[
  {
    "title": "नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान ऐन, २०४८",
    "page_count": 18,
    "filename": "नेपाल_विज्ञान_तथा_प्रविधि_प्रज्ञा_प्रतिष्ठान_ऐन,_२०४८.pdf",
    "ocr_time": "38.42541193962097 sec",
    "pages": [
      "Nepal Science and Technology Intellectual Foundation Act, 1948Lalmoore and Publication Date, 1949 1 17Amendment to the Nepal State Institute of Science and Technology Wisdom (First Amendment Act, 2005) 2005 9 7acre ain 2008 2008 2008 12 2A@Last Publication Date 1963 Nepal Legislation Amendment 6 28 3Nepal Institute of Science and Technology Intellectual Property Amendment Act, 2006 2006 6 15Reconsolidation and amendment of some Nepal laws +.in, 2006 2006 10 7Amendment of some Nepal Acts to adapt Nepal's Constitution 11 Act No. 52049 of 19th century This Act was enacted on 15th January, 1965 and consolidated by the Act of 1966 amending some Nepalese laws.",
      "Development of Scientology and Technology Development of Research and Technological Science Promotion Proposals 7Working in Scientology and Technology Nepal encourages science and technology and practitioners as an organized and competent body to promote innovation and scientific impact in the field for activities In the eleventh year of the reign of Maharajadhiraja Veerendra Veer Vikram Shahdev, Parliament passed the sixth article of the Act. Name and initial (contains 1.0 y2048\" (2) This Act shall enter into force immediately if the subject or context does not have any other meaning in this Act. \"Councillor\" means \"Councillor\" means \"Councillor of Wisdom\" means \"Councillor of Wisdom\" means \"Councillor of Wisdom\" means \"Councillor of Wisdom\" means \"Councillor of Wisdom\" As the executive of the \"Council\" said, the Council should be regarded as the Council of Wisdom.",
      "\"Service Service Intelligence Establishment\" 18 shall be construed as \"a licensee\" shall be construed as \"a licensee\" in accordance with paragraph 10 or \"a licensee\" shall be construed as \"a licensee\" in accordance with paragraph 10 Article 2. Establishment, Objectives, Functions, Duties and Authorities of the National Institute of Science and Wisdom of Nepal Technique of Establishment of the National Institute of Science and Wisdom Knowledge->has been made Nepal Academy 2 Knowledge-Institute will be called \"Englishbasem Signs of Entrepreneurship\"The central office of the Knowledge-Institute will be located in Kathmandu Valley (3(1) Knowledge-Institute) A non-permanent successor would be an autonomous institution, a self-governing and organized institution2. A person may be sold for consumption of immovable property, or may be arranged by way of redemption or other arrangements. The aim of the Foundation is: to advance science in the country and technology for the overall development of the nation, to develop science and indigenous technologies Extract from the conservation method Rdosro revision",
      "The primary objective of the Institute will be to research technology and assist in the transfer of foreign technology that is suitable for the country. Work, duties and rightsThe work of the intellectual establishment will be according to duties and rights+Based on priorities in various subjects of science and technologyResearch, research and development and promotionProcess delivery In terms of policy formulation and implementation, the Government of Nepal will cooperate with foreign scientific bodies in conducting indigenous technologies and programmes. Development of Central Documentation and Information Systems in the field of Science and Technology. Organization of seminars, conferences, etc. in the field of Science and Technology to provide services. Establishment of mutually reinforcing cooperation with the Regional and Other Foreign Associations in the field of Publication and Methodology, Science International and the Rabistar Institute in the field of Transfer Technology for the work and the use of technology to promote the development and operation of science and intelligence institutions with financial, technical and other assistance from national and international bodies. A person who honors and encourages scientific institutions to make outstanding contributions",
      "National bodies of science and technology to promote and adapt the use of science and technology to enable the public to understand the usefulness and utility of technology A new body of technology for science and development to advise the Government of Nepal on the science and technology development programme by preparing periodic reports on the availability of the programme. Nepal Government to give opinion on establishment of Research Laboratory Demonstration technology invention of scientific models to provide financial or technical assistance as specified for the development of a scientific technique in a country concerned The President will be the head of the intellectual institution (the 9th head of the institution) and the Vice President will be the head of the intellectual institution. 8He will be the head of the Foundation and Chairman of the Assembly (2 Vice-Chairmen removed by the second amendment or repealed by the Nepal Law Amendment Act, 19635",
      "The Vice-Chairman shall have the power to inspect or investigate and direct any matter relating to the Intellectual Property3 and the activities of the Intellectual Property4. (5) Co-Chairman, Technology Minister of Intellectual Property (1) Sheikh Zayed Zain In the absence of the head of the family, the head of the family shall do the work of the head of the family. The scholars will be eligible to be recognized for outstanding contributions in the field of dco and technology*(9 prize-winners, prize-winners-institutions) to recommend for the appointment of prize-winners thus from the Chancellor under the Chairmanship of the Vice Chancellor As a result of the formation of a committee composed of seven committees composed of one person and one deputy chairman, the committee shall be composed of one person and one deputy chairman. Nominations will be made. Also, recommendation for nominations may include even a consultant before the Foreign Governor, but foreign experts will not be members of the Council. extracted by first revisionmodified by two revisionsmodified by first revision",
      "(3) The Governor shall nominate the persons who have been appointed as recommended by (2) to be appointed as appointees of the above-mentioned progeny-institutions. The other arrangements relating to the field will be as specified: + (4 ) knowledgeable (1 ) scientific researchers and 10k associates in the field of technology studying will be highly scientific talented Technicians A committee consisting of one member of the Supreme Council will be constituted by recommendation of the Governor to nominate the associates of the Vice-Councillor to become associates of the Intellectual Foundation. The Committee shall be constituted by the Vice-Councillor and shall be composed of In the field of technology, the following subparagraphs (1 )(2) shall be raised and recommended before being nominated for co-authorship from among talented scientific research studies and practitioners qualified as specified The persons shall be approved by the Governor-in-Chief as referred to in (2) and shall be nominated in accordance with the first sub-sub-item (the nomination of a maximum of two persons per year in the fourth sub-item) after the commencement of the first sub-item (the nomination of a maximum of two persons in the fourth sub-item) The other arrangements as specified will then be that five co-teachers will be received each time 85 co-teachers will be added by the second amendment as amended by the second amendment",
      "Paragraph - 4The nature of the organization of the Nomenclature Foundation and the organization of the Nomenclature Foundation shall be according to the assistance of the Council of Nomenclature.Their organization of the Nomenclature Foundation11.The nature of the Nomenclature Foundation shall be collectively There will be a panel of experts as the supreme body in the Foundation.The panel of experts will be constituted as follows: Constituency of the SabhaThe Chairman, the Vice-Chairman, the Vice-Chairman, the Vice-Chairman, the Vice-Chairman of the National Planning Commission, the Vice-Chairman, the Vice-Chairman of the Universities, and more than two members nominated from Nepal / the Vice-Chairman shall be established by law. Vice President nominates Chairman of Scientific Technology Professional Associations",
      "Appropriate representation including 4 women from the Governor-in-Council due to inclusion of two of the members nominated by the Vice-President from among the scientific and technical staff working in the Member Public Proclamation Foundation The nomination of twenty-seven nominees as members will follow the principle of inclusiveness as far as possible. Two nominees (1 + 2 Members) from among the fellow scientists from the Vice-President, Secretary, Education, Science and Technology Two members nominated by the Governor from among at least one of the first ranked officials of the Government of Nepal+Z3 who have worked in the field of science and technology in the Ministry *Z4' = Science and Technology in the field of Two members nominated by the Vice-President from among the persons concerned with technology, secretary member secretary-general of the Foundation) amended by the second amendmentand by the second amendment, some Nepal to adapt the Constitution of Nepal Amended by the Act Amending the Act, 2018",
      "The term of office of the members shall be two years, on the recommendation of the Vice-Councillor, as specified by the convenience of the members of the Assembly, as specified by the appointment of the members in accordance with sub-paragraphs (1), (3), (2), (4), (6), (7), (8), (9), (7), (8), (9), (9), (10), (11), (12), (13), (14), (15), (15), (16), (17), (17), (18), (17), (18), (18), (19), (18), (19), (18), (19), (18), (19), (18), (19), (18), (19), (18), (19), (18), (19), (18), (19), (19), (18), (19), (18), (19), (19), (18), (19), (19), (18), (19), (19), (18), (19), (19), (18), (19), (19), (18), (19), (19), (19), (18), (19), (19), (19), (19), (19), (20), (19), (19), (21), (19), (19), (21), (19), (19), (21), (19), (21), (19), (21), (19), (21), (19), (21), (19), (21), (19), (21), (21), (19), (21), (21), (19), (21), (21), (21), (21), (21), (21), (21), (21), (21), (22), (23), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21), (21) 4.The work of the Assembly will be done according to the duties and powers assigned to it: the work of the Assembly will be done according to the duties and powers assigned to it13. The operation of an intellectual institution that passes the rules relating to the annual or supplementary budget passed by the institution. Requirement to direct the Council for the other activities of the Intellectual Property Foundation on the report of the Audit of the Audit of the Intellectual Property Foundation concerning the setting of remuneration'6@ Appropriate distinction or honour to provide an institutional award to a person in the fields of science and technology in which he or she contributes best, or to arrange a scholarship medal award To discuss and pass the annual report submitted to the Senate (1) The meeting of the Assembly shall normally be held twice a year.The meeting of the Assembly14.",
      "(2) Chairmanship of a meeting of the Assembly shall be the Chairman of the Assembly shall be the Chairman of the Assembly shall be the Vice-Chairman of the Assembly shall be the Chairman of the Assembly as provided for in the other rules of procedure concerning the meeting of the Assembly (3)Article - 5Administrative Council (1) ) The functions of the Council shall be as an executive body of the Intellectual Foundation as constituted under this Act and under the rules made under this Act and under the direction of the Assembly1+. Secretary member secretary of the Persons Permitted to Be Members Foundation with a maximum of five persons of the Vice-President Letoke.(c) (2) The Council and the officers of the Council shall be collectively accountable to the individual meetings of the Council as authorized by the Work, duties and duties The powers of the duties and duties council 16 and the implementation of the decisions taken 6 and on a regular basis to comply with the instructions given on a regular basisAnnual programme, budget, audit report Wisdom (g) Arrange and operate the funds of the Regulatory-Institute for the protection and supervision of the fixed assets of the Regulatory-Institute for the submission of other representations and proposals of the Regulatory-Institute to the Assembly for decision.",
      "7Different administration of the Intellectual Foundation of the Administration of Bodies7Direction of the Council receiving the gifts received for the necessary dispensation-institution and other work as specified by the Council of the Council The meeting of the Council shall normally be held four times a year (9 17.) The President of the meeting shall be the President of the Council of the Council (2) If the President of the Council is elected by the members of the Council of the The meeting will be held as chaired by the Council in accordance with the other procedures concerning the meetings of the Council (Article 3 - Sixth Paragraph - Permanent appointment of the staff of the Service Commission of the Commerce and Industry Foundation to the Intellectual Property There will be a Intelligence and Establishment Service Commission to be appointed by the President, with the assistance of the following: a member nominated by the President-Chairman of the Public Service Commission, a member nominated by the President. (g) Secretary of the Membership Trusteeship. (d) Member Secretary will be four years old and the term of office of the nominated members (2) The Chairman of the Service Commission may be appointed. They shall be reappointed once again by the first amendment.",
      "There will be 3 functions of the Service Commission, duties, powers and other 7 functions of the Service Commission, duties of the members of the Service Commission and ( 4 / the Chairman and other terms and conditions of salary and service as specified 85 ) The Chairman of the Commission shall submit the Annual Report of the Service Commission to the Vice-Chairman of the Commission, the Vice-Chairman of the Commission shall submit the Annual Report of the Service Commission to the Assembly for consideration, the Assembly shall consider it and give the necessary directions to the Service Commission. Proposal of the deputy head of the deputy head of the deputy head of the deputy head of the deputy head of the deputy head of the deputy head of the deputy head of the deputy head of the deputy head of the deputy head A two-member committee will be formed under the chairmanship of the Vice-Chairman of the Board of Trustees and from among those who have contributed to the Society, the Committee will promote the best in the field of science and technology recommended by The person shall be appointed by the Governor-in-Chief to the post of Deputy Governor-in-Chief. The term of office of the Deputy Governor-in-Chief shall be four and a half years for him. (4) It shall be the duty of the Deputy Governor to enforce this Act or the rules or regulations made under this Act, subject to the first amendment by the first supplementary amendment.",
      "The supervisory action of the intelligence establishment ( 5 / above shall remain equivalent (6) ) The other duties and powers of the supervisory will be as specified by the supervisory remuneration, other conditions as specified by the supervisory Service Facilities (7 will be 8) This Act, or any rule or regulation made under this Act, may, in the case of any action taken by the Deputy Governor, take such immediate action as the Deputy Governor may not take without taking such action, and he or she shall A written request from the Deputy Governor to the Prime Minister, in writing, that the Deputy Governor Chairman does not have the obligation to remove the 19A post (1st) from the office of the Service Commission as per the fourth term of office of the Deputy Governor Chairman. If the members are present under the chairmanship of the Co-Councillor, the Co-Councillor shall constitute an Inquiry Committee composed of two members, which shall conduct the necessary inquiries as provided for in subparagraph (1), and the Committee shall submit its correspondence in this regard to the Assembly. He shall be removed from the office of Deputy Governor or the Chairman of the Service Commission (3), as recommended by a majority of the full membership of the House in the report submitted pursuant to rule (3). They will not be excluded from their own defence duties before recommending their removal from office. (1) On the recommendation of the Vice-Colonel, the Vice-Colonel will appoint a secretary to the Intellectual Property Office. Addition to Secretary Intelligence-Institute by Full First Amendment",
      "The Secretary's term of office may be re-appointed at the same time, under the authority of the Executive, the funds of the Financial Secretary's Intellectual Foundation, and under the supervision of the Deputy Governor. Responsibility will lie with the Councillor as adjusted by other duties and functions of the Secretary of Salaries, Facilities and Services (as specified in 5 other conditions) (2) Organizational duties of the Central Office (7) (1) scope of offices of the Vice-Chairman, Deputy Chairman, Officers of the Council Committees (7) The functions, duties, powers and procedures of the Committees (as required 92/ will be as specified @81 The Assembly shall, in order to fulfil the objectives of the Intellectual Property The functions, duties (1) organization, subordination (2) / subparagraph 7 of the bodies as required shall remain under the time under which the bodies may otherwise establish the appropriate body at the time of the Central Office. As per Rule 8of the Rules of Procedure, the funds of the Foundation shall be one of the funds of the Accounting and Auditing Rules of Procedure, the funds of the Foundation of Wisdom (the funds of the Foundation of Wisdom shall contain the amounts of assistance as per Rule 924: 2) subparagraph (115)",
      "Amounts received from the Government of NepalAmounts received from any person, institution or nationAmounts received from any sourceAmounts received from loans, grants, aids, grantsAmounts received from any other sourceAmounts received from other banksAmounts received from funds of intellectual institutionsAmounts received from business openings3 / Amounts received (4) The funds of the intelligence establishment and the operation of the accounts of the intelligence establishment shall be borne by the funds as specified and all expenses of the intelligence establishment shall be borne by the intelligence establishment without prejudice to (2) (5) The Council shall keep the amount of the funds invested in the interests of the Intellectual Property as appropriate and the accounts of the audit expenditure as required by the prevailing law shall be in accordance with Article 24(6) of the Intellectual Property and 42 of the Audit Act The Deputy Governor-General shall submit to the Assembly within the prescribed period the annual (first submission) action on the 26th Annual Report of the Intellectual Property The Assembly may give its opinion on the report. According to the instructions thus received, the report should be made final by the Act amending some Nepal Act, No. 298 to adapt Nepal's Constitution Modifiedmodified byso many revisions06",
      "In addition to the above-mentioned reports, in the field of Science (1) (2) / Sub-Division Other, the main work done by the Institute of Wisdom in the field of Science and Technology and its industrial feasibility Details of usage income and expenditure Details of study expenditure shall be mentioned. In each area of research and administration, the Deputy Governor shall finalize the report, as provided for in subparagraph (1), after consideration by the Assembly. Reports submitted to the Prime Minister as required, education, science (4) will be made public by the Prime Minister through sub-paragraph (3)th ministry Delegation of Legislative Rights: All or some of the members of the Council may delegate their powers to the Council under this Act or under the rules or regulations made under this Act.Nepal Ministry of Communications: When intelligence institutions contact the government, the Nepal government, education, 28. will have to be put through the Ministry of Science and Technology to be directed by the Nepal government. The government will be able to give the necessary directions.It will be the duty of the intelligence-established to adhere to such directions and the intelligence-established to regulate.30.The power to regulate The Assembly shall implement the objectives of this Act Rule (1) may be repealed by the Income Tax Act, 2008 as amended by the First Amendment to the Nepal Act, 2018 amending some Nepal Acts to adapt Nepal's Constitution to make necessary rules.",
      "(2) This Act and this Act may make the necessary regulations for the operation of the intellectual establishment5. The Nepal Science and Technology Foundation, established under Mr. 32.Bachau, will continue to be recognized as being established by this Act. Words contained: -The words converted by the Nepal Science and Technology Intelligence Foundation Second Amendment Act, 19642 Nepal State Science and Technology Intelligence in place of Ms. 5's Government “Nepal Institute of Science and Technology” instead of the Foundation Education instead of words * translated by Act No. 2025 amending some Nepal Acts to adapt Nepal’s Constitution, Minister of Science and Technology Environment Minister of Science and Technology08"
    ],
    "lines": [
      [
        "नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान ऐन २०४८",
        "ललमोहर र प्रकाशन मिति",
        "२०४९ | १ | १७",
        "संशोधन गर्ने ऐन",
        "X",
        "नेपाल राजकीय विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान",
        "(पहिलो संशोधन  ऐन २०५४ २०५४ | ९| ७",
        "आयकर ऐन २०५८ २०५८ १२ | १९ २",
        "आ",
        "@रठ",
        "र प्रकाशन मिति प्रमणीकरण",
        "केही नेपाल कानून संशोधन गर्ने २०६३ | ६| २८ ३",
        "नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान ढ",
        "दोस्रो संशोधन  ऐन, २०६४ २०६४ | ६| १५",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने",
        "गणतन्त्र + .",
        "ऐन, २०६६ २०६६ | १० | ७",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई",
        "संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९",
        "सालको ऐन नं. ५",
        "२०४९",
        "\n",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठानको व्यवस्था गर्न बनेको ऐन",
        "गर्न   वैज्ञानिक तथा   प्रविधिको विकास अनुसन्धान तथा   प्रविधिक विज्ञान प्रवर्द्धन",
        "प्रस्तावन 7",
        "विज्ञान तथा   प्रविधिको कार्यरत क्रियाकलापको लागि क्षेत्रमा गर्न उपयुक्त",
        "वतावरण सृजना",
        "प्रतिभावान वैज्ञानिक कदर गर्न नेपाल विज्ञान तथा प्रविधि तथा प्राविधिज्ञहरूलाई प्रोत्साहन",
        "र प्रज्ञ -",
        "प्रतिष्ठानलाई एक संगठित र सक्षम निकायका रूपमा सञ्चालन गर्न वाञ्छनीय भएकोले",
        "५ महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको एक्काइसौं वर्षमा संसदले",
        "यो ऐन बनाएको छ",
        "परिच्छेद",
        "०",
        "प्रारम्भिक",
        "आया४",
        "ऐनको नाम नेपाल तथा प्रविधि-प्रज्ञा प्रतिष्ठान ऐन",
        "साक्षप्त नाम र प्रारम्भ (१ ० यर",
        "२०४८\" रहेको छ |",
        "२ ) यो ऐन तुरून्त प्रारम्भ हुनेछ",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,- परिभषा",
        "२",
        "नेपाल \"प्रज्ञा-प्रतिष्ठान\" भन्नाले दफा बमोजिम स्थापना भएकोे विज्ञान तथा",
        "३",
        "प्रविधि प्रज्ञा प्रतिष्ठान सम्झनु पर्छ",
        "कुलपति\" भन्नाले प्रज्ञा-प्रतिष्ठानको सम्झनु पर्छ",
        "कुलपति",
        "\"सहकुलपति\" भन्नाले प्रज्ञा प्रतिष्ठानको सहकुलपति सम्झनु पर्छ",
        "",
        "\"उपकुलपति\" भन्नाले प्रज्ञा-प्रतिष्ठानको उपकुलपति सम्झनु पर्छ",
        "सभा\" भन्नाले प्रज्ञा-प्रतिष्ठानको प्राज्ञ सम्झनु पर्छ ङ",
        "सभ",
        "\"परिषद्\" निकायको कार्यकारी भन्नले च प्रज्ञा प्रतिष्ठानको",
        "रूपम रह",
        "परिषद् सम्झनु पर्छ",
        "व्यवस्थपन"
      ],
      [
        "आयोग\" भन्नाले बमोजिमको आयोग \"सेवा सेवा प्रज्ञा-प्रतिष्ठान १८",
        "दफ",
        "सम्झनु पर्छ",
        "'प्राज्ञ\" भन्नाले दफा १० बमोजिमको प्राज्ञ सम्झनु पर्छ",
        "\"तोकिएको\" वा 'तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियम वा",
        "विनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "परिच्छेद २",
        "।ग",
        "प्रज्ञा प्रतिष्ठानको स्थापना, उद्देश्य काम, कर्तव्य र अधिकार",
        "प्रतिष्ठानको नेपाल विज्ञान प्रज्ञा प्रतिष्ठानको प्रविधि (९",
        "३ स्थपनः स्थपन तथर प्रज्ञ-",
        ">",
        "गरिएकोछ",
        "नेपाल   एकेडेमी २  प्रज्ञा-प्रतिष्ठानलाई अंग्रेजी",
        "भषाम साइन्स अफ एण्ड",
        "टेक्नोलोजी\" भनिनेछ",
        "प्रज्ञा-प्रतिष्ठानको केन्द्रीय कार्यालय काठमाडों उपत्यकामा रहनेछ (३",
        "(१ ) प्रज्ञा-प्रतिष्ठान अविच्छिन्न उत्तराधिरकारवाला एक प्रज्ञा प्रतिष्ठान स्वशासित संस्था हने",
        "स्वशासित एवं संगठित संस्था हुनेछ",
        "२ ) प्रज्ञा-प्रतिष्ठानको सबै काम कारबाहीको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ।",
        "प्रज्ञा-प्रतिष्ठानले व्यक्ति अचल सम्पत्ति प्राप्त  गर्न उपभोग गर्न बेच",
        "८३ सरह चल",
        "बिखन गर्न वा अन्य किसिमले व्यवस्था गर्न सक्नेछ",
        "प्रज्ञा-प्रतिष्ठानले व्यक्ति सरह आफ्नो नामबाट नालिस उजूर गर्न र प्रज्ञा प्रतिष्ठान",
        "उपर पनि सोही नामबाट नालिस उजूर लाग्न सक्नेछ",
        "प्रज्ञा प्रतिष्ठानको उद्देश्यः राष्ट्रको सर्वाङगीण विकासको   लागि विज्ञान देशमा तथा   प्रविधिको",
        "आधुनिकीकरण गर्नु गराउनु, विज्ञान विकास गर्नु गराउनु स्वदेशी प्रविधिको संरक्षण",
        "तथा र",
        "दोस्रो संशोधनद्वारा झिकिएको"
      ],
      [
        "प्रविधि सम्बन्धी अनुसन्धान गर्नु गराउनु र देशको लागि उपयुक्त विदेशी प्रविधि पहिल्याउनु",
        "र सो को हस्तान्तरणको लागि सहयोग पुऱ्याउनु प्रज्ञा-प्रतिष्ठानको मूलभूत उद्देश्य हुनेछ",
        "देहाय प्रज्ञा प्रतिष्ठानको काम, कर्तव्य र अधिकार प्रज्ञा-प्रतिष्ठानको काम कर्तव्य र अधिकार",
        "बमोजिम हुनेछ",
        "+",
        "विज्ञान तथा प्रविधिका विभिन्न विषयहरूमा प्राथमिकताको आधारम",
        "अध्ययन",
        "अनुसन्धान तथा विकास र प्रवर्धन गर्ने",
        "प्रविधि हस्तान्तरण सम्बन्धी नीति तर्जुमा र कार्यान्वयन गर्ने सम्बन्धमा नेपाल",
        "सरकार सरकारलाई सहयोग पुर्याउने",
        "वैज्ञानिक विदेशी निकायहरूसित सम्बन्धी स्वदेशी प्रविधि",
        "ग) व तथ",
        "ढङ्गले कार्यक्रमहरू संचालन गर्ने गराउने",
        "समन्वयत्मक",
        "तथा   प्रविधि सम्बन्धी केन्द्रीय प्रलेख तथा सूचना प्रणालीको विकास विज्ञान घ।",
        "सेवा प्रदान गर्ने",
        "विज्ञान तथा प्रविधि विषयहरूमा गोष्ठी, सम्मेलन आदि आयोजना गर्ने गराउने",
        "तथा विज्ञान तथा प्रविधि सम्बन्धी विभिन्न प्रकाशन गर्ने, गराउने",
        "प्रविधि   सम्बन्धी   क्षेत्रीय अन्य  विदेशी   संघ विज्ञान अन्तर्राष्ट्रिय",
        "तथा व र",
        "विस्तार संस्थासित सुदृढ गरी पारस्परिक सहयोग",
        "सम्बन्ध स्थपन , आदान 7",
        "प्रदान गर्ने",
        "तथा   प्रविधि सम्बन्धी कार्यको लागि तथा   विज्ञान प्रज्ञा प्रतिष्ठानको",
        "सञ्चालन",
        "6",
        "राष्ट्रिय तथा अन्तर्राष्ट्रिय निकायबाट वित्तीय, प्राविधिक तथा अन्य सहयोग प्राप्त",
        "परिचालन गर्ने र",
        "तथा   प्रविधिको विकास प्रवर्द्धन प्रयोगमा   उत्कृष्ट योगदान   दिने विज्ञान",
        "व",
        "संस्थालाई कदर गर्ने र प्रोत्साहित गर्ने व्यक्ति",
        "व"
      ],
      [
        "प्रविधिको   उपयोगिता उपादेयता बारे जनमानसमा विज्ञान",
        "झ जगरूकत तथ 7",
        "गर्ने   गराउने विज्ञान प्रविधिको प्रयोग अभेवृद्धि अनुकूल",
        "बढाउन र तथ",
        "वातावरण सृजना गर्ने",
        "विज्ञान तथा प्रविधि सम्बन्धी राष्ट्रिय निकायहरूको कार्यक्रम उपलब्धी बारे",
        "र",
        "अध्ययन गरी आवधिक प्रतिवेदन तयार गर्ने",
        "विज्ञान तथा प्रविधि विकास कार्यक्रम सम्बन्धमा  नेपाल सरकारलाई   सुझाव",
        "दिने",
        "विज्ञान तथा   विकासको लागि नयां निकाय प्रविधिको व अनुसन्धान",
        "तथ",
        "प्रयोगशाला स्थापना गर्ने सम्बन्धमा नेपाल सरकारलाई राय दिने |",
        "सम्बन्धित   कुनै देशभित्र रहेको विज्ञान प्रविधिसंग प्रयोगशाल",
        "तथा व",
        "निकायको विकासको निमित्त तोकिए बमोजिम वित्तीय वा प्राविधिक सहयोग",
        "प्रदान गर्ने",
        "विज्ञान नमूनाहरूको   प्रदर्शन प्रविधि आविष्कार सम्बन्धी   उत्कृष्ट",
        "तथा तथ",
        "कक्ष स्थपन",
        "प्रज्ञा-प्रतिष्ठानको उद्देश्य पूर्ति गर्न अन्य आवश्यक कामहरू गर्ने, गराउने ण",
        "परिच्छेद -३",
        "कुलपति, सहकुलपति प्रज्ञहरू",
        "पाल",
        "%७.",
        "प्रधानमन्त्री प्रज्ञा-प्रतिष्ठानको कुलपति हुनेछ (९",
        "कुलपति ८",
        "प्रज्ञा प्रतिष्ठानको प्रमुख र सभाको सभापति हुनेछ (२ कुलपति",
        "\n",
        "दोस्रो संशोधनद्वारा झिकिएको",
        "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा खारेज",
        "५"
      ],
      [
        "कुलपतिलाई   प्रज्ञा-प्रतिष्ठान जुनसुकै   विषय प्रज्ञा   प्रतिष्ठानसंग सम्बन्धित",
        "३  व व",
        "कार्यको निरीक्षण वा जांचबुझ गर्ने गराउने र निर्देशन दिने अधिकार हुनेछ",
        "(४ ) यो ऐन वायस ऐन अन्तर्गत बनेको नियम वा विनियम विपरीतको कार्यलाई",
        "कुलपतिले लिखित आदेशद्वारा रद्द गर्न वा स्थगित गरी जांचबुझ गराउन सक्नेछ",
        "र त्यसको",
        "दिनु जानकारी सभालाई पर्नेछ",
        "(५",
        "सहकुलपति प्रज्ञा-प्रतिष्ठानको प्रविधि मन्त्री (१ ) शशिक्ष विज्ञन रज्यमन्त्र",
        "तथ व",
        "सहकुलपति हुनेछ",
        "रछ \" कुलपतिले   सहकुलपतिद्वारा गर्ने भनी तोकेको विषयवस्तु",
        "(२ ) वा सभ",
        "सहकुलपतिले कार्यान्वयन गर्ने गराउनेछ",
        "गर्नेछ कुलपतिको अनुपस्थितिमा सहकुलपतिले कुलपतिको कार्य",
        "(३",
        "दिएका विज्ञान विद्वानहरू क्षेत्रमा उत्कृष्ट   योगदान dco तथा   प्रविधिको",
        "*( ९ प्रज्ञहर प्रज्ञ -",
        "प्रतिष्ठानको प्राज्ञ हुन योग्य हुनेछन् प्राज्ञहरूको मनोनयनको लागि सिफारिस गर्न यसरी हुन",
        "कुलपतिबाट सहकुलपतिको अध्यक्षतामा उपकुलपति सदस्य रहेको",
        "सभाका एकजन एक 7",
        "समिति गठन हुनेछ",
        "बमोजिम गठित समितिले विज्ञान तथा प्रविधिको क्षेत्रमा उत्कृष्ट (१",
        "२ / उपदफ",
        "तोकिए बमोजिमका योग्यता पुगेका विद्वानहरू मध्येबाट दिएका योगदान प्राज्ञमा   मनोनयन",
        "गर्नेछ त्यसरी मनोनयनको लागि सिफारिश गर्दा विदेशी कुलपति समक्ष सिफारिस",
        "विद्वानलाई समेत समावेश गर्न सकिनेछ",
        "तर विदेशी प्राज्ञहरू सभाको सदस्य हुने छैनन् |",
        "\n",
        "पहिलो संशोधनद्वारा झिकिएको",
        "दोस्रो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "भएका   व्यक्तिहरूलाई   कुलपतिले (२ )  बमोजिम   सिफारिस",
        "३  उपदफ प्रज्ञ-",
        "प्रतिष्ठानको प्राज्ञमा मनोनयन गर्नेछ",
        "८३  बमोजिम मनोनयन गर्दा प्रत्येक वर्षमा अधिकतम   दुईजनाको (४ ) उपदफा",
        "प्राज्ञहरू मनोनयन गरिनेछ",
        "दरल",
        "सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ +(4 )",
        "प्रज्ञ",
        "(१ )  विज्ञान अनुसन्धान   गरेका तथा   प्रविधिको क्षेत्रमा",
        "१०क सहप्राज्ञहरू अध्ययन उच्च व",
        "वैज्ञानिक प्रतिभावान योग्य   हुनेछन् प्राविधिकहरू प्रज्ञा प्रतिष्ठानको",
        "सहप्रज्ञ हुन व",
        "गर्न कुलपतिबाट   सहकुलपतिको सहप्राज्ञहरूको   मनोनयनको लागि   सिफारिस",
        "अध्यक्षतम",
        "सभाका एकजना सदस्य रहेको एक समिति गठन हुनेछ उपकुलपति र",
        "बमोजिम गठित समितिले विज्ञान तथा   प्रविधिको   क्षेत्रमा (१ )",
        "(२ उपदफा उच्च",
        "गरेका तोकिए बमोजिम योग्यता पुगेका प्रतिभावान वैज्ञानिक",
        "अनुसन्धान अध्ययन व व",
        "प्राविधिकहरूमध्येबाट सहप्राज्ञमा मनोनयन गर्न समक्ष सिफारिस गर्नेछ",
        "कुलपति",
        "भएका   व्यक्तिहरूलाई   कुलपतिले (२ )  बमोजिम   सिफारिस",
        "८३  उपदफ प्रज्ञ-",
        "गर्नेछ प्रतिष्ठानको सहप्राज्ञमा मनोनयन",
        "८३ ) बमोजिम मनोनयन गर्दा योे प्रारम्भ भएपछि पहिलो उपदफ",
        "(४ / दफ पटक",
        "वर्षमा   अधिकतम   दुईजनाका मनोनयन त्यसपछि पांचजना प्रत्येक दरले",
        "र सहप्रज्ञहरू",
        "@",
        "गरिनेछ",
        "सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
        "८५ सह-प्रज्ञ",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा थप"
      ],
      [
        "परिच्छेद - ४",
        "प्रज्ञा प्रतिष्ठानको संगठनको स्वरूप र प्रज्ञसभा",
        "प्रज्ञा-प्रतिष्ठानको   संगठन देहाय बमोजिम   हुनेछ यिनीहरूको प्रज्ञा प्रतिष्ठानको   संगठन",
        "११.",
        "र्ले सामुहिक रूप नै प्रज्ञा-प्रतिष्ठानको स्वरूप हुनेछ",
        "*",
        "प्राज्ञ सभ",
        "परिषद्",
        "व्यवस्थपन",
        "सेवा आयोग, ग)",
        "केन्द्रीय कार्यालय घ",
        "समिति र निकायहरू",
        "प्रज्ञा प्रतिष्ठानमा सर्वोच्च निकायको रूपमा एक प्राज्ञ सभा रहनेछ प्राज्ञ सभाको गठन (१ १२.",
        "देहाय बमोजिम हुनेछः (२ प्राज्ञ सभको गठन",
        "G",
        "क अध्यक्ष",
        "सहकुलपति",
        "उपाध्यक्ष",
        "उपाध्यक्ष, राष्ट्रिय योजना आयोग",
        "सदस्य",
        "उपकुलपति",
        "सदस्य",
        "विश्वविद्यालयहरूका उपकुलपतिहरू मध्ये नेपा",
        "ङ /",
        "कुलपतिबाट मनोनीत बढीमा दुई जना",
        "सदस्य",
        "प्रचलित कानून बमोजिम स्थापित विज्ञान",
        "तथा प्रविधि सम्बन्धी व्यावसायिक संघ",
        "संस्थाहरूका अध्यक्षहरू मध्ये कुलपतिबाट मनोनीत"
      ],
      [
        "सदस्य जन",
        "प्रज्ञा प्रतिष्ठानमा कार्यरत वैज्ञानिक तथा प्राविधिक",
        "कर्मचारीहरूमध्ये कुलपतिबाट मनोनीत दुई जना",
        "सदस्य",
        "प्राज्ञहरूमध्येबाट समावेशीतालाई ध्यानमा राखी",
        "४",
        "महिलाहरू समेतको उपयुक्त प्रतिनिधित्व हु",
        "कुलपतिबाट मनोनीत सत्ताइसजना",
        "सदस्य",
        "त्यसरी मनोनयन गर्दा सम्भव भएसम्म",
        "समावेशी सिद्धान्तलाई अनुसरण गरिनेछ",
        "सहप्राज्ञहरूमध्येबाट कुलपतिबाट मनोनीत दुईजना (ज१ +",
        "सदस्य",
        "ज२ ) सचिव शिक्षा विज्ञान तथा प्रविधि मन्त्रालय",
        "सदस्य",
        "विज्ञान तथा प्रविधिको क्षेत्रमा काम गरेका नेपाल",
        "+ज३",
        "सरकारका कम्तीमा राजपत्राङ्कित प्रथम श्रेणीका",
        "अधिकृतहरूमध्येबाट कुलपतिबाट मनोनीत दुईजना",
        "सदस्य *ज४' =",
        "औद्योगिक क्षेत्रका विज्ञान तथा प्रविधिसंग सम्बन्धित",
        "व्यक्तिहरूमध्येबाट कुलपतिबाट मनोनीत दुईजना",
        "सदस्य",
        "नेपा",
        "प्रज्ञा प्रतिष्ठानको सचिव सदस्य ्सचिव झ)",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा थप",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित"
      ],
      [
        "को ज१ , ।ज३ ) (ङ , ।च , छ।, ।ज , (३ ) (२ ) (ज४ ) र उपदफा",
        "खण्ड",
        "बमोजिमका   सदस्यहरूको मनोनयन तोकिए अनुसार उपकुलपतिको सिफारिसमा   हुनेछ",
        "निजहरूको पदावधि दुई वर्षको हुनेछ",
        "सभाका सदस्यहरूको सुविधा तोकिए बमोजिम हुनेछ",
        "(४",
        "सभाको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः सभाको काम कर्तव्य र अधिकार",
        "१३.",
        "प्रज्ञा प्रतिष्ठानको   लघुकालीन दीर्घकालीन समसामयिक वार्षिक नीति योजना",
        "7",
        "तथा कार्यक्रम निर्धारण गर्ने",
        "प्रज्ञा-प्रतिष्ठानको वार्षिक वा पूरक बजेट पारित",
        "सम्बन्धी नियमहरू पारित गर्ने प्रज्ञा-प्रतिष्ठानको सञ्चालन ग।",
        "र व्यवस्थपन",
        "घ। प्रज्ञा प्रतिष्ठानको कार्य सम्पादन मूल्याङ्कन गर्ने गराउने",
        "नियुक्ति प्रज्ञा-प्रतिष्ठानको लेखापरीक्षण लेखापरीक्षकको",
        "गरउन",
        "'6@ पारिश्रमिक तोक्ने",
        "सम्बन्धी लेखापरीक्षण प्रतिवेदन प्रतिवेदनमाथि प्रज्ञा प्रतिष्ठानको",
        "अन्य र",
        "कारबाहीको लागि परिषद्लाई निर्देशन दिने",
        "छात्रवृत्ति विद्वतवृत्ति पदक पुरस्कारको व्यवस्था गर्ने विज्ञान तथा प्रविधि",
        "र 7",
        "उत्कृष्ट   योगदान   दिने सम्बन्धी   विषयका   क्षेत्रहरूमा वा  व्यक्तिलाई संस्था",
        "पुरस्कारको व्यवस्था गर्ने उपयुक्त कदर वा सम्मान वा",
        "नेप",
        "सभामा पेश भएकोे वार्षिक प्रतिवेदन उपर छलफल गरी पारित गर्ने |",
        "पर्ने उद्देश्य प्रज्ञा प्रतिष्ठानको गर्न झ) पूर्ति गरउन आवश्यक अन्य",
        "काम",
        "परिषद्बाट गराउने",
        "(१ ) सभाको बैठक सामान्यतया वर्षमा दुई पटक बस्नेछ सभाको बैठक",
        "१४.",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "अध्यक्षको अनुपस्थितिमा २ ) सभाको बैठकको अध्यक्षता सभाको अध्यक्षले गर्नेछ",
        "सभाको बैठकको अध्यक्षता उपाध्यक्षले गर्नेछ",
        "सभाको बैठक सम्बन्धी अन्य कार्यविधि तोकिए बमोजिम हुनेछ",
        "(३",
        "परिच्छेद - ५",
        "व्यवस्थापन परिषद्",
        "(१ ) यो ऐन वायस ऐन अन्तर्गत बनेको नियम तथा सभाको निर्देशनमा परिषदको गठन",
        "१+.",
        "बमोजिमको प्रज्ञा प्रतिष्ठानको कार्यकारी निकायको",
        "रूपम काम एक",
        "परिषद् हुनेछ",
        "व्यवस्थपन :-",
        "आय",
        "उपकुलपति",
        "क अथ्यक्ष",
        "सभाका सदस्यहरू मध्येबाट कुलपतिले",
        "तोकेको बढीमा पांचजना व्यक्ति",
        "सदस्य",
        "प्रज्ञा प्रतिष्ठानको सचिव सदस्य्सचिव ।ग)",
        "(२  परिषद् र परिषद्का पदाधिकारीहरू व्यक्तिगत सभा   प्रति   सामूहिक रूपले",
        "उत्तरदायी हुनेछन्",
        "अधिकार देहाय बमोजिम परिषद्को काम, कर्तव्य काम कर्तव्य परिषदको अधिकार १६.",
        "र र",
        "\n",
        "गरिएका   निर्णयहरू   कार्यान्वयन 6",
        "गन र सभद्वार समयम सभद्वार समय",
        "दिइएका निर्देशनहरू पालन गर्ने",
        "वार्षिक   कार्यक्रम, बजेट, लेखापरीक्षण प्रतिवेदन प्रज्ञा प्रतिष्ठानको",
        "< अन्य",
        "प्रतिवेदनहरू तथा प्रस्तावहरू निर्णयार्थ सभामा पेश गर्ने",
        "प्रज्ञा-प्रतिष्ठानको चल अचल सम्पत्तिको संरक्षण तथा रेखदेख गर्ने",
        "प्रज्ञा-प्रतिष्ठानको कोषको व्यवस्था र सञ्चालन गर्ने घ)"
      ],
      [
        "निकायहरूको प्रशासनको प्रज्ञा प्रतिष्ठानको विभिन्न लाग",
        "व्यवस्थपन 7",
        "आवश्यक व्यवस्थ",
        "प्रज्ञा-प्रतिष्ठानको लागि प्राप्त हुने दान दातव्य ग्रहण गर्ने",
        "सभाको निर्देशन र तोकिए बमोजिमका अन्य काम गर्ने",
        "बैठक परिषदको बैठक परिषद्को सामान्यतया वर्षको चार पटक बस्नेछ",
        "(९ १७.",
        "गर्नेछ बैठकको अध्यक्षले परिषद्को परिषद्को अध्यक्षको",
        "(२ ) अध्यक्षत",
        "अनुपस्थितिमा परिषद्का सदस्यहरूले आफू मध्येबाट छानेको व्यक्तिले परिषद्को बैठकको",
        "गर्नेछ",
        "अध्यक्षत",
        "तकिए परिषद्को बैठक सम्बन्धी अन्य कार्यविधि बमोजिम हुनेछ",
        "(३",
        "परिच्छेद - ६",
        "सवा आयाग",
        "प्रज्ञा प्रतिष्ठानको   सेवा  आयोग कर्मचारीहरूको स्थायी   नियुक्ति प्रज्ञा-प्रतिष्ठानमा १८. (९",
        "7",
        "बढुवाको सिफारिस गर्न देहाय बमोजिम एक प्रज्ञा-प्रतिष्ठान सेवा आयोग रहनेछः",
        "कुलपतिबाट मनोनीत व्यक्ति",
        "-अध्यक्ष",
        "लोकसेवा आयोगको अध्यक्षले तोकेको एकजना",
        "सदस्य सदस्य",
        "नेप।८",
        "कुलपतिबाट मनोनीत एकजना प्राज्ञ प्राज्ञहरू मध्ये ग)",
        "सदस्य",
        "प्रज्ञा प्रतिष्ठानको सचिव ।घ) सदस्य सचिव",
        "0चार वर्षको हुनेछ र मनोनीत सदस्यहरूको पदावधि (२ ) सेवा आयोगका अध्यक्ष",
        "7",
        "नियुक्त गर्न सकिनेछ निजहरूलाई अर्को एक पटक पुनः",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "कार्यविधि तोकिए   बमोजिम ३   सेवा आयोगको काम, कर्तव्य, अधिकार",
        "अन्य 7",
        "हुनेछ",
        "आयोगको सेवा काम, कर्तव्य अधकार सदस्यहरूको तथा",
        "(४ / अध्यक्ष र र",
        "पारिश्रमिक सुविधा र सेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछ",
        "८५ ) सेवा आयोगको अध्यक्षले सेवा आयोगको वार्षिक प्रतिवेदन समक्ष पेश",
        "कुलपति",
        "गर्नेछ गर्नेछ कुलपतिले सो प्रतिवेदन विचारार्थ सभामा प्रस्तुत सभाले सो प्रतिवेदन माथि",
        "र",
        "विचार गरी सेवा आयोगलाई आवश्यक निर्देशन दिन सक्नेछ",
        "Zl०",
        "परिच्छेद ७७",
        "पदाधिकारी, केन्द्रिय कार्यालय समितिहरू र अन्य निकायहरू",
        "उपकुलपति   प्रज्ञा-प्रतिष्ठानमा उपकुलपति प्रमुख   पदाधिकारी गर्ने (१ १९ .",
        "पूर समय कम",
        "हुनेछ",
        "कुलपतिबाट ११क ) उपकुलपतिको सिफारिस गर्न लगि",
        "नियक्तिको पदम",
        "सहकुलपतिको अध्यक्षतामा दुईजना सदस्यहरू रहेको एक समिति गठन हुनेछ र सो",
        "सभक",
        "योगदान   दिएका व्यक्तिहरू   मध्येबाट समितिले विज्ञान प्रविधिको क्षेत्रमा",
        "उत्कृष्ट तथ",
        "गर्नेछ सिफारिस गरेको व्यक्तिलाई कुलपतिले उपकुलपतिको पदमा नियुक्ति",
        "उपकुलपतिको   कार्यकाल निजलाई अर्कोे 0चार वर्षको   हुनेछ",
        "(२ पटक एक",
        "गर्न सकिनेछ नियुक्त सोही पदमा पुनः",
        "परिषद्ले   गरेका   निर्णयहरू निर्देशनहरू गराउने कार्यान्वयन गन",
        "३  सभ र र",
        "अभिभारा उपकुलपतिमा रहनेछ",
        "(४ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम वा विनियम गर्नु   गराउनु",
        "पलन",
        "उपकुलपतिको कर्तव्य हुनेछ",
        "\n",
        "पहिलो संशोधनद्वारा थप",
        "पहिलो संशोधनद्वारा संशेधित"
      ],
      [
        "उपकुलपतिको नियन्त्रण प्रज्ञा-प्रतिष्ठानको   सबे कारबाही",
        "(५ / उपर समन्य कम",
        "रहनेछ",
        "(६ ) उपकुलपतिको अन्य काम कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ",
        "उपकुलपतिको   पारिश्रमिक, अन्य शर्तहरू तोकिए   बमोजिम सेवाका",
        "सुविधा (७ र",
        "हुनेछ",
        "८ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम वा विनियम अन्तर्गत कुनै",
        "काम",
        "भन्ने   उपकुलपतिलाई लागेमा   उपकुलपतिले कारवाई नगरी   नहुने त्यस्तो तुरून्तै",
        "कम",
        "दिनु कारवाई गर्न सक्नेछ र निजले त्यसको सूचना सकभर चाडो सभालाई पर्नेछ",
        "उपकुलपति अध्यक्षले   आफ्नो सकिने सेवा आयोगको १९क पदबाट (१ )",
        "पद व हटाउन",
        "एक   चौथाई अनुसारको   दायित्व गरेको छेन भनी रहेका",
        "पूर सभक तत्काल कयम",
        "समक्ष लिखित निवेदन कुलपतिबाट सहकुलपतिको अध्यक्षतामा सदस्यहरूले दिएमा",
        "कुलपति",
        "दुईजना सदस्यहरू रहेको एक छानबिन समिति गठन हुनेछ",
        "सभक",
        "उपदफा (१) बमोजिम आवश्यक छानबिन गरी समितिले सो सम्बन्धमा",
        "२ /",
        "आफ्नोे प्रतिवदेन सभा समक्ष पेश गर्नेछ",
        "उपदफा (२) बमोजिम पेश भएकोे प्रतिवेदनमा उपकुलपति वा सेवा आयोगको",
        "(३ )",
        "अध्यक्षले   आफ्नो गरेको   छैन भनी सभाको   सम्पूर्ण अनुसारको   दायित्व",
        "पद पूरा सदस्य",
        "सङ्ख्याको बहुमतले सिफारिस गरेमा कुलपतिबाट निजलाई हटाइनेछ",
        "त्यसरी पदबाट हटाउने गरी सिफारिस गर्नु अघि निजहरूलाई आफ्नो सफाई पेश",
        "मौकाबाट बञ्चित गरिने छैन",
        "(१ ) उपकुलपतिको सिफारिसमा कुलपतिले प्रज्ञा-प्रतिष्ठानको सचिव नियुक्त सचिव गर्नेछ",
        "२०.",
        "समय काम गर्ने पदाधिकारी हुनेछ २  सचिव प्रज्ञा-प्रतिष्ठानमा पूरा",
        "\n",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "निजलाई एक चार वर्षको हुनेछ ३ ) सचिवको पदावधि पटक   सोही",
        "पदमा   पुनः",
        "नियुक्त गर्न सकिनेछ",
        "कर्मचारी, वित्तीय सचिवको प्रज्ञा   प्रतिष्ठानका कोष",
        "अन्य मातहतमा (४ / तथा र",
        "उपकुलपतिको रेखदेखमा निजले तोकिए प्रशासनको जिम्मा   रहनेछ परिषद्",
        "र सामन्य",
        "गर्नेछ बमोजिम अन्य काम",
        "अधिकार तथा पारिश्रमिक सुविधा एवं सेवाका सचिवको काम, कर्तव्य (५",
        "अन्य र",
        "शर्तहरू तोकिए बमोजिम हुनेछ",
        "प्रज्ञा प्रतिष्ठानको केन्द्रीय कार्यालय :८१ प्रज्ञा प्रतिष्ठानको एक केन्द्रीय कार्यालय रहनेछ",
        "२१.",
        "अधिकार तोकिए बमोजिम हुनेछ २ ) केन्द्रीय कार्यालयको संगठन काम कर्तव्य",
        "7",
        "(१ ) कुलपति, उपकुलपति, पदाधिकारीहरूको कार्यक्षेत्र परिषद् समितिहरू",
        "२२. सभ र अन्य",
        "भित्र पर्ने विषयहरूमा आवश्यकता अनुसार विभिन्न समितिहरू गठन गर्न सकिनेछ",
        "बमोजिमका   समितिहरूको काम, कर्तव्य, अधिकार र कार्यविधि (९",
        "२ / उपदफ",
        "तोकिए बमोजिम हुनेछ @",
        "८१  प्रज्ञा-प्रतिष्ठानको उद्देश्य पूर्ति गर्न सभाले आवश्यक   ठानेमा निकायहरू",
        "२३. समय अन्य",
        "यस्ता निकायहरू केन्द्रीय कार्यालय समयमा उपयुक्त निकायको स्थापना गर्न सक्नेछ",
        "अन्तर्गत रहने छन्",
        "बमोजिमका   निकायहरूको काम, कर्तव्य (१ ) संगठन, अधकार",
        "२ / उपदफा 7",
        "तोकिए बमोजिम हुनेछ कार्यविधि",
        "परिच्छेद ८",
        "प्रज्ञा प्रतिष्ठानको कोष लेखा तथा लेखापरीक्षण",
        "प्रज्ञा-प्रतिष्ठानको एक कोष रहनेछ प्रज्ञा प्रतिष्ठानको कोष (९",
        "२४.",
        "बमोजिमको कोषमा देहायका रकमहरू रहनेछन्ः २ ) उपदफा (१",
        "१५"
      ],
      [
        "नेपाल सरकारबाट प्राप्त रकम",
        "क्ने व्यक्ति संस्था वा राष्ट्रबाट ऋण, चन्दा, सहायता, अनुदान प्रप्त व",
        "दातव्यको रकम",
        "दन",
        "कुनै स्रोतबाट प्राप्त रकम",
        "अन्य",
        "बैंकमा प्रज्ञा-प्रतिष्ठानको कोषको कुने बाणिज्य खोली",
        "३ / रकम खत जम्म",
        "गरिनेछ।",
        "(४ ) प्रज्ञा-प्रतिष्ठानको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ",
        "बमोजिमको कोषबाट व्यहोरिनेछ प्रज्ञा प्रतिष्ठानको सबै खर्चहरू उपदफा (२",
        "(५",
        "प्रतिकूल प्रभाव नपर्ने गरी प्रज्ञा-प्रतिष्ठानको (६ ) परिषद्ले प्रज्ञा-प्रतिष्ठानको हितलाई",
        "कोषको रकम उचित लगानी गर्न सक्नेछ",
        "लेखा र लेखापरीक्षण व्ययको लेखा प्रचलित कानून बमोजिम प्रज्ञा   प्रतिष्ठनको (१ ) २४ .",
        "अय",
        "6` पर्नेछ",
        "राख्नु",
        "मरतिषणे र",
        "४२ लेखापरीक्षण महालेखापरीक्षकबाट हुनेछ",
        "परिच्छेद - ९ &",
        "विविध",
        "उपकुलपतिले   प्रज्ञा-प्रतिष्ठानको २६. वार्षिक   प्रतिवेदन कारबाही   सम्बन्धी   वार्षिक (१",
        "कम",
        "प्रतिवेदन तोकिएको अवधिभित्र सभा समक्ष पेश गर्नु पर्नेछ र सो प्रतिवेदनमाथि सभाले विचार",
        "निर्देशन दिन सक्नेछ यसरी प्राप्त निर्देशन बमोजिम प्रतिवेदनलाई अन्तिम",
        "आवश्यक",
        "दिनु पर्नेछ",
        "फ्ूप",
        "\n",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित",
        "दोस्रो संशोधनद्वारा संशोधित",
        "०६"
      ],
      [
        "बमोजिमको प्रतिवेदनमा कुराको अतिरिक्त विज्ञान (१ )",
        "२ / उपदफ अन्य",
        "प्रविधिको क्षेत्रमा प्रज्ञा प्रतिष्ठानले गरेका मुख्य ्मुख्य काम विज्ञान र प्रविधिको क्षेत्रमा भएका",
        "उपलब्धी तथा त्यसको औद्योगिक व्यवहारिक प्रयोग आम्दानी र खर्चको विवरण अध्ययन",
        "व",
        "खर्चको विवरण उल्लेख हुनु पर्नेछ अनुसन्धान र प्रशासनिक प्रत्येक क्षेत्रमा",
        "भएकोे",
        "उपकुलपतिले उपदफा (१ बमोजिम सभाबाट विचार भई अन्तिम रूप दिइएको",
        "८३",
        "गर्नेछ प्रतिवेदन प्रधानमन्त्री समक्ष पेश",
        "बमोजिम पेश भएकोे प्रतिवेदन, शिक्षा, विज्ञान (४ ) प्रधानमन्त्रीले उपदफा (३",
        "तथ",
        "मन्त्री मार्फत सार्वजनिक गराउने छ | प्रविधे",
        "अधिकार प्रत्यायोजनः सभाले योे ऐन वा यस ऐन अन्तर्गत बनेको नियम वा विनियम बमोजिम",
        "२७.",
        "मध्ये   सबै वा  केही आफूलाई अधिकार   परिषद्लाई प्रत्यायोजन अधिकारहरू गर्न",
        "प्रप्त",
        "सक्नेछ",
        "नेपाल सम्पर्क मन्त्रालयः प्रज्ञा-प्रतिष्ठानले सरकारसंग   सम्पर्क राख्दा   नेपल सरकार, शिक्षा,",
        "२८.",
        "पर्नेछ विज्ञान तथा प्रविधि मन्त्रालय मार्फत राख्न्",
        "फ्यर नेपाल सरकारले निर्देशन दिन सक्ने ऐनको उद्देश्य पर्तिका लागि नेपाल सरकारले",
        "२९ .",
        "आवश्यक निर्देशन दिन सक्नेछ त्यस्तो   निर्देशनको प्रज्ञा-प्रतिष्ठानलाई पालना   गर्नु",
        "र प्रज्ञ -",
        "प्रतिष्ठानको कर्तव्य हुनेछ",
        "३०.",
        "विनियम   बनाउने  अधिकार यो ऐनको उद्देश्य कार्यान्वयन गर्न  सभाले नियम (१ )",
        "३१. व",
        "सक्नेछ आवश्यक नियम बनाउन",
        "\n",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित",
        "पहिलो संशोधनद्वारा संशोधित",
        "आयकर ऐन, २०५८ द्वारा खारेज"
      ],
      [
        "अन्तर्गत बनेको नियमको अधीनमा रही   परिषद्ले २ ) यो ऐन र यस ऐन",
        "प्रज्ञ-",
        "प्रतिष्ठानको कार्य सञ्चालन गर्न आवश्यक विनियम बनाउन सक्नेछ",
        "५ महाराजाधिराजबाट नेपाल विज्ञान तथा प्रविधि प्रज्ञा-प्रतिष्ठान सम्बन्धी व्यवस्था श्री ३२.",
        "बचाउ",
        "अन्तर्गत स्थापना गरिबक्सेको नेपाल विज्ञान तथा प्रविधि प्रतिष्ठान यसै ऐनद्वारा स्थापना",
        "प्रज्ञ",
        "ल",
        "भएको मानी कायम रहनेछ",
        "७ .",
        "\n",
        "कानून",
        "E",
        "\n",
        "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरुः -",
        "द्रष्व्य",
        "श्री ५ को सरकार को सट्टा  नेपाल सरकार",
        "नेपाल विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान दोस्रो संशोधन ऐन, २०६४ द्वारा रूपान्तर भएका शब्दहरु",
        "२",
        "नेपाल राजकीय विज्ञान तथा प्रविधि प्रज्ञा प्रतिष्ठान को सट्टा ` नेपाल विज्ञान तथा प्रविधि प्रज्ञा",
        "प्रतिष्ठान",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्धारा रुपान्तरण भएका",
        "३",
        "शव्दहरु *",
        "भन्ने शव्दहरुको सट्टा शिक्षा, विज्ञान तथा प्रविधि मन्त्री वातावरण विज्ञान तथा प्रविधि मन्त्री",
        "०८"
      ]
    ],
    "summary": "The text discusses the Nepal Science and Technology Act of 2048, along with subsequent amendments. It outlines the establishment and functions of the Nepal Science and Technology Institute, emphasizing the development of scientific research and technological advancements. The Act aims to create a conducive environment for scientific activities and promote the value of scientists in Nepal. It also mentions the establishment of various positions within the institute and the governance structure. The Act came into effect in 2065 BS and encourages the growth of science and technology in Nepal."
  },
  {
    "title": "नेपाल विद्युत प्राधिकरण ऐन, २०४१",
    "page_count": 13,
    "filename": "नेपाल_विद्युत_प्राधिकरण_ऐन,_२०४१.pdf",
    "ocr_time": "42.2825825214386 sec",
    "pages": [
      "Electricity Nepal Authority Act, 1941Publication Date Lalmoore and amending Act, 1941 7 27Administration Act, 2048 2048 2 16 1. Judicial Authority (First Amendment Act, 1949) 2. Nepal, 1949 7 6 and Publication Dates TransportationConsolidation and Certain Numerical System 3 Nepal Law Amendment Act, 1966 1966 10 6th Nepal Act Amendment Act, 1394 11/13 4th Nepal Act Amendment Act, 18549 11 Act No. 18 of 1941 to establish and arrange the Electricity Authority, Nepal to provide electricity efficient, reliable and universal distribution to Nepal This is the sixth intersection of the legislation made by Maharajadi Raj Virendra Vir Vikram Shahdev to regulate the legal situation for the operation of electricity authority. 1Nepal Act of the Preliminary Electricity Act, South (1 Preliminary Start 0 is named this नम reported in the Nepal Gazette of 2041 2) This Act will be initiated by the Nepal Government in the month of May, so does not have any other meaning In the Act ,- the term electricity shall be remembered by the user (b) under the terms of the Satellite Electricity Authority shall be remembered by the Government of Nepal. The power generated by any (g) and other electricity from technology must be remembered whether it has been in force since the 15th day of the first day of January, or whether it is derived from the Census Act of 1965consolidation and some Nepal Law Amendment Act, 1966Act dated 2042 Specified to apply the Act from 51 (Nepal Gazette Date, 1942) 5 (2)",
      "The power cost means that the Authority (d. the cost of electricity taken from the satellite must be remembered as provided by the Committee constituted , the Committee must be remembered as the Operator F8 has been approved by the Authority *N1) The power theft should be remembered as a violation of the conditions to be complied with when utilizing electricity by the power utility authority or by the satellite. as specified or specified in the Regulations made under this Act. Paragraph = 2The institution, capital and management shall be competent for the production, transmission and distribution of electricity, and the Authority shall be competent for Establishment (1)3Electricity Authority Nepal has been established for supplying electricity to Nepal. The Authority will be called Nepal Electricity Authority in English. There will be the authority's (3organized institutions: 81) Authority will be an autonomous~organized institution with perpetual heirs; there will be a separate stamp of the authority itself; (2) the authority will enjoy to the person movable property (3) may be traded or closed by any other entity, the authorities may name the person, and the name of the person may also be used to name the person Nepal share capital and The initial authorized share capital of the shareholders' authority (i.e., as specified by the government in its notice published in the Nepal Gazette) shall be divided into shares as specified in the notice. The government will be able to reduce its initial (2) authorized shareholding further. The shareholding of the authority will decrease as each share's nominal value will also be reduced in proportion to the shareholding. In addition, the first amendment will limit the liability of the majority shareholders.",
      "Every share shall be inalienable. Every share taken by the shareholder shall be entitled to vote in the General Meeting of Shareholders on the basis of one share of the (5) shares. *5A. Provisions of the General Meeting for Purchase of Shares passed by the General Meeting Afterwards, unless the ordinary assembly decides otherwise, the government of Nepal will be able to buy shares of the power related industries, as approved by the government. Unless the General Assembly decides to take the government's approval and issue the bonds as usual as Nepal has done, the Authority will be able to issue the bonds as soon as the ordinary assembly has passed the ordinary assembly's resolution to take the loan or grant as soon as the ordinary assembly has done. Unless approved by the Government of Nepal, the Authority will be able to accept cash or grants required for the capital to take up its current loans. Operating supervisor of the entire operations of the Authority The Board of Directors shall be constituted by an acting committee, and the Board of Directors shall exercise and continue to exercise the powers and duties conferred upon it in the Committee (1) in accordance with the regulations made under each of them for its management. The thirty operators shall be eighteen operators, the operators shall be elected by an elected board of directors, the operators shall be one of the persons elected from among the general public, shall be on the board of directors of the shares held by the organized institution by the supervisor In Nepal(2) ratio and the government such an institution may nominate Nepal such a government and the operators <The rights and liabilities of the nominated operators will be the heads of the elected operators despite whatever is written (3 Subparagraph (1) Unless there is a provision for the election of ordinary self-governing operators, there will be subsidiary members on the Board: (a) the Minister of Energy, Water Resources and Irrigation or a special category of the Government of Nepal specified by the Government of Nepal (b) Secretary, Ministry of Energy, Water Resources and Irrigation (c) Secretary, Ministry of Economy, Ministry of Industry, Commerce or Finance (d) Nepal Act Amendment Amended by First Amendment Added by First Amendment Some Amendments by Act No.",
      "One of the Electrified Consumers nominated by the Government of Nepal One of the Electrified Consumers nominated by the Government of Nepal One of the Non-Governmental Electrified Characteristics of Nepal Two members-member executive director, authority-member secretary nominated by the government)The term of office of the members nominated by the committee will be four years before the term of office of such members expires if the Nepalese government so requests The term of office of the board of directors elected by the ordinary assembly will be four years (more than two terms renewable after five consecutive times the board of directors As a rule, the term of office of the first eight elected operators, the four first slaughtered operators, will be two years, and any person who is unpaid in behalf of the operator will remain the operator10. This clause will not apply to any legal officials of the Rwandese authorities who are appointed by the Nepalese government but who are acting directors. The operator to whom the operator may be convicted of having been acquitted in any form of indirect direct replacement with a convicted court, acquitted by a guilty court of a non-ethical-looking criminal charge (1) 1. If the majority of shareholders present in the meeting is in a position to remove the general funds in the event of default, the 10 clauses referred to in (b) shall be removed without any reasonable reason at the meeting of the committee and subject to the approval of the committee (P2) last modified by revision if more than three consecutive times",
      "In the following situations, the Board of Directors will automatically resign from the Board of Directors: (a) if resigned from an admitted member (83 of the delegates), (b) if resigned in death or for any other reason, (c) the filling of any vacancy in the Board of Directors (112. If the post becomes vacant, it will only be taken up until the contractor's term of office, no action by the committee will be taken or no action by the board of directors will be taken. Because of the reason only such work acts the remuneration of the operator according to the remuneration facility specified.14. That will be the remuneration of the operator according to the remuneration facility specified. Accordingly, meeting allowance will be received only on the date of the meeting of the committee meeting at the place specified by the committee meeting (1) 15. and the time will remain more than a percent increase in the attendance of the committee meeting (2) if there are fifty operators, the number of replenishing for the meeting has reached It shall be deemed that the chairman of the committee of the meeting shall be elected by the board of directors elected by the board of directors present at the meetings of the committee of its own (three chairpersons or, as the case may be, at the meetings of the board of directors) and shall be subject to the opinion of the majority of the committee of the meeting (four). The Board of Directors, chaired by the Board of Governors, will give a decision-making vote.The other procedures for meetings of the Committee will be as specified (in the case of the Working Authority of the 5th Trade Practices Committee). Commercial principles will be followed by the general public in terms of convenience Executive Director Employees (1) General Manager Adviser Other 7 or form of committee for the functioning of the Authority Employees of the Administrative Officers may be appointed as adviser to the Chief Executive, as required, but as such Chief Administrative Officer, the Government of Nepal may be appointed as an Executive Director unless the General Assembly decides otherwise. Will appoint extracted by the first revision",
      "The Executive Director, the General Manager of the Advisory Authority (2) and any other terms and conditions of wage service of other or employees shall be as specified and shall be prohibited by any General Manager of the Executive Director Authority1<. Paragraph - 3Work duties of the Tribunal and duties of the Authority 19.9 duties of the Authority* Recommends to the Government of Nepal to determine the long-term short-term supply of electricity1 ) Electricity or distribution products transmitted electricity Supplying power and distribution systems and related production transmission other activities planning and implementing power centers of planned and planned production conversion centers Industrial and agricultural development of self-sufficiency and public visibility of electricity-level economics through the construction, operation, conservation, distribution and transmission and related facilities Useful in the area: to arrange appropriate production, transmission and distribution, to determine service fees from customers other than electricity charges, meter connectivity meter positioning, etc. Production Transmission < Nepa@Electricity and Distribution Skilled Manpower (c) with electrical distribution tasks that engage in high-level training and study for producing, transmitting, and reporting Added by the first amendment. Amendd by the Nepal Act Amendment No.",
      "Authority's authority (120. *Foreign institution to borrow from a bank or person (b)foreign or foreign (d) Investments in funds held by the government to buy electricity from the supplier to a foreign country or buy electricity from a foreign seller (g)*g1) to comply with the obligation for the authority to control the consumption and distribution of electricity, to purchase power produced from the electricity private sector Using the powers as set out in clause (1).b (2) above, the Authority will have to exclude the claim that the Government of Nepal has acquired the prevailing land for the purpose of aid to the Pre-Accession Authority of the Government of Nepal. To obtain the necessary land as per law* to build a dam or boundary to build a new dam to build a power station (substation) to produce, transmit and convert electricity \"to the ground The person authorized by the Authority to do any other work to fulfil the purposes of the Authority to construct other electrical facilities to connect electrical wires or lines below or below 22.In the case of a worker who needs to enter another's house, the person who is using such a device can immediately enter the house by giving prior notice. Additional. Last modified by revision",
      "(81) No customer has to explain to the authority if he or she is suspected of misuse of electricity. (81) No customer has to explain to the authority if he or she is suspected of theft. 23. If the Authority uses unlawfully the additional compensation fees and other amounts to be payable within the period of other duties payable, the Authority shall: 2 .........other person *23A. Electricity cost in excess of compensation and can be fined The electricity cost in excess of compensation and can be fined if the customer abuses the authority within the prescribed time In case of unauthorized consumption of electricity, the Authority may take compensation and additional fees as per customer's requirement. The Authority is required to sell the property without the prior consent of the Government of Nepal. 24.Assets movable property shall not be given to any person for any more than one fixed and one lakh nominal value in any other way, used for any purpose in any work which appears to be desirable for delivery or sale. There will be no prior approval by the Nepalese Government for the sale of other or less goods by lease.The Nepalese Government may give a specific area specified or (any electricity utility operating on the ground) to act or to stop any action taken by any other authority in any area, to change or to complete any action taken by that authority Following the instructions given by the Government to not speak, it will be the duty of the jurisdiction of Nepal according to sub-paragraph (1)(b) of sub-paragraph (1)(c). Additionally, by the first amendment, the Nepalese Government will have to provide the Authority with the amount of compensation required to cover the outstanding Sobapat. Corrected by extract algorithm first revision",
      "The Authority shall submit an annual Government Request before opening the statement of contributions, including the accounts of the Nepal Auditor, upon completion of the audit of each annual reporting year. Details of the plan to implement the policy, A. Details of the position of the plans operated by the Authority on the project costs and sources of revenue of the Authority for the next five years Details Implementation of Instructions Received from the Government Details Nepal (d)Other Details Considered Appropriate by the Authority (e)The Authority delegates the operating rights of the Chairman of any of its committees The Director Sub-Committee Authority may delegate other and member Managing Directors and employees to the 28th General Service Division of the Authority, at least in total issued (1) of the General Shareholding = 4 The reporting date will be filled in within three months of the test of the average annual share price of the Authority's headquarters. Registration of Shareholders of the Special General Meeting of the Authority at any time if the shareholders who take ten-dollar shares in at least a percentage of the share authority (2/payer J+) request in writing or the committee will be required The number of shareholders registered as shareholders in the book (twenty-five per cent of the total number of shareholders) will be considered to have reached the quorum of the General Assembly if the shareholders are present by an afresh representative The annual meeting of the Authority and the report of the Auditor of Housing will be discussed after the year-end report of the Authority and the report of the Committee of Shareholders in the Register of Shareholders. (5) The shareholder shall not pay the amount due to be repaid of the shares represented by that representative in the General Assembly and shall have the right to vote by any other officer of his own freely in the presence of the shareholder. Authorization does not allow shareholders to vote in the same way",
      "His Chairmanship The Chairman shall, at the ordinary session of the Committee's (6) meeting, at the ordinary session, by a majority of the shareholders present, take a seat amongst himself. 29.All amounts, including capital loans and grants of the Tribunal, will be collected in this fund.All expenses of the Tribunal will be borne by the Fund.(2)The administration of the Tribunal's Fund shall be as specified, and (2) by an auditor as he may designate by the General Assembly of the Authority of Audit of the Accounts of the Authority of Audit of the Accounts and of the Audit and Audit and Methods (1 structured to be maintained in accordance with 30. Unless the Auditor General is appointed by the General Assembly after the order of the General Assembly, it will be by the Auditor appointed by the General Assembly.Paragraph = 6Constitution of the Advisory Committee as appointed by the Authority as may be constituted by the Advisory Committee 31.0 The functions of the Advisory Committee, duties constituted (2), will be as dealt with in this Act.The transactions of the Authorities shall be subject to any local non-local tax. The Governing Authority of the Global Environment Facility (GEF) is responsible for the implementation of the Global Environment Facility (GEF) 33. or by oath and conveyance to each acting director member, Auditor General and other officer before 9, as specified in the schedule, to carry out the duties of his/her own discretion The oath shall be added by the first amendment.",
      "(4) The Government of Nepal may issue an order to dissolve the authorization status of the Authority, and may liquidate more than one and more than twenty-five beneficiaries of the Authority for the distribution of its assets. If shareholders who take shares of the Authority's shares at a percentage of the consumer price ask the Authority to dissolve in writing giving reasons, the work is not going well or the Authority's Nepal The Government of Nepal has ordered the dissolution of the Authority pursuant to paragraph (1) of the order issued by the Government of Nepal pursuant to paragraph (2) of the order issued by the Government of Nepal pursuant to paragraph (1) of the order issued by the Government of Nepal pursuant to paragraph (2) of the order last It will have the power to regulate the activities of the Authority contrary to this Act 35.In the absence of this power, the Authority will be able to make the necessary regulations while the Nepalese Authority maintains policy 36. Contact with the Government of Nepal Contact the Government through the Ministry of Energy, Water Resources and Irrigation and directly contact the concerned body of the Nepalese Government for any other matters relating to the entitlement. Nepal Property and Liability Transfer or Development Assistance Act 2013 (1) 37. Governmental Plans will be transferred from the Development Committees constituted under this Act after the property of the initial operational projects has been assessed and transferred to the Authority. Such Plans are not completed (2) Plans received from foreign governments or foreign institutions or international institutions (2) as per sub-paragraph (81) Transfer to AuthorityOperationIn Nepal, the Authority will have to pay the necessary amount to the Government of Nepal on the condition specified by the Government. Amendment of the Nepal Act as amended by the amendment before being made available by the Government of Nepal to the Government of Nepal to share the amount of money and interest paid by the Government of Nepal in such transactions as the Authority for the Expenditure of Interest will have to bear. Amendd by Act No.",
      "or a foreign institution from a foreign international institution 83 / When the government and the aid government receive Nepal grants at their own expense and transfer to the Authority as per the plans (1) to operate operations Such Assets Authority will be transferred to the Government of Nepal to enable it to plan shares. Nepal Electricity Revocation and Property Liability Corporation Act, 2019 (138. Formed under Revocation of Corporation DissolutionThe dissolution of Nepal Corporation pursuant to Electricity (1) shall be transferred to the Property and Liability Authority of Nepal Corporation (2). The authority to look into action matters will be delegated to the District Court by the Prosecutor, the Prosecutor, the plaintiff, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court, the District Court In the performance of his duties, he shall not be personally liable for the actions taken by Ashalvani in accordance with the provisions of this Act in accordance with the provisions of other applicable law in accordance with the provisions of this Act in accordance with the provisions of the Act Nepal will be added by some amendments to the Nepal Act, as amended by the first amendment of Act No.",
      "I pledge the respect and privacy associated with Schedule 33 that the members and/or their abilities and capabilities in the Authority's statutory office of official auditor shall be exercised by the authorized operator or employee Until I meet, I shall reduce myself in matters relating to Ohada honestly to the maintenance of the duty of truthfulness.I solemnly pledge that no unauthorized person shall be subjected to any confidentiality concerning the authority. No authority or authority to disclose or enforce any information under the authority of such person shall authorize such person to make any book of inspection."
    ],
    "lines": [
      [
        "विद्युत नेपाल प्राधिकरण ऐन २०४१",
        "प्रकाशन मिति लालमोहर र",
        "संशोधन गर्ने ऐन २०४१ | ७ | २७",
        "प्रशासन ऐन, २०४८ २०४८ | २ | १६ १. न्याय",
        "विद्युत प्राधिकरण (पहिलो संशोधन  ऐन, २०४९ २. नेपाल २०४९ | ७ | ६",
        "र प्रकाशन मिति प्रमणीकरण",
        "सुदृढीकरण तथा केही",
        "गणतन्त्र ३",
        "नेपाल कानून संशोधन गर्ने ऐन, २०६६ २०६६| १० | ६",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११/१३ ४.",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ २०७५ | ११| १९",
        "२०४१ सालको ऐन नं. १८",
        "विद्युत प्राधिकरणको स्थापना र व्यवस्था गर्न बनेको ऐन नेपाल",
        "विद्युत विद्युत सक्षम भरपर्दो सर्वसुलभ   गरी वितरणलाई",
        "उत्पादन प्रसरण < < प्रस्तावना",
        "आपूर्ति गर्ने व्यवस्था गर्न नेपाल विद्युत प्राधिकरण सञ्चालन गर्नको लागि कानूनी",
        "स्थपना ~",
        "व्यवस्था गर्न वाञ्छनीय भएकोले",
        "महाराजाधिराज वीरेन्द्र वीर विक्रम शहदेवबाट राष्ट्रिय पञ्चायतको",
        "सल्लाह + फ",
        "सम्मतिले यो ऐन बनाइबक्सेको छ",
        "परिच्छेद = १",
        "प्रारम्भिक",
        "विद्युत ऐनको नेपाल ऐन, संक्षिप (१ प्राधेकरण",
        "प्रारम्भ ० यस नम नाम",
        "रहेको छ २०४१",
        "नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकेको २) यो ऐन नेपाल सरकारले",
        "मितिदखि प्रारम्भ हुनेछ",
        "प्रसंगले अर्कोे अर्थ नलागेमा ऐनमा ,- परिभाषा विषय",
        "वा यस",
        "विद्युत भन्नाले उपभोग गर्ने व्यक्ति सम्झनु पर्छ (ख)",
        "एग्रहक",
        "विद्युत प्राधिकरण  भन्नाले अन्तर्गत नेपाल",
        "भएको स्थपना ३ दफ",
        "प्राधिकरण सम्झनु पर्छ",
        "पानी, डिजेल  कोइला विद्युत  भन्नाले प्रविधिबाट",
        "कुनै ग) व अन्य",
        "विद्युत उत्पादन गरिने शक्ति सम्झनु पर्छ",
        "साल जेठ १५ गते देखि लागू भएकोे या ऐन संवत् २०६५",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "यो ऐन मिति २०४२ ५१ देखि ऐन लागू हुने गरी तोकिएको ( नेपाल राजपत्र मिति २०४२ | ५| २)"
      ],
      [
        "विद्युत महसुल  भन्नाले प्राधिकरणले",
        "(घ। उपलब्ध गरए वपत ग्रहकबाट",
        "विद्युत लिइने महसुल सम्झनु पर्छ",
        "बमोजिम   गठित समिति , भन्नाले समिति   सम्झनु",
        "सञ्चालक दफ ८",
        "पर्छ",
        "उपभोग  स्वीकृति भन्नाले प्राधिकरणको *ङ१ ) अनाधिकार नलिई",
        "विद्युत प्रणालीबाट विद्युत उपभोग गर्ने कार्य प्राधिकरणको",
        "वा ग्रहकले",
        "विद्युत विद्युत उपभोग गर्दा पालन गर्नु पर्ने शर्तको उल्लघंन हुने गरी",
        "विद्युत चोर्ने कार्य सम्झनु पर्छ उपभोग गर्ने वा",
        "तोकिए बमोजिम\" भन्नाले रतोकिएको ' यस ऐन अन्तर्गत बनेको",
        "व",
        "विनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "श परिच्छेद = २",
        "संस्थापना, पूंजी र व्यवस्थापन",
        "विद्युत उत्पादन, प्रसारण र वितरणलाई सक्षम भरपर्दो र प्राधिकरणको स्थापना (१ )",
        "३",
        "विद्युत विद्युत नेपाल आपूर्तिको गर्नको लागि सर्वसुलभ गरी समुचित",
        "व्यवस्था",
        "प्राधिकरण स्थापना गरिएको छ",
        "नेपाल इलेक्ट्रिसिटी अथोरिटी  भनिनेछ प्राधिकरणलाई अंग्रजी",
        "(२ भषम",
        "प्रधान कार्यालय काठमाडौंमा रहनेछ प्राधिकरणको",
        "(३",
        "संगठित संस्था हुने : ८१) प्राधिकरण अविच्छिन्न उत्तराधिकारवाला एक स्वशासित",
        "~",
        "संगठित संस्था हुनेछ",
        "प्राधिकरणको आप्ःनो एउटा छुट्टे छाप हुनेछ (२ )",
        "प्राधिकरणले व्यक्ति प्राप्त गर्न उपभोग गर्न अचल सम्पत्ति (३ )",
        "सरह चल",
        "बेचबिखन गर्न वा अन्य किसिनले बन्दोबस्त गर्न सक्नेछ",
        "प्राधिकरणले व्यक्ति आप्ःनो नामबाट नालेस, उजूर गर्न र सो",
        "(४ ) सरह",
        "उपर पनि सोही नामबाट नालेस उजूर लाग्न सक्नेछ",
        "नेपाल शेयर पूंजी र शेयरवाला प्राधिकरणको प्रारम्भिक अधिकृत शेयर पूंजी (१",
        "सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकेबमोजिम हुनेछ त्यस्तो पूंजी",
        "<",
        "सोही सूचनामा तोकेबमोजिमको शेयरमा विभाजित हुनेछ",
        "लिई प्राधिकरणले नेपाल सरकारको आफ्नो प्रारम्भिक (२ )",
        "अनुमति",
        "अधिकृत शेयर पूजी थपघट गर्न सक्नेछ प्राधिकरणको शेयरपूजी घटी हुन आएमा",
        "र",
        "प्रत्येक शेयरको अड्ढित ( नोमिनल) मूल्य पनि शेयर पूंजीकै अनुपातमा घटाइनेछ",
        "प्राधिकरणले निष्काशन गरेको शेयर मध्ये नेपाल सरकारले खरीद गरी",
        "(३ )",
        "बांकी रहेको शेयर मात्र सर्वसाधारण जनतालाई बिक्री गरिनेछ",
        "प्राधिकरणका शेयरवालाहरुको दायित्व सीमित हुनेछ (४ )",
        "पहिलो संशोधनद्वारा थप।"
      ],
      [
        "प्रत्येक शेयर अविभाज्य हुनेछ शेयरवालाले लिएको प्रत्येक आफूले (५ )",
        "र",
        "शेयरको एक नतको हिसाबले शेयरवालाहरुको साधारण सभामा मत दिन पाउनेछ",
        "साधारण सभाले पारित *५क. शेयर खरीद गर्न सक्ने साधारण सभाको व्यवस्था भएपछि",
        "साधारण सभाको व्यवस्था नभएसम्म नेपाल सरकारको स्वीकृति लिई गरे बमोजिम र",
        "प्राधिकरणले विद्युतसंग सम्बन्धित उद्योगहरुको शेयर खरीद गर्न सक्नेछ",
        "सभाबाट   पारित ऋणपत्र जारी गर्ने साधारण   सभाको व्यवस्था   भएपछि",
        "साधारण",
        "नेपाल गरेबमोजिम सरकारको स्वीकृति लिई साधारण सभाको व्यवस्था नभएसम्म",
        "फ",
        "प्राधिकरणले ऋणपत्र जारी गर्न सक्नेछ",
        "व्यवस्था भएपछि ऋण वा अनुदान लिने साधारण सभाले पारित साधारण सभाको",
        "साधारण सभाको व्यवस्था नभएसम्म नेपाल सरकारको स्वीकृति लिई गरे बमोजिम",
        "र",
        "प्राधिकरणले आफ्नो चालू ऋण लिन पूंजीको लागि वा /जिन्सी",
        "आवश्यक नगद वा",
        "अनुदान स्वीकार गर्न सक्नेछ",
        "प्राधिकरणको सम्पूर्ण काम कारवाहीको सञ्चालन रेखदेख सञ्चालक समितिको गठन",
        "सञ्चालक समिति गठन हुनेछ सञ्चालक समितिले यो व्यवस्थापनको  लागि",
        "एक फ",
        "सबै अन्तर्गत   बनेको   विनियम बमोजिम ऐन प्राधिकरणलाई",
        "ऐन र यस भएका",
        "अधिकारको प्रयोग र कर्तव्य पालन गर्नेछ",
        "रहनेछन् समितिमा (१ ) ती",
        "सञ्चालक आठजन सञ्चालक सञ्चालकहर",
        "निर्वाचित निर्वाचित सञ्चालकहरुले हुनेछन्",
        "< सञ्चालकहरु साधारण सभद्वार",
        "आफूमध्येबाट छानेको एकजना व्यक्ति सञ्चालक समितिको हुनेछ",
        "अध्यक्ष",
        "कुनै संगठित संस्थाले लिएको शेयरको नेपाल",
        "(२ ) अनुपातमा व सरकार",
        "त्यस्तो   संस्थाले नेपाल मनोनित गर्न   सक्नेछ त्यस्तो",
        "सरकार व सञ्चालकहरु <",
        "मनोनित सञ्चालकहरुको हक तथा दायित्व निर्वाचित सञ्चालकको सरह हुनेछ",
        "जुनसुकै कुरा लेखिएको भएतापनि (३  उपदफा (१ )",
        "साधारण सभद्वार मा",
        "सञ्चालकहरु निर्वाचित हुने व्यवस्था नभएसम्म सञ्चालक समितिमा देहायका सदस्यहरु",
        "रहनेछन्ः",
        "क) उर्जा, जलस्रोत तथा सिंचाई मन्त्री वा नेपाल",
        "सरकारले तोकेको नेपाल सरकारको",
        "विशिष्ट श्रेणीको कर्मचारी",
        "अध्यक्ष",
        "ख) सचिव उर्जा जलस्रोत तथा सिंचाई मन्त्रालय",
        "सदस्य",
        "ग) सचिव अर्थ मन्त्रालय",
        "सदस्य",
        "उद्योग वाणिज्य वा वित्तीय क्षेत्रमा संलग्न घ)",
        "पहिलो संशोधनद्वारा थप",
        "पहिलो संशोधनद्वारा संशोधित",
        "नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्धारा संशोधित केही"
      ],
      [
        "व्यक्तिहरु मध्येबाट नेपाल सरकारद्वारा मनोनीत एकजना",
        "सदस्य",
        "विद्युत उपभोक्ताहरु मध्येबाट नेपाल",
        "ङ",
        "सरकारद्वारा मनोनीत एकजना",
        "सदस्य",
        "क्षेत्रमा विशेषता हासिल गरेका गैरसरकारी विद्युत च",
        "व्यक्तिहरु मध्येबाट नेपाल सरकारद्वारा मनोनीत दुईजना",
        "-सदस्य",
        "कार्यकारी निर्देशक, प्राधिकरण - सदस्य   सचिव",
        "छ)",
        "समितिका मनोनीत सदस्यहरुको कार्यावधि चार बर्षको हुनेछ",
        "नेपाल सरकारले आवश्यक परेमा त्यस्ता सदस्यहरुको पदावधि समाप्त हुनु",
        "अगावै तिनीहरुलाई तिनीहरुको अर्को मनोनीत व्यक्ति",
        "हटाउन सट्टा व",
        "सक्नेछ",
        "साधारण सभाद्वारा निर्वाचित सञ्चालकहरुको कार्यावधि चार वर्षको हुनेछ (५",
        "भएपछि दुई कार्यावधे बढीना पुनः समाप्त लगातार पटकसम्म सञ्चालकम",
        "निर्वाचित हुन सक्नेछन्",
        "प्रथाद्वारा निर्णय पटक निर्वाचित सञ्चालकहरुमध्ये   गोला",
        "प्रथम आठजना तर",
        "गरेका चारजना सञ्चालकहरुको कार्यावधि दुई वर्षको हुनेछ",
        "सञ्चालकको निमित्त अयोग्त देहायको कुनै व्यक्ति",
        "१०. सञ्चालक   हुन कायम रहन वा",
        "सक्देन",
        "*",
        "प्राधिकरणको कुनै वैतनिक पदाधिकारी",
        "क",
        "नियुक्त तर नेपाल सरकारद्वारा कार्यकारी निर्देशकको",
        "सम्बन्थम",
        "यो खण्ड लागू हुनेछैन",
        "ऋण तिर्न नसकी साहूको दामासाहीमा परेको ल।",
        "बहुलाएको वा मानसिक सन्तुलन नभएको,",
        "नैतिक देखिने फौज्दारी अभियोगमा",
        "कसूरदार अदालतबाट पतन",
        "प्रमाणित भएको,",
        "प्राधिकरणसंग भएकोे कुनै   ठेक्का रुपले",
        "अप्रत्यक्ष प्रत्यक्ष पट्टामा व",
        "हिस्सेदार भएकोे",
        "निर्वाचित सकिने सञ्चालकलाई सञ्चालकलाई (१ ) साधारणसभद्वार",
        "हटाउन १ .",
        "सभामा  उपस्थित शेयरहोल्डरहरुको बहुमतले देहायको",
        "अवस्थमा साधारण हटाउन",
        "सकिनेछ",
        "",
        "कुनै अवस्था परेमा, (ख) मा उल्लिखित",
        "दफा १०",
        "कुनै मुनासिब कारण बिना समितिको बैठकमा तथा समितिको",
        "अनुमति",
        "अनुपस्थित भएमा लगातार तीन पटकभन्दा बढी",
        "P२ )",
        "पहिले संशोधनद्वारा संशोधित"
      ],
      [
        "अवस्थामा सञ्चालकहरु समितिबाट स्वतः हट्नेछन्ः- देहायका ८३ )",
        "स्वीकृत सदस्यबाट दिएको राजीनामा",
        "(क ) भएमा,",
        "ख) मृत्यु भएमा",
        "मृत्यु राजीनामा वा अन्य कुनै कारणबाट कुनै सञ्चालकको रिक्त स्थानको पूर्ति (१",
        "१२.",
        "सञ्चालकको पद रिक्त हुन आएमा साविकवालाको बांकी अवधिसम्म मात्र सो",
        "स्थानमा",
        "गरिनेछ",
        "कुनै समितिको कारवाई त्रटी भ्ई नहुन कुने वा",
        "१३. बदर गठनम काम",
        "समितिमा रिक्त भएको   भएपनि सोही कारवाई भ्ई सञ्चालककोस्थान",
        "कुनै काम",
        "हुनेछैन कारणले मात्र त्यस्तो काम कारवाई बदर",
        "सञ्चालकको   पारिश्रमिक सुविधा   तोकिएबमोजिम सञ्चालकको पारिश्रमिक",
        "१४. तथ",
        "हुनेछ",
        "८३ ) बमोजिमका सदस्यहरुले पारिश्रमिक   पाउने को",
        "दफा उपदफ तर ९",
        "छैनन् र निजहरुले समितिले तोके बमोजिम बैठक भत्ता पाउनेछन्",
        "मात्र",
        "समितिको   बैठक मिति समितिको बैठक   तोकिएको (१ )",
        "स्थानमा १५ . र समय",
        "बस्नेछ",
        "प्रतिशतभन्दा समितिको उपस्थित बढा (२ )",
        "पचास सञ्चालकहरु भएमा",
        "बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
        "बैठकको समितिको अध्यक्षले समितिको निजको",
        "(३ अध्यक्षत वा",
        "अनुपस्थितिमा बैठकमा उपस्थित  सञ्चालकहरुले आफूमध्येबाट छानेको   सञ्चालकले",
        "गर्नेछ",
        "बैठकमा (४ )  समितिको बहुमतको   राय",
        "मान्य   हुनेछ < भएमा मत बरबर",
        "बैठकको अध्यक्षता गर्ने सञ्चालकले निर्णयात्मक मत दिनेछ",
        "समितिको बैठक सम्बन्धी अन्य कार्यविधि तोकिएबमोजिम हुनेछ",
        "(५",
        "व्यापारिक   सिद्घान्त समितिले गर्ने कार्य प्राधिकरणको गर्दा",
        "१६. अनुसरण सम्पादन",
        "जनताको   सुविधा   समेतको राखी व्यापारिक   सिद्धान्त सर्वसाधारण",
        "ख्याल अनुसरण",
        "गर्नेछ",
        "कार्यकारी   निर्देशक कर्मचारी (१ )",
        "महाप्रबन्धक सल्लाहकार अन्य ७ वा",
        "रुपमा   समितिले प्राधिकरणको कार्य सञ्चालनको निमित्त मुख्य प्रशासकीय अधिकृतको",
        "कर्मचारीहरु नियुक्ति",
        "आवश्यकता अनुसार सल्लाहकार एकजन महाप्रवन्धक ~ फ",
        "सक्नेछ",
        "तर साधारण सभाको व्यवस्था नभएसम्म त्यस्तो मुख्य प्रशासकीय अधिकृतको",
        "रुपमा नेपाल सरकारले एकजना कार्यकारी निर्देशक नियुक्ति गर्नेछ",
        "\n",
        "पहिलोे संशोधनद्वारा झिकिएको"
      ],
      [
        "कार्यकारी निर्देशक, सल्लाहकार प्राधिकरणको महाप्रबन्धक",
        "(२ ) र अन्य वा",
        "कर्मचारीहरुको पारिश्रमिक सेवाको अन्य शर्त तथा सुविधा तोकिए बमोजिम हुनेछ",
        "कार्यकारी निर्देशक प्राधिकरणको कुनै महाप्रबन्धक प्रतिबन्ध",
        "१<. उपर महप्रबन्धक वा",
        "कार्यकारी निर्देशकले प्राधिकरणसंग हुने कुनै  ठेक्कापट्टामा",
        "प्रत्यक्ष अप्रत्यक्ष व व",
        "रुपले हिस्सेदार हुन सक्नेछैन",
        "परिच्छेद - ३",
        "प्राधिकरणको काम कर्तव्य र अधिकार",
        "देहाय कर्तव्य प्राधिकरणको प्राधिकरणको बनोजिन कर्तव्य",
        "१९. ९ काम र काम",
        "हुनेछ",
        "*",
        "विद्युत सम्बधी आपूर्ति दीर्घकालीन अल्पकालीन",
        "क फ",
        "निर्धारण गर्न नेपाल सरकारलाई सिफारिश गर्ने",
        "क१ ) प्रचलित कानून बमोजिम विद्युत वा वितरण",
        "उत्पादन प्रसारण",
        "विद्युत आपूर्ति गर्ने गरी",
        "विद्युत र वितरण   प्रणाली तथा   तत्सम्बन्धी",
        "उत्पादन प्रसारण",
        "अन्य कार्यको योजना तर्जुमा गर्ने र तर्जुमा भएको   योजनाको",
        "विद्युत केन्द्र कार्यान्वयन गर्न",
        "आवश्यक उत्पादन रुपान्तर",
        "केन्द्र केन्द्र    सवस्टेशन , वितरण वितरण लाईन तथा",
        "प्रसरण र",
        "तत्सम्बन्धी सुविधाहरुको निर्माण, सञ्चालन, संरक्षण",
        "~ स+्ब",
        "सुविधाको औद्योगिक तथा   कृषि विकास तथा   जनताको",
        "लाग",
        "दृष्टिले विद्युत स्तरको आर्थिक क्षेत्रमा",
        "उपयुत्तः उपयुक्त",
        "उत्पादन, प्रसारण र वितरणको व्यवस्था गर्ने,",
        "विद्युत महसुल बाहेक ग्राहकबाट मिटर जडान मिटर ठाउंसारी,",
        "घ)",
        "लगायतका सेवा शुल्क निर्धारण गर्ने नामसारी, क्षमता वृद्धि",
        "विद्युत वितरण",
        "आवश्यक उत्पादन प्रसारण < सम्बन्थम",
        "अनुसन्धान कार्य गर्ने गराउने",
        "नेपा@",
        "विद्युत र वितरण दक्ष   जनशक्ति (च )",
        "उत्पादन, प्रसारण सम्बन्धम",
        "तयार गर्न उच्च तालीम तथा अध्ययनको प्रवन्ध गर्ने गराउने",
        "विद्युत वितरण कार्यसंग च१ ) उत्पादन,",
        "सम्बन्धत प्रसारण वा",
        "परामर्श प्रदान गर्ने प्रविधिक",
        "सल्लाह ~",
        "\n",
        "पहिलो संशोधनद्वारा थप।",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
      ],
      [
        "प्राधिकरणको उद्देश्य पूर्तिको   लागि",
        "छ आवश्यक अन्य कामहरु",
        "गर्ने गराउने",
        "देहाय बमोजिम हुनेछ प्राधिकरणको अधिकार प्राधिकरणको अधिकार (१",
        "२०. *",
        "स्वदेशी संस्था बैङ्क वा व्यक्तिबाट ऋण लिने (ख)",
        "विदेशी वा   विदेशी अन्तरराष्ट्रिय संस्था संस्थाबाट",
        "सरकार <",
        "लिने",
        "ऋण",
        "विद्युत महसुल र सेवा शुल्क उठाउने ।घ)",
        "ग्रहकबाट",
        "विद्युत विदेशी   मुलुकलाई वा   विदेशी बिक्री गर्ने",
        "मुलुकबाट",
        "विद्युत खरीद गर्ने",
        "प्राधिकरणको कोषमा रहेको रकम लगानी गर्ने (ङ )",
        "*ङ१ ) प्राधिकरणले गरेको   विद्युतको उपभोग वितरण अनाधिकार",
        "नियन्त्रण गर्ने,",
        "विद्युत निजी क्षेत्रबाट उत्पादित शक्ति खरीद गर्ने )",
        "पूरा   गर्नको अपरिहार्य आफ्नो लागि कर्तव्य",
        "< काम",
        "आवश्यक सबै काम गर्ने",
        "र ।घ बमोजिमको अधिकार प्रयोग गर्दा (१ ) ।ख (२ )",
        "उपदफ खण्ड",
        "लिनु पर्नेछ प्राधिकरणले नेपाल सरकारको पूर्वस्वीकृति",
        "प्राधिकरणलाई देहायको प्रयोजनको लागि नेपाल सरकारले प्रचलित जग्गा प्राप्त गर्ने २१.",
        "सक्नेछ कानून बमोजिम आवश्यक जग्गा प्राप्त गरिदिन",
        "*",
        "ट बांध वा तटबन्ध निर्माण गर्न",
        "निर्माण गर्न",
        "कुलो नहर",
        "जलाशय निर्माण गर्न",
        "विद्युत केन्द्र  ( सबस्टेशन) उत्पादन, प्रसारण वितरण",
        "र रुपन्तर",
        "निर्माण गर्न",
        "विद्युत \" जमीन माथि वा मुनि तार वा लाईन जडान गर्न",
        "विद्युत",
        "लठ्ठा ठड्याउन",
        "नेपाढ",
        "विद्युत सम्बन्धी अन्य सुविधाहरु निर्माण गर्न",
        "प्राधिकरणको उद्देश्य पूर्ति गर्न गरिने अन्य काम गर्न",
        "प्राधिकरणले अधिकृत गरेको व्यक्तिले प्राधिकरणको अरुको घर जग्गामा प्रवेश गर्ने",
        "२२.",
        "कामको सिलसिलामा अरुको घर जग्गामा प्रवेश गर्नु आवश्यक परेमा तत्काल त्यस्तो",
        "जग्गा प्रयोग गरिरहेका व्यक्तिलाई पूर्व सूचना दिएर प्रवेश गर्न सक्नेछ",
        "घर च",
        "\n",
        "पहिलो संशोधनद्वारा थप।",
        "पहिले संशोधनद्वारा संशोधित"
      ],
      [
        "विद्युतको   दुरुपयोग शंका   गर्नुपर्ने चोरी भइरहेको मनासिब",
        "व तर कारण",
        "कुनै दुर्घटनालाई बचाउन वा जरुरी मर्मत कार्य गर्नु परेमा पूर्व सूचना दिनु",
        "भएमा व",
        "पर्नेछेन",
        "विद्युत ८१) कुनै ग्राहकले प्राधिकरणलाई बुझाउनु पर्ने महसुल लाइन काट्न सकिने",
        "२३.",
        "जरीवाना क्षतिपूर्ति अतिरिक्त शुल्क तथा तिर्न बुझाउनु पर्ने",
        "अन्य रकम अन्य   शुल्क",
        "तोकिएको समयभित्र नबुझाएमा अनाधिकार प्रयोग गरेमा प्राधिकरणले *वा विद्युतको",
        "विद्युत त्यस्तो ग्राहकलाई दिइराखेको लाइन काट्न सक्नेछ",
        "(२ .........",
        "अन्य  कसैले *२३क. क्षतिपूर्ति अतिरिक्त तथा जरिवाना लिन सकिने",
        "ग्रहक महसुल व",
        "विद्युत ग्राहकले निर्धारित समयभित्र अनाधिकार उपभोग गरेमा विद्युतको",
        "महशूल व",
        "विद्युतको अनाधिकार उपभोग गर्नेसंग तोकिए नतिरेमा प्राधिकरणले त्यस्तो ग्राहक",
        "व",
        "बमोजिमको जरिवाना क्षतीपूर्ति तथा अतिरिक्त महशूल लिन सक्नेछ",
        "प्राधिकरणले नेपाल सरकारको पूर्वस्वीकृति नलिई सम्पत्ति बेचबिखन गर्न नपाउने २४ .",
        "सम्पत्ति चल   सम्पत्ति कसैलाई बढी   मूल्यको   कुनै कुनै",
        "अचल र एक लाखभन्द",
        "नामसारी गरी दिन पाउने छैन अन्य किसिमले हस्तान्तरण बेचबिखन गर्न वा",
        "व",
        "नलाग्ने   देखिएका काममा   प्रयोग भर्ई कुनै",
        "कारणबाट अन्य व कम",
        "लिनु सामानहरु लिलाम बिक्री गर्दा नेपाल सरकारको पूर्वस्वीकृति पर्ने छैन",
        "नेपाल निर्देशन  दिने सरकारले प्राधिकरणलाई देहाय   बमोजिमको अधकार (१ )",
        "२५ .",
        "निर्देशन दिन सक्नेछ",
        "कुनै खास क्षेत्र तोकी वा नतोकी कुनै विद्युत सेवा सञ्चालन गर्न",
        "क )",
        "काम कारवाई गर्न वाअन्य कुनै",
        "प्राधिकरणले कुनै क्षेत्रमा गरिरहेको कुनै काम कारवाई रोक्न",
        "कुनै परिवर्तन गर्न वा पूरै बन्द गर्न",
        "व त्यसम",
        "प्राधिकरणले गर्न आटेको कुनै काम कुरा नगर्न",
        "सरकारले दिएको निर्देशनको पालना गर्नु नेपाल उपदफा (१) बमोजिम",
        "(२ )",
        "प्राधिकरणको कर्तव्य हुनेछ",
        "खण्ड %क र ख। बमोजिमको नेपाल सरकारले उपदफा (१ ) को",
        "(३ )",
        "काम गर्नको लागि दिएको निर्देशन अनुसार काम गर्दा प्राधिकरणले बेहोर्नु पर्ने",
        "घाट",
        "नेपाल   सरकारले प्राधिकरणलाई क्षतिपूर्तिको बेहोर्नु   परेको सो",
        "बापत रकम भएम",
        "दिनु पर्नेछ",
        "रुपमा",
        "पहिलो संशोधनद्वारा थप।",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "प्राधिकरणले   प्रत्येक वार्षिक   प्रतिवेदन वर्ष लेखा   परीक्षण समाप्त   भएपछि लेखा",
        "२६.",
        "नेपाल परीक्षकको प्रतिवेदन सहित देहायको विवरण खोली समक्ष वार्षिक",
        "सरकार",
        "प्रतिवेदन पेश गर्नु पर्नेछ",
        "*",
        "विद्युत आपूर्ति सम्बन्धी नीति कार्यान्वयन गर्ने योजना सम्बन्धी विवरण, क।",
        "विस्तृत विवरण प्राधिकरणबाट सञ्चालित आयोजनाहरुको स्थितिको",
        "आगामी   पांच वर्षको लागि प्राधिकरणको प्रक्षेपित खर्च र आम्दानीको",
        "स्रोत सम्बन्धी वित्तीय विवरण",
        "सरकारबाट प्राप्त निर्देशनहरुको कार्यान्वयन सम्बन्धी विवरण नेपाल (घ)",
        "प्राधिकरणले उपयुक्त देखेका अन्य विवरण ङ )",
        "प्राधिकरणले आफ्नो कुनै अधिकार समितिको अध्यक्ष सञ्चालक अधिकार प्रत्यायोजन",
        "२७.",
        "कार्यकारी निर्देशक उप-समिति प्राधिकरणको",
        "व अन्य व सदस्य महाप्रवन्धक व व",
        "कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "परिच्छेद = ४",
        "आख",
        "साधारण सभा",
        "शेयरपूंजीको   कम्तिमा जम्मा   निष्काशित (१)  प्राधिकरणको",
        "२८. साधारण सभ दश",
        "जनतामा  बिक्री भईसकेपछि प्रत्येक वर्ष लेखा शेयर   सर्वसाधारण प्रतिशत",
        "मूल्यको",
        "त्यसको प्रतिवेदन मितिले परीक्षण तीन नहीनाभित्र भर्ई भएकोे",
        "समाप्त प्रप्त",
        "गरिनेछ प्राधिकरणको प्रधान कार्यालयमा बार्षिक",
        "साधारण सभ",
        "पूजीको शेयर प्राधिकरणको कम्तिमा प्रतिशत",
        "(२ / चुक्ता ज+मा दश",
        "मूल्यको शेयर लिने शेयरवालाहरुले लिखित अनुरोध   गरेमा वा  समितिले",
        "आवश्यक",
        "गरिनेछ ठहऱ्याएमा कुनै पनि समयमा प्राधिकरणको विशेष साधारण",
        "सभा",
        "शेयरवालाहरुको दर्ता किताबमा शेयरवालाको रुपमा नाम दर्ता भएका (३",
        "जम्मा   संख्याको पच्चीस प्रतिशत   शेयरवालाहरु शेयरवालाहरुको आफे आप्ःनो",
        "व",
        "प्रतिनिधिद्वारा उपस्थित भएमा साधारण सभाको गणपूरक संख्या पुगेको मानिनेछ",
        "नाफा नोक्सानीको हिसाब वार्षिक सभामा प्राधिकरणको",
        "सधारण तथा",
        "वासलात   लेखापरीक्षकको प्रतिवेदन प्राधिकरणको वर्ष भरिको सम्बन्धी",
        "र कम",
        "समितिको प्रतिवेदन उपर छलफल गरिनेछ",
        "शेयरवालाहरुको दर्ता किताबमा शेयरवालाको रुपमा नाम दर्ता भएका (५ )",
        "शेयरवालाले आफे उपस्थित   भई शेयरवालालाई   रीतपूर्वक आफ्ने कुनै",
        "अन्य व",
        "नियुक्त मत दिन पाउनेछ गरी सो प्रतिनिधिद्वारा साधारण सभामा प्रतिनिधि",
        "माग गरेको शेयरको चुक्ता हुन बांकी रकम भुक्तान नगर्ने प्राधिकरणले",
        "तर",
        "शेयरवालाले त्यसरी मत दिन पाउने छेैन"
      ],
      [
        "निजको सभापतित्व अध्यक्षले समितिको सभाको (६ )",
        "साधारण व",
        "अनुपस्थितिमा   साधारण सभामा उपस्थित शेयरवालाहरुले बहुमतद्वारा आफू मध्येबाट",
        "गर्नेछ छानेका व्यक्तिले",
        "परिच्छेद +",
        "",
        "कोष र लेखा परीक्षण",
        "आप्ःनो प्राधिकरणको कोष : ८१ ) प्राधिकरणको कोष छुट्टे हुनेछ एउटा",
        "२९.",
        "प्राधिकरणको पूंजी ऋण र अनुदान लगायत सबै रकम सो कोषमा जम्मा गरिनेछ",
        "प्राधिकरणको सम्पूर्ण खर्च कोषबाट व्यहोरिनेछ",
        "(२ )",
        "प्राधिकरणको कोषको प्रशासन   तोकिएबमोजिम तथा   आर्थिक (३",
        "सञ्चालन",
        "हुनेछ",
        "स्वीकृत प्राधिकरणको लेखा समितिबाट लेखा र लेखापरीक्षण र तरीका",
        "(१ ढांचा ३० .",
        "बमोजिम राखिनेछ",
        "लेखापरीक्षण लेखाको प्राधिकरणको सभाको (२ ) साधारण",
        "व्यवस्थ",
        "वा निजले तोकेको लेखापरीक्षकद्वारा र नभएसम्म महालेखा परीक्षक साधारण सभाको",
        "व्यवस्था भएपछि साधारण सभाले तोकेको लेखापरीक्षकद्वारा हुनेछ",
        "परिच्छेद = ६",
        "विविध",
        "सल्लाहकार समितिको गठन प्राधिकरणले तोकिए बमोजिम सल्लाहकार समिति",
        "३१. 0",
        "गठन गर्न सक्नेछ",
        "बमोजिम सल्लाहकार   समितिको काम, कर्तव्य गठित (२ )",
        "उपदफ",
        "तोकिए बमोजिम हुनेछ",
        "प्राधिकरणको कारोबारमा कुनै किसिमको स्थानीय स्थानीय नलाग्ने कर लाग्ने",
        "३२. कर",
        "छेन",
        "ऐर्ने प्राधिकरणले यो ऐन वायस *३२क. सरकारी बांकी सरह उपर गर्न सकिने",
        "असल",
        "लिनु कुनै  व्यक्तिसित अन्तर्गत बनेका विनियमहरु   बमोजिम",
        "वा ग्रहक अन्य",
        "महसुल जरिवाना, क्षतिपूर्ति अतिरिक्त शुल्क सरकारी  बांकी उपर   गरी",
        "असुल सरह",
        "लिन सक्नेछ",
        "गोपनीयताको ईमान्दारी प्राधिकरणको   प्रत्येक ग्रहण   गर्ने",
        "३३. वा शपथ र सञ्चलक",
        "वा कार्यकारी निर्देशक सदस्य, लेखापरीक्षक महाप्रबन्धक अन्य  पदाधिकारी",
        "तथा ९",
        "अघि   अनुसूचीमा   उल्लेख बमोजिम कर्मचारीहरुले कार्यभार   सम्हाल्नु आफ्नो",
        "भए",
        "गोपनीयताको शपथ ग्रहण गर्नु पर्नेछ",
        "\n",
        "पहिलो संशोधनद्वारा थप।"
      ],
      [
        "प्राधिकरण  विघटन   गर्ने (१ )  नेपाल सरकारले   देहायको",
        "३४ . प्राधकरण अवस्थाम",
        "विघटन गर्ने आदेश जारी गरी त्यसको जायजेथाको वितरणको लागि",
        "एक व एक",
        "नियुक्त भन्दा बढी लिक्विडेटर गर्न सक्नेछ",
        "कम्तिमा   पच्चीस पूजीको प्राधिकरणको शेयर प्रतिशत",
        "चूक्ता",
        "मूल्यको   शेयर  लिने शेयरवालाहरुले कारण   देखाई मनासिब",
        "लिखित रुपमा प्राधिकरणलाई विघटन गर्ने माग गरेमा,",
        "काम सुचारु रुपले चलेको छैन वा प्राधिकरणको प्राधिकरणको",
        "नेपाल प्राधिकरणले गएको हिनानिन हुदे",
        "सम्प वा छ",
        "सरकरको   निर्देशनहरु नेपाल छ भन्ने उल्लङ्घन गरेको",
        "बरबर",
        "सरकारले ठहऱ्याएमा",
        "(१ ) बमोजिम नेपाल सरकारले प्राधिकरणलाई विघटन (२ )",
        "उपदफ",
        "गरी जारी गरेको आदेश अन्तिम हुनेछ",
        "प्राधिकरणको कार्य सञ्चालनको लागि यो ऐनको विपरित विनियम बनाउने अधिकार ३५ .",
        "नहुने गरी प्राधिकरणले आवश्यक विनियमहरु बनाउन सक्नेछ",
        "नेपाल प्राधिकरणले राख्दा   नीतिगत ३६. नेपाल सरकारसंग सम्पर्क सरकारसंग",
        "सम्पर्क",
        "उर्जा, जलस्रोत तथा सिंचाई मन्त्रालय मार्फत र हकमा",
        "अन्य कुराका हकमा कुराको",
        "नेपाल सरकारको सम्बन्धित निकायसंग सोझै सम्पर्क राख्र सक्नेछ",
        "नेपाल सम्पत्ति र दायित्व हस्तान्तरण वा विकास सनिति ऐन २०१३",
        "(१ ) ३७. सरकार",
        "गरिएका आयोजनाहरु यो ऐन अन्तर्गत गठित विकास समितिहरुबाट",
        "प्रारम्भ सञ्चालन",
        "आयोजनाहरुको सम्पत्तिको मूल्याङ्कन गरी प्राधिकरणलाई भएपछि",
        "त्यस्त हस्तन्तरण",
        "गरिनेछ",
        "त्यस्तो   आयोजना पूरा   नहुदै हस्तान्तरण   गरिने आयोजना भए   सो",
        "पूर तर",
        "सम्पत्तिको मूल्याङ्कन गरिनेछ भएपछि",
        "मात्र",
        "विदेशी सरकार वा विदेशी संस्था वा अन्तरराष्ट्रिय संस्थाबाट",
        "२ ) ऋण प्राप्त",
        "गरिएको आयोजना उपदफा ८१ ) बमोजिम प्राधिकरणलाई",
        "हस्तन्तरण सञ्चालन",
        "सरकारले तिर्नुपर्ने सांवा ब्याजको निमित्त नेपाल गर्दा त्यस्तो वापत नेपाल",
        "ऋण ~",
        "सरकारले तोकेको शर्तमा प्राधिकरणले नेपाल सरकारलाई आवश्यक रकम तिर्नु पर्ने",
        "गरिनेछ",
        "हस्तन्तरण",
        "तर त्यस्तो आयोजनामा नेपाल सरकारले भुक्तानी गरिएको सांवा र ब्याजको",
        "खर्चवापत   प्राधिकरणले ब्यहोर्नु जतिको नेपाल परे सरकारलाई शेयर",
        "रकम ~",
        "पर्नेछ गराउनु",
        "उपलब्ध",
        "\n",
        "पहिले संशोधनद्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित"
      ],
      [
        "वा विदेशी संस्था विदेशी अन्तरराष्ट्रिय संस्थाबाट",
        "८३ / सरकार व सहायता",
        "सरकारले आफ्नै खर्चमा नेपाल अनुदान प्राप्त गरी गरिएको",
        "व व सञ्चालन सञ्चालन",
        "गरेको   आयोजनाहरु (१ ) बमोजिम प्राधिकरणलाई हस्तन्तरण गर्दा त्यस्तो",
        "उपदफ",
        "सम्पत्तिवापत   प्राधिकरणले नेपाल सरकारलाई   शेयर आयोजनाको गराउने",
        "उपलब्ध",
        "हस्तान्तरण गरिनेछ",
        "नेपाल विद्युत खारेजी तथा सम्पत्ति दायित्व   सर्ने कर्पोरेशन ऐन २०१९ (१",
        "३८. र",
        "नेपाल विद्युत छ र सो  ऐन कर्पोरेशन   विघटन खारेज   गरिएको अन्तर्गत गठित",
        "गरिएकोछ",
        "विद्युत (१ ) बमोजिम विघटन गरिएको   नेपाल कर्पोरेशनको (२ )",
        "उपदफ",
        "अचलसम्पत्ति र दायित्व प्राधिकरणमा सर्नेछ सम्पूर्ण",
        "चल तथ",
        "वा प्रतिवादी भएको मुद्दाको शुरु कारवाई मुद्द हेर्ने अधिकारी प्रधिकरण वादी ३९.",
        "९",
        "किनारा गर्ने अधिकार जिल्ला अदालतलाई हुनेछ",
        "महाप्रवन्धक   कार्यकारी असल   नियतले गरेको   कामको प्राधिकरणको *३९क.",
        "बचाउ",
        "निर्देशक अन्य कर्मचारीले यस ऐन बमोजिम आफ्नोे कर्तव्य पालन  गर्दा",
        "असल व",
        "नियतले गरेको काम कारवाहीको लागि निज व्यक्तिगत रुपमा जवाफदेही हुने छैन",
        "यस ऐनमा लेखिए जति कुरामा यसै ऐन बमोजिम अरु प्रचलित कानून बमोजिम",
        "< ४0",
        "अरुमा प्रचलित कानून बमोजिम हुनेछ",
        "कानू",
        "\n",
        "नेपाल",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप।"
      ],
      [
        "अनुसूची",
        "दफा ३३ संग सम्बन्धित",
        "इमानदारी र गोपनीयताको प्रतिज्ञा",
        "गर्दछु कि प्राधिकरणको प्रतिज्ञ सञ्चालक",
        "वा कर्मचारीको हैसियतबाट पदाधिकारी लेखापरीक्षक",
        "प्राधकरणमा सदस्य व वा व व",
        "आफ्नो योग्यता औ क्षमताले   भेटेसम्म ओहदा   सम्बन्धी आफ्ने",
        "समुचा कुरामा कम",
        "गर्नेछु सत्यनिष्ठाले",
        "परिआएको कर्तव्यको पालना ईमानदारीपूर्वक",
        "र",
        "पुनः प्रतिज्ञा गर्छु कि कुनै अनधिकृत व्यक्तिलाई प्राधिकरण सम्बन्धी कुनै गोप्य",
        "4",
        "कसैलाई प्राधिकरणको अधीनमा रहेको सूचना प्रकाश गर्न वा गर्न लगाउन प्राधिकरण",
        "व फ",
        "कुनै त्यस्तो व्यक्तिलाई निरीक्षण सम्बन्धी   कुनै किताब गर्न दिने",
        "कागजपत्र व वा ग्रहण",
        "छैन",
        "अ",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ]
    ],
    "summary": "The text discusses various legal documents related to Nepal's electricity authority, including the Electricity Act of 2041, Administration Act of 2048, and subsequent amendments. It outlines the establishment and functioning of the Electricity Authority, its powers, and responsibilities in electricity production, distribution, and regulation. The text also covers the authority's ability to acquire and distribute electricity, manage assets, and issue shares. Additionally, it highlights the authority's role in regulating electricity consumption and addressing legal violations."
  },
  {
    "title": "नेपाल विविध सेवा (गठन, समूह तथा श्रेणी विभाजन र नियुक्ति) नियमहरु, २०५०",
    "page_count": 13,
    "filename": "नेपाल_विविध_सेवा_(गठन,_समूह_तथा_श्रेणी_विभाजन_र_नियुक्ति)_नियमहरु,_२०५०.pdf",
    "ocr_time": "19.457025289535522 sec",
    "pages": [
      "Nepal Miscellaneous Services (Constitution Group and Grade Partition and Appointment)Rules20050 Published in Nepal Gazette 2050 12 9AmendmentNepal Miscellaneous Services (Organization Groups and Classification and Appointment. First Amendment Rules, 2070 2070 `1 30Using the authority given by Nepal in the License Services Act of 1949, the 75th Decree of the Government has made the rules of assistance \"Nepal Miscellaneous Services (Constitution Group Rules Summary and Introduction: (1) These and Miscellaneous Use Rules 2050\" Category breakdown and these rules will be introduced immediately (2 Definitions: If the subject or context does not have any other meaning, these rules should be remembered by saying -2n\" means the License Service Act, 1949'Regulations\" means the License Service Nepal Miscellaneous Services as per Rules 2005 must be remembered Nepal Miscellaneous Services as per Rules 2005 must be remembered Nepal Miscellaneous Services as per Rules 2005 must be remembered Nepal Miscellaneous Services as per Rules 2005 must be remembered Nepal Miscellaneous Services as per Rules 2005 must be remembered Nepal Miscellaneous Services as per Rules 2005 Structure of the service:3.Levels and ranks to be in the service: (1)Levels of subsidy to be in the service:Registered:Special Category,51)",
      "First Class (2) Second Class and (3) Third Class 44 Official Gazette Numbers: First Class (1) Second Class (2) Third Class, and (3) (4) Non-Fourth Class (2) As per the class and class of service group Filling of vacancies: (1) filling of vacancies in the service will be in accordance with subsection +f 7 of the Act (i) open vacancies will be filled by unranked capital competition by first appointment Qualifications for appointment by competition: Candidates can be candidates if they meet the minimum qualifications of the list -2, not ineligible according to vacancy 10 of the service; Physical qualifications Provisions relating to: Act of 24H of the Official Posts Act, as amended by the Act of 24H of the Official Posts Act, on entitlement to posts of diplomatic qualifications Amendd by the first revision to require an academic qualification prescribed for number 7 to be required",
      "Minimum educational qualifications for the purposes of these Rules shall be the educational qualifications specified for entering such service by way of commencement of service in respect of employees subject to these Rules. Rules of Procedure: When staff of the service are dismissed, they will be dismissed only to the positions within the service held under article 6 of the Rules of Procedure The Government of Nepal will publish Nepal information by reversing to the schedule. 10. Addition: the registration or the schedule will have to be reversed or cancelled. 11. Nepal Miscellaneous (Workers who have served in accordance with the Organization Rules, 2016 (2)) shall be deemed to have served in accordance with these Rules. Words contained: Nepal Government instead of Nepal Government3",
      "Names of positions in the service associated with Schedule-1.Rule 4(2) shall be in the alphabetical order: Registered in the ranks specified by the Nepalese Government Registered 2 First Rank Nepalese Government Rank* Chartered The following are the positions of experts in the second category:Registered3Senior CartographerSenior Technical OfficerSenior Film EditorSenior Medical RecorderSenior Music ResearchSenior Computer EngineerSenior Conservation OfficerSenior Housekeeping OfficerSenior Development AuthorizedSenior Environment AuthorizedIn addition by information published in Nepal Gazette in May 2005 5 Additional information published in Nepal Gazette on 10 May 2006 4 3",
      "Chartered Accountant4Director (ComputerDSenior Water Resources Economist4Senior Financial AnalystZSenior Research OfficerLDSenior GeologistSenior EconomistSenior Transportation EconomistwDeputy Secretary (Women) (Development)Authorized \"Senior Women's Development & Executive (Women's Development)Managing Officer positions in the Women's Development category: RegistrarCartographerAuthorized Music ExplorationTelevision EditorMovie Scripts Multimedia PhotographerLook Song ManagerComputer AuthorizedComputer Engine2005 Additional information published in Nepal Gazette in 3.2 Additional information published in Nepal Gazette in 20054 Additional information published in Nepal Gazette on 11th May, 2005 4 Additional 2070 by information published in Nepal Gazette on 11th 8.125",
      "Training Officer (Horizontal)Training Officer (Sewing)Chest OfficerAuthorizedSomaticHorizontal OfficerWorkshop ChiefTechnical OfficerAuthorizedDesignatedEngineeringTechnical EngineerAuthorizedFamily PlanningAuthorized AssessmentAuthorized CurioAuthorized FinishingAuthorized Pollution SpecialistArvan Ecosystem ScienceAuthorized WaterwaysAuthorized ConservationAuthorized Linear ElectronicsTechnologyRadio ElectronicsTechnologyCardiogram TechniciandytisianAudiometryCertified House KippingCertified Vocal View",
      "Executive Director BroadcastingAid Agricultural Information OfficerConsumerL Research OfficerResearch Officer(Geography)Technical EconomistResearcherEconomistGeologistTransport EconomistMonitorAudiologist 4U@Women Development OfficerTraining Officer(Galaica)5Training Officer(Mechanical)Training Officer(French)Training Officer(Nepal Paper)* Senior Telephone OperatorResidence to be listed in the first category+ पदहर:Primary TeacherSecond Technical Assistant Date 1951 Date added by Nepal Gazette in addition to the information published in Nepal Gazette on 4 11 May 2005 6 282061 Addition by notification published in Nepal Gazette on 6.4 DateDate2005 Addition by notification published in Nepal Gazette on 12.3",
      "Computer TechnicianComputer OperatorProducerIntryOperatorDatGouldTesterLassicCartographicComponentComputer Sub-Data CodingSupervisorIntrySupervisorDatData ProtectionSupervisorOperatorLaw Assistant Line SpecialistKnowledger Senior Story MechanicsDentl Assistant Audio Metrics Assistant Economics Assistant Austrian Appliedics Assistant PhotographerLocal Development Trainer8",
      "Technical Assistant*Telephone Operator*Security Guard+Video Operator and Bell Developer Technician@SupervisorSecond Grade Positions: Certificate UnqualifiedTeacherSecurity Guardhold TesterCo-Authorship AssistantStage Vocalist OperatorssupervisorsLaunchersWomenworkersJamdarDatIntri Supervisor Computer SupervisorTelephone SupervisorPreparation SupervisorSupportDataIntri SupervisorDataPreparation Supervisor Nepal on May 10, 2005 Additional information published in the Official Gazette 2005 Additional information published in Nepal Gazette on 3.10.2006 Additional information published in Nepal Gazette on 3.10.2006 162061 Added by information published in Nepal Gazette on 6.4",
      "Cordless Photocopy Operator Store MechanicsRecord KickerCarpenterDithicianHawse Kicking AssistantRezepsnistein Charge4&Local Development Assistant Trainer+Assistant Radio Broadcaster@Major Women WorkersTraditional Registers in the category:ON by the information published in the Nepal Gazette, 2056 11 162061 Added by information published in Nepal Gazette on 6.410",
      "@WomenWorkersWelcome Positions:Register Unsigned 8.TitleBYCOMHEADDOWVPRESSAdलसaicTelephoneApertureReavaldarstoreHelperMain NikeNotificationRecoveryEquiveageApertureTrisaicTelephone Posts with no upper-ranking: Additional information published in the Nepal Gazette in Nepal as determined by the Nepal Government in 2005 102061 Addition by notification published in Nepal Gazette on 6.411",
      "Schedule 2-Rule 6-Sang Minimum Qualifications Required for Service EntryClass and Grade Minimum Qualifications C.S. Chartered Units R.P. Chartered First Person Received from a T.V.V Location Graduated with 7 years experience in the related field and passed the examination. Formation Wine Specialist R.P. 1st Technology Degree in Industrial Alcohol1C. Degree in Radiplo Industrial Postgraduate Alcohol A bachelor's degree in chemistry and alchemy from an academic year in तालीम technology from the poor-measures Act, Section 7 of the Act (16th grade) from the @Anant Chartered Tri.V.V. Institution by Bat Manjat Chatt and P. 5 years of experience in the relevant field after passing the Prapta & Ekwantensi Examination Date 2005 510 by information published in Nepal Gazette Additional Date 2006 10 3 by information published in Nepal Gazette Modified by additional first revision12",
      "All other posts and grades except the posts and grades specified in clause: (at least qualifications posts and grades Grade C.S. Second Service Officially Issued Third Officially Issued First 7 Medal-Grade Determined Academic The Government of Nepal has consulted the Public Service Commission in accordance with the provisions of the Act No. 816 and has obtained experience in the field of public service in accordance with the provisions of the Act No. 816. as determined by the government, as determined by the licensing offices in 3 periods, as determined by the government, as determined by the licensing offices"
    ],
    "lines": [
      [
        "नेपाल विविध सेवा | गठन समूह तथा श्रेणी विभाजन र नियुक्ति)",
        "नियमहरु",
        "२०५0",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०५० | १२| ९",
        "संशोधन",
        "नेपाल विविध सेवा (गठन समूह तथा श्रेणी विभाजन र नियुक्ति",
        "।पहिलो संशोधन  नियमहरु, २०७० २०७० ` १ | ३०",
        "अधिकार प्रयोग गरी नेपाल ले दिएको निजामती   सेवा ऐन २०४९ को",
        "७५ दफा",
        "सरकारले देहायका नियमहरु बनाएको छ",
        "\"नेपाल विविध सेवा ( गठन समूह नियमहरुको",
        "संक्षिप नम र प्रारम्भः (१ यी तथा नम",
        "नियुक्ति  नियमहरु २०५०\" रहेको छ श्रेणी विभाजन र",
        "यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्",
        "(२",
        "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यी नियमहरुमा -",
        "२",
        "ऐन\" भन्नाले निजामती सेवा ऐन २०४९ सम्झनु पर्छ",
        "",
        "'नियमावली\" भन्नाले निजामती सेवा नियमावली २०५० सम्झनु पर्छ",
        "३ बमोजिमको नेपाल विविध सेवा सम्झनु पर्छ सेवा\" भन्नाले नियम",
        "\"कर्मचारी\" भन्नाले नेपाल विविध सेवाका निजामती कर्मचारी",
        "सम्झनु",
        "पर्दछ",
        "३ बमोजिम नेपाल विविध सेवा गठन गरिएको छ ऐनको दफा सेवाको गठनः",
        "३.",
        "सेवामा रहने श्रेणी र पदः (१) सेवामा देहायका श्रेणीहरु रहनेछन्",
        "रजपत्रङ्कितः",
        "विशिष्ट श्रेणी,",
        "५१ )"
      ],
      [
        "प्रथम श्रेणी (२ )",
        "द्वितीय श्रेणी र ३ )",
        "तृतीय श्रेणी ४४ )",
        "राजपत्र अनङ्कितः",
        "रं",
        "प्रथम श्रेणी, (१",
        "द्वितीय श्रेणी (२ )",
        "तृतीय श्रेणी, र (३ )",
        "(४ ) चतुर्थ श्रेणी",
        "विहिन",
        "२ ) सेवा समूहमा रहने श्रेणीका र श्रेणी बमोजिम पदहरु   अनुसूची -9",
        "हुनेछन्",
        "रिक्त पदको पूर्तिः (१) सेवाका रिक्त पदहरुको पूर्ति ऐनको को उपदफा",
        "+ दफ ७",
        "बमोजिम हुनेछ (१",
        "शुरु   नियुक्तिद्वारा श्रेणीविहीन पूर्न्ति प्रतियोगिताद्वारा गर्दा",
        "(२ ) खुला पदह९",
        "गरिनेछ",
        "खुला  प्रतियोगिताद्वारा पूर्ति गर्दा ऐनको नियुक्तिको लागि योग्यताः सेवाको रिक्त",
        "पदम",
        "१० बमोजिम अयोग्य नभएका अनुसूची -२ बमोजिमको न्यूनतम योग्यता पुगेका",
        "र दफ",
        "व्यक्तिहरु उम्मेदवार हुन सक्नेछन्",
        "शैक्षिक योग्यता सम्बन्धी व्यवस्थाः कार्य क्षमताको मूल्याङ्कनद्वारा बढुवा निमित्त हुनको",
        "३   बमोजिमको- राजपत्राङ्कित   पदहरुको ऐनको को २४घ.",
        "हकमा उपदफ दफ",
        "शैक्षिक   योग्यता पदहरुको हकमा तत् तत् पदहरुमा सेवा  प्रवेशको",
        "राजपत्र अनङ्कित 7",
        "पर्नेछ लागि निर्धारित शैक्षिक योग्यता आवश्यक",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "यी   नियमहरु रहेका   कर्मचारीहरुको बखत   सेवामा प्रारम्भ   हुंदाको",
        "वहल तर",
        "हकमा निजलाई त्यस्तो सेवामा प्रवेश गर्न तोकिएको शैक्षिक योग्यता नै यस नियमको",
        "प्रयोजनको निमित्त न्यूनतम शैक्षिक योग्यता मानिनेछ",
        "सरुवाको व्यवस्थाः सेवाका कर्मचारीहरुलाई सरुवा गर्दा नियमावलीको परिच्छेद को",
        "६ <",
        "अधीनमा रही सेवा भित्रको पदमा मात्र सरुवा गरिनेछ",
        "सेवा सञ्चालन सम्बन्धी व्यवस्थाः सेवाको सञ्चालन प्रशासन मन्त्रलयले",
        "र प्रशसन समन्य",
        "गर्नेछ",
        "अनुसूचीमा   हेरफेर नेपाल   सरकारले नेपाल सूचना   प्रकाशित",
        "गर १०. थपघटः रजपत्र वा",
        "अनुसूचीमा अवश्यक हेरफेर वा थपघट गर्न सक्नेछ",
        "खारेजी र बचाउः (१) नेपाल विविध सेवा (गठन। नियम २०१६ खारेज गरिएको",
        "११. छ",
        "नेपाल विविध (गठन   नियम, २०१६ बमोजिम सेवा भए   गरेका",
        "(२ ) काम",
        "कारवाहीहरु यी नियमहरु बमोजिम नै भए गरेका मानिनेछन्",
        "कl%ू",
        "\n",
        "नेपाल",
        "\n",
        "द्रष्टव्यः- केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः",
        "नेपाल सरकार को सट्टा नेपाल सरकार",
        "3"
      ],
      [
        "अनुसूची",
        "-१",
        "।नियम ४ को उपनियम २) संग सम्बन्धित",
        "सेवामा रहने पदहरुको नाम",
        "\n",
        "ल",
        "विशिष्ट श्रेणीमा रहने पदः रजपत्रङ्क",
        "नेपाल सरकारले तोकेको पद",
        "श्रेणीमा रहने",
        "रजपत्रङ्कत २ प्रथम पद",
        "नेपाल सरकारले तोकेको पद",
        "* चार्टर्ड एकाउन्टेन्ट",
        "मदिरा विशेषज्ञ",
        "द्वितीय श्रेणीमा रहने पदहरुः",
        "रजपत्रङ्के ३",
        "वरिष्ठ कार्टोग्राफर",
        "वरिष्ठ टेक्स्टायल अधिकृत",
        "कानून",
        "वरेिष्ठ चलचित्र सम्पादक",
        "वरिष्ठ मेडिकल रेकर्डर",
        "अधिकृत वरिष्ठ संगीत अन्वेषण",
        "वरिष्ठ कम्प्युटर इन्जिनियर",
        "वरिष्ठ संरक्षण अधिकृत",
        "वरिष्ठ हाउस किपिङ अधिकृत",
        "अधिकृत वरिष्ठ विकास",
        "समुदायिक",
        "अधिकृत वरिष्ठ वातावरण",
        "\n",
        "मि मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५३ ५ | १०",
        "मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५६  ४ | ३"
      ],
      [
        "चार्टर्ड एकाउण्टेन्ट",
        "४निर्देशक (कम्प्युटर",
        "Dवरिष्ठ जलस्रोत अर्थविद्",
        "४वरिष्ठ वित्तीय विश्लेषक",
        "Zवरिष्ठ अनुसन्धान अधिकृत ल",
        "Dवरिष्ठ भूगोलशास्त्री",
        "वरिष्ठ अर्थशास्त्री",
        "वरिष्ठ ट्रान्सपोर्ट इकोनमिष्ट",
        "wउपसचिव (महिला विकास )",
        "अधिकृत \"वरिष्ठ महिला विकास",
        "&ू",
        "सनिर्देशक (महिला विकास )",
        "प्रमुख अधिकृत महिला विकास",
        "ततीय श्रेणीमा रहने पदहरुः रजपत्राङ्क",
        "ढ",
        "कार्टोग्राफर",
        "अधिकृत संगीत अन्वेषण",
        "चलचेत्र सम्पदक",
        "चलचित्र स्क्रिप्ट अधिकृट",
        "एरियल फोटोग्राफर",
        "लोक गीत प्रबन्धक",
        "कम्प्युटर अधिकृत",
        "कम्प्युटर इञ्जिनियर",
        "२०५४ | ३।२ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप",
        "नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५१  ४ | ११ मा",
        "मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५१ | ४ | ११",
        "मा नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप २०७० | ८।१२",
        "5"
      ],
      [
        "प्रशिक्षण अधिकृत (होजियारी )",
        "प्रशिक्षण अधिकृत (सिलाई)",
        "छाला अधिकृत",
        "अधिकृत सोरामिक",
        "होजीयारी अधिकृत",
        "ल",
        "कारखाना प्रमुख",
        "टेक्स्टायल अधिकृत",
        "अधिकृत",
        "डजाइन",
        "अधिकृत इन्ग्रेभर",
        "टेक्स्टायल इञ्जिनियर",
        "अधिकृत परिवार नियोजन",
        "अधिकृत मुल्याङ्कन",
        "अधिकृत क्यूरियो",
        "अधिकृत फर्निसिंङ",
        "कानून",
        "प्रदुषण विशेषज्ञ",
        "अर्वन इकोलोजिष्ट",
        "रसायन विद्",
        "अधिकृत जलमार्ग",
        "अधिकृत संरक्षण",
        "विशेषज्ञ रेखा",
        "इलेक्ट्रीकल टेक्निसियन",
        "रेडियो टेक्निसियन",
        "इलेक्ट्रो कार्डियोग्राम टेक्निसियन",
        "डाइटिसियन",
        "अडियोमेट्रिसियन",
        "अधिकृत हाउस किपिङ",
        "अधिकृत",
        "श्रव्य दृश्य"
      ],
      [
        "सम्पदक",
        "अधिकृत प्रसारक",
        "सहायक कृषि सूचना अधिकृत",
        "खन्सम",
        "Lअनुसन्धान अधिकृत",
        "अनुसन्धान अधिकृत (जोग्राफी )",
        "ल",
        "औद्योगिक अर्थशास्त्री",
        "समाजशास्त्री",
        "अर्थशास्त्री",
        "भूगोलशास्त्री",
        "लट्रान्सपोर्ट इकोनमिष्ट",
        "सुपरिवेक्षक",
        "अडियोलोजिष्ट ४ू",
        "@महिला विकास अधिकृत",
        "प्रशिक्षण अधिकृत ( गलैंचा )",
        "५ प्रशिक्षण अधिकृत ( मेकानिकल)",
        "प्रशिक्षण अधिकृत ( फर्निचर)",
        "प्रशिक्षण अधिकृत नेपाली कागज)",
        "* वरिष्ठ टेलिफोन अपरेटर",
        "राजपत्र अनङ्कित प्रथम श्रेणीम रहने",
        "+ पदहरः",
        "प्रमुख शिक्षक",
        "वरेष्ठ प्राविधिक सहायक",
        "\n",
        "मिति २०५१ | ४ ११ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप",
        "मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप मिति २०५३  ६| २८",
        "२०६१|६।४ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप मिति",
        "मिति २०६५ १२।३ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप"
      ],
      [
        "कम्प्युटर टेक्निसियन",
        "कम्प्युटर अपरेटर",
        "प्रसारक",
        "इन्ट्री अपरेटर",
        "डट",
        "गोल्ड टेस्टर",
        "ल",
        "सहायक कार्टोग्रफर",
        "गड कमण्डर",
        "कम्प्युटर सहायक",
        "डाटा कोडिङ सुपरभाइजर",
        "इन्ट्रि सुपरभाइजर",
        "डट",
        "डाटा प्रिपरेशन सुपरभाइजर",
        "अपरेटर",
        "ल्याव असिस्टेण्ट",
        "सहायक रेखा विशेषज्ञ",
        "कानून",
        "सुवेदार",
        "सिनियर स्टोर मेकानिक्स",
        "डेन्टल सहायक",
        "अडियो मेट्रिष्ट",
        "\n",
        "सहायक अर्थोपेडिसियन",
        "सहायक अष्टिसियन",
        "अप्थामिल्क असिष्टेण्ट",
        "फोटोग्राफर",
        "स्थानीय विकास प्रशिक्षक",
        "8"
      ],
      [
        "प्राविधिक सहायक",
        "*टेलिफोन अपरेटर",
        "*सुरक्षा",
        "गर्ड",
        "+भिडियो अपरेटर र बेल डेभलपर टेक्निसियन",
        "@सुपरभाईजर",
        "ल",
        "द्वितीय श्रेणीमा रहने पदहरुः रजपत्र अनङ्कि",
        "शिक्षक",
        "सेक्यूरिटी गार्ड",
        "गोल्ड टेस्टर",
        "सहयक",
        "लिथो सहायक",
        "श्रेणी गायक",
        "मेसेज सञ्चालक",
        "सुपरभाइजर",
        "कानून महिला कार्यकर्ता",
        "जमदार",
        "डाटाइन्ट्रि अपरेटर",
        "सहायक कम्प्युटर अपरेटर",
        "टेलिफोन अपरेटर",
        "प्रिपरेशन सुपरभाइजर",
        "सहायक डट",
        "सहायक डाटा इन्ट्रि सुपरभाइजर",
        "डाटा प्रिपरेशन सुपरभाइजर",
        "मिति २०५३ ५ १० मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप",
        "२०५३| ३। १० मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप मिति",
        "मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५६  ११| १६",
        "२०६१| ६।४ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप मि"
      ],
      [
        "कोडर",
        "सुवेदार",
        "फोटोकपी अपरेटर",
        "स्टोर मेकानिक्स",
        "रेकर्ड किपर",
        "ल",
        "कार्पेण्टर",
        "डाइटिसियन",
        "हाउस किपिङ सहायक",
        "रिसेप्सनिष्ट",
        "लिनेन इन्चार्ज",
        "४&ू",
        "स्थानीय विकास सहायक प्रशिक्षक",
        "+सहायक रेडियो प्रसारक",
        "@मुख्य महिला कार्यकर्ता",
        "तृतीय श्रेणीमा रहने रजपत्र अनङ्कि",
        "पदहरः",
        "ON",
        "सहायक कूक",
        "टेवुल व्वाई",
        "डुप्लिकेटिङ मेशिन अपरेटर",
        "लिफ्ट अपरेटर",
        "माली",
        "हवल्दार",
        "जमदार",
        "जुनियर अपरेटर",
        "पचिकार",
        "टेलिफोन अपरेटर",
        "मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५ ६ | ११ | १६",
        "२०६१| ६।४ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप",
        "10"
      ],
      [
        "@महिला कार्यकर्ता",
        "चतर्थ श्रेणीमा रहने पदहरुः",
        "रजपत्र अनङ्कत ८.",
        "टेबुल ब्वाई",
        "कम",
        "हेड धोवी",
        "प्रेस एड",
        "ल",
        "सहायक टेलिफोन अपरेटर",
        "हवल्दार",
        "स्टोर हेल्पर",
        "मुख्य नाइके",
        "सूचिकार",
        "इञ्चार्ज",
        "नइके",
        "व्यागेज अपरेटर ट्रली",
        "सहायक टेलिफोन अपरेटर",
        "कोनून श्रेणी विहीन पदः",
        "नेपाल सरकारले तोकेको",
        "\n",
        "नेपाल",
        "\n",
        "मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप २०५३ ५ | १०",
        "२०६१| ६।४ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप",
        "11"
      ],
      [
        "अनुसूची २",
        "-",
        "नियम ६ सॅंग सम्बन्धित",
        "\n",
        "सेवा प्रवेशको लागि चाहिने न्यनतम योग्यता",
        "खण्ड",
        "पद र श्रेणी न्युनतम योग्यता कर.सं.",
        "चार्टर्ड एकाउटेण्ट रा.प. त्रि.वि.वि संस्थबाट चाटर्ड",
        "प्रथम वट मन्यत प्रपतत",
        "एकाउन्टेन्सी परीक्षा उत्तीर्ण गरी सम्बन्धित क्षेत्रमा ७",
        "वर्षको अनुभव प्राप्त",
        "फर्मेन्टेशन मदिरा विशेषज्ञ   रा.प. प्रथम टेक्नोलोजिमा इण्डष्ट्रियल अल्कोहल",
        "१क. र",
        "डिप्लोमा उपाधि इण्डष्ट्रियल स्नातकोत्तर",
        "व व",
        "अल्कोहल केमेष्ट्रिमा स्नातकोत्तर उपाधि र अल्कोहल",
        "एक शैक्षिक वर्षको तालीम टेक्नोलोजीमा प्राप्त   गरी",
        "बमेजिमको ऐनको  दफा ७ को (१६",
        "उपदफ",
        "अनभवर प्राप्त @",
        "एकाउन्टेन्ट",
        "चार्टर्ड त्रि.वि.वि. संस्थाबाट",
        "बट मन्यत चटड र. प. प्रप्त",
        "&",
        "एकाउन्टेन्सी परीक्षा उत्तीर्ण गरी सम्बन्धित क्षेत्रमा ५",
        "वर्षको अनुभव प्राप्त",
        "\n",
        "मिति २०५३ ५१० मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप",
        "मिति २०५६। १० ३ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा थप",
        "पहिलो संशोधनद्वारा संशोधित",
        "12"
      ],
      [
        "खण्ड",
        "मा उल्लेखित पद र श्रेणी वाहेक अन्य पद र श्रेणीको लगिः (क",
        "खण्ड",
        "न्युनतम योग्यता पद र श्रेणी क्र.सं.",
        "द्वितीय सेवाको श्रेणीको राजपत्राङ्कित   तृतीय राजपत्रङ्कित",
        "प्रथम 7 पदक",
        "श्रेणीको पद निर्धारित शैक्षिक योग्यता प्राप्त गरी ऐनको",
        "दफ",
        "८१६ बमोजिमको अनुभवष प्राप्त",
        "उपदफ",
        "नेपाल सरकारले लोक सेवा आयोगको परामर्श लिई राजपत्राङ्कित तृतीय श्रेणीको पद",
        "२",
        "समय समयमा निर्धारण गरेबमोजिम",
        "नेपाल सरकारले लोक सेवा आयोगको परामर्श लिई",
        "राजपत्र अनङ्कत पदहरु ३",
        "समय समयमा निर्धारण गरे बमोजिम",
        "सरकारले निर्धारण गरेबमोजिम नेपाल श्रेणीविहीन",
        "\n",
        "कl%ू",
        "\n",
        "नेपाल",
        "\n",
        "13"
      ]
    ],
    "summary": "The legal documents related to Nepal laws published in the Nepal Gazette include regulations on property management of telecommunications service providers, as well as regulations on the formation, grouping, classification, and appointment of various services. The amendments made under the first amendment to the Telecommunications Service Providers Property Management Regulations, 2080, include the utilization of rights under the Telecommunications Act, 2053, by the government of Nepal. The regulations define categories and appointments within the telecommunications sector, emphasizing the importance of compliance with the law."
  },
  {
    "title": "नेपाल विशेष सेवा ऐन २०४२",
    "page_count": 4,
    "filename": "नेपाल_विशेष_सेवा_ऐन_२०४२.pdf",
    "ocr_time": "11.261013984680176 sec",
    "pages": [
      "Nepal Special Service Act, 1942Publication Date Lalmoore, 1942 5 12Amendments to the Nepal Special Service Act (First Amendment Act, 1947, 1947) 12 29Transition Provisional Strengthening and Some Nepal Laws =2Republic Amendment Act 1966*1966 10 7th Nepal Amendment Act, 1956 11 In order to maintain the security of Nepal Special Service, the constitution of Nepal Special Service and related service terms and conditions are to be arranged. So from Maharajadhiraja Virendra Shahdev to the hero of the National Panchayat, Vikram 7 + Sallah, this law has been framed. The Nepal Special Service, set up in accordance with Article 2 of this Act, should be remembered if the subject or context does not have any other meaning. 0Department and offices within that department shall be remembered as specified or as specified in this Act shall be remembered as specified or as specified in this Act Nepal Nepal Special Service constituted: (1) Nepal Government The Nepal Act, as amended by the first amendment of the Republic of Nepal, extracted by the Nepal Act of 1966, which consolidates and amends some laws that have been in force since 15th January, 1965, may constitute a special service3. Extracted by the Act to Amend",
      "(2) Formation of Nepal Special Service and other related procedures as specified will be done by the Office of Services (1) Establishment of the 7Prime Minister's Council: provision of services (4) National Research under the Office of the Council of the Taoiseach As per the establishment of the Department, the offices under sub-paragraph (1) will be under the supervision of the National Research Department and can be set up as required. Offices established before commencement and offices under it shall be deemed to have been converted after commencement of this paragraph into the National Research Division and offices under it. (2) The duties of the duty office shall be as follows: (1) The Nepalese Government may exercise the necessary powers to conduct investigations*5A. To investigate matters deemed necessary to the National Research Department According to the National Investigation Department (2) (1) the investigating officer in the Sub-Department of Investigation shall be able to exercise the powers conferred on the police under the Police Act, 2012 and under Paragraph 81 of the National According to the prevailing law, the government will prosecute the persons involved in the investigation if there appears to be any irregularities in the 83 Nepal. *5B. Employment and Conditions of Service: Employment of employees of the service, relocation, promotion and dismissal, as specified in other conditions of service Save service employees except in case of offence related matters which will be punished as will be done: (1) The person who has been assigned to the 9th Division shall do the work of collection service in the context of his/her duties before being amended by the Nepal Act Amendment repealed by the Nepal Act, as amended by the Nepal Act, repealed by the Nepal Act, Add by first revision",
      "(2) such employee or person shall not be questioned and present before any body officer or court in the offices of Anyone other than a secretly authorized officer shall not be obliged to present or disclose to any body, officer or court anything other than that which an employee of the service may abuse his or her office or prohibit the work of the service (18. (2) Confidentiality of service, whether or not the person engaged in the discharge of his duties is an employee of the service or an employee of the service, or is engaged in the work of the service, or is separated from the service or from the work of the service shall not be breached in any way /the employee of the service or the minimum penalty of the service shall be punished by imprisonment up to the year of the insured person and fine up to ten years' imprisonment or both such insured And the punishment of the doer of wealth shall be the loss of property; and the loss shall be his own portion; and the amount of the recompense shall be his own, and it shall be repaid therefrom. The right to seek forgiveness of offences under this Act shall be exercised by the Government of Nepal. A court constituted or specified by publication of notice in the Official Gazette shall be the court according to Article 81 of the Act, in cases under Article 2 of the Act in accordance with the provisions of this Act, the Special Procedure No. 9 As regards keeping the accused in custody in accordance with the provisions of this Act, especially Section 7 of the Legislative Nepal Act, 1931, as amended by the first amendment, and some Nepal Laws ( Amendment) by the Act, 1966.(81) Words converted by the Special Court Act, 1959.NoteThe Special Court Act, 2005 93 instead of the Special Court Act, 1931.",
      "to put the accused in custody for whatever reason, whether written or written, and to put the accused in custody for whatever reason, whether written or written, and to put the accused in custody for whatever reason, whether written or written In this way, no question can be raised and no complaints can be filed against the defendant on the grounds that the wall has been erected on the side of the wall.81) Border Requests will be made and the Supreme Court will be reviewed by the judges. In the case of the Supreme Court, the court will be reviewed by the judges in accordance with the Act. In order to implement the objectives of this Act, the Nepalese Government may make the necessary rules in order to enforce the provisions of this Act. The word \"Nepal\" is translated as \"Nepal\" by the Act to Amend some Nepal Laws, 1963 (the word \"Nepal\" is translated as \"Nepal\" by the Act to Amend some Nepal Laws, 1963). 3 regional, axis and district level \"words are extracted"
    ],
    "lines": [
      [
        "नेपाल विशेष सेवा ऐन, २०४२",
        "प्रकाशन मिति ललमोहर",
        "२०४२| ५ | १२",
        "संशोधन गर्ने ऐन",
        "नेपाल विशेष सेवा (पहिलो संशोधन ऐन २०४७ २०४७ | १२ | २९",
        "प्रमणीकरण प्रकशन",
        "सुदृढीकरण तथा केही नेपाल कानून =",
        "२ गणतन्त्र",
        "संशोधन गर्ने ऐन २०६६* २०६६ | १० | ७",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९",
        "३.",
        "२०४२ सालको ऐन नं.",
        "नेपाल विशेष सेवा सम्बन्धमा व्यवस्था गर्न बनेको ऐन २०४२",
        "प्रस्तावना : नेपाल %. को सुरक्षा कायम राख्न नेपाल विशेष सेवाको गठन र तत्सम्बन्धी",
        "सेवा शर्त सम्बन्धमा व्यवस्था गर्न वाञ्छनीय भएकोले",
        "महाराजाधिराज   वीरेन्द्र शाहदेवबाट राष्ट्रिय पञ्चायतको वीर विक्रम",
        "7 + सल्लह",
        "सम्मतिले यो ऐन बनाईबक्सेकोछ",
        "संक्षिप्त नाम र प्रारम्भः १) यस ऐनको नाम नेपाल विशेष सेवा ऐन २०४२ रहेको छ।",
        "८२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - २.",
        "बमोजिम गठन हुने नेपाल विशेष सेवा सम्झनु पर्छ। सेवा\" भन्नाले दफा",
        "३",
        "०ख कार्यालय भन्नाले बमोजिम भएको   राष्ट्रिय   अनुसन्धान",
        "स्थपन दफ ०",
        "विभाग र सो विभाग अन्तर्गतको कार्यालय सम्झनु पर्छ %",
        "तोकिए तोकिएको  वा बमोजिम  भन्नाले यस ऐन अन्तर्गत बनेको नियममा",
        "ग",
        "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "नेपाल नेपाल विशेष सेवाको गठनः (१ ) नेपाल सरकारले सक्नेछ विशेष सेवाको गठन गर्न",
        "३",
        "\n",
        "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
        "सुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको नेपाल",
        "%< गणतन्त्र",
        "पहिले संशोधनद्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको|"
      ],
      [
        "(२ ) नेपाल विशेष सेवाको गठन र तत्सम्बन्धी अन्य कार्यविधि तोकिए बमोजिम",
        "हुनेछ",
        "सेवा सम्बन्धी कार्यालयको कार्य (१ ) ७प्रधानमन्त्र गन स्थपनः",
        "सञ्चलन ०४ . तथ",
        "मन्त्रिपरिषद्को कार्यालय अन्तर्गत राष्ट्रिय अनुसन्धान विभागको स्थापना हुनेछ",
        "बमोजिम स्थापना राष्ट्रिय अनुसन्धान विभागको रेखदेख (२ ) उपदफा (१ भएको",
        "कार्यालयहरू नियन्त्रणमा रहने गरी #",
        "तथ आवश्यकता   अनुसार स्थापना   हुन",
        "सक्नेछन्",
        "जनसम्पर्क  प्रधान नेपाल (३ ) यो दफा प्रारम्भ हुनु भन्दा अघि स्थापना",
        "भएको",
        "कार्यालय तथा सो अन्तर्गतका कार्यालयहरू यो दफा प्रारम्भ भएपछि राष्ट्रिय अनुसन्धान",
        "विभाग र सो अन्तर्गतका कार्यालयहरूमा परिणत भएकोे मानिनेछ",
        "तोकिए अधिकार कार्यालयको काम कर्तव्य कार्यालयको काम कर्तव्य र अधेकार",
        "+ र",
        "बमोजिम हुनेछ",
        "(१ ) नेपाल सरकारले अनुसन्धानको सिलसिलाम आवश्यक अधिकारको प्रयोग गर्न सक्ने",
        "*५क.",
        "आवश्यक ठानेका विषयमा राष्ट्रिय अनुसन्धान विभागलाई अनुसन्धान गर्न लगाउन सक्नेछ।",
        "बमोजिम   राष्ट्रिय अनुसन्धान   विभागले (२ ) (१ ) उपदफा",
        "अनुसन्धान",
        "सिलसिलामा अनुसन्धान गर्ने अधिकृतले प्रहरी ऐन, २०१२ बमोजिम प्रहरीलाई भएकोे",
        "अधिकार प्रयोग गर्न सक्नेछ",
        "उपदफा ८१) बमोजिम राष्ट्रिय अनुसन्धान विभागले गरेको अनुसन्धानबाट ८३",
        "नेपाल कुनेै अनियमितता भएकोे देखिन आएमा सरकारले सम्बन्धित व्यक्ति उपर प्रचलित",
        "कानून बमोजिम मुद्दा चलाउनेछ",
        "कार्यालयको परिचय पत्र लिई आउने कर्मचारीलाई सरकारी कार्यालय सहयोग गर्न पर्ने",
        "*५ख.",
        "व्यक्तिले कार्यालय सम्बन्धी काममा सहयोग गर्नु पर्नेछ",
        "व",
        "कर्मचारीको नियुक्ति तथा सेवा शर्त : सेवाको कर्मचारीहरूको नियुक्ति, सरुवा, बढुवा र बर्खासी",
        "तथा सेवाका अन्य शर्तहरू तोकिए बमोजिम हुनेछ",
        "बमोजिम सजाय हुने कसूर सम्बन्धी मुद्दामा बाहेक सेवाका कर्मचारी बचाउः (१ )",
        "दफ ९",
        "लगाइएका व्यक्तिले आफनो कर्तव्य पालनाको सिलसिलामा सङ्कलन सेवाको काममा",
        "\n",
        "पहिले संशोधनद्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा झिकिएको |",
        "पहिलोे संशोधनद्वारा थप |"
      ],
      [
        "गरेको खबर कहिले कसलाई दिएको वा के कस्तो खबर सङ्कलन गरेको भन्ने विषयलाई",
        "लिएर त्यस्तो कर्मचारी वा व्यक्तिलाई कुनै पनि निकाय अधिकारी वा अदालत समक्ष प्रश्न",
        "गरिने र उपस्थिति गराईने छेन",
        "(२ ) कार्यालयमा रहेको गोप्य अधिकारप्राप्त अधिकारी बाहेक",
        "कागजात अन्य",
        "पनि निकाय, अधिकारी वा अदालतमा प्रस्तुत वा प्रकट गर्न कसैलाई बाध्य गराईने",
        "छेन",
        "सेवाको कर्मचारीले आफनो पदको दुरूपयोग गर्न वा सेवाको काममा निषेधित काम (१",
        "८.",
        "लगाइएका अन्य व्यक्तिले आफनो कर्तव्य बर्खिलाप काम गर्न",
        "लगाइएका व्यक्तिले सेवामा (२ ) सेवाको कर्मचारी वा  सेवाको",
        "कामन व",
        "सेवाको काममा छंदै वा सेवाबाट वा सेवाको कामबाट अलग भईसकेपछि पनि सेवाको",
        "सम्बन्धी गोप्यता कुनै तरिकाले भंग गर्न हुदैन /",
        "कम",
        "यस ऐनको बर्खिलाप गर्ने सेवाको कर्मचारी वा  सेवाको",
        "कम कमम सजाय दण्ड",
        "कुनै व्यक्तिलाई   कसुरको वर्षसम्म   कैद हेरी",
        "मत्र व दश लगाइएका ठदश हजर",
        "रूपैयांसम्म जरिवाना वा दुबै त्यस्तो कसुर गर्ने व्यक्तिबाट धन सम्पत्तिको सजाय हनेछ",
        "र",
        "नोक्सान भने सो क्षति निजको आफ्नो अंशभागको हुने रहेछ अचल सम्पत्ति",
        "भएको चल",
        "त्यसरी भराई दिंदा क्षतिपूर्ति दिनु पर्ने रकम निजको लिलाम गरी त्यसबाट भराईनेछ",
        "त्यस्तो सम्पत्तिबाट उपर हुन नसकेमा बांकी रकम वापत प्रचलित कानून बमोजिम जरिवाना",
        "सरह गरी कैद हुनेछ",
        "यस ऐन अन्तर्गत सजाय हुने कसूर सम्बन्धी मुद्दा हेर्ने अधिकार मुद्दा हेर्ने अधिकार (१ )",
        "००.",
        "नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी गठन गरेको वा तोकेको अदालतलाई",
        "हुनेछ",
        "८१ )   बमोजिमको अदालतले ऐन (२ ) अन्तर्गतका",
        "मुद्दामा उपदफा यस",
        "किनारा कारवाई बमोजिमको ऐन , गर्दा विशेष कार्यविधि २०५ ९",
        "अदालत ९",
        "अपनाउनेछ",
        "ऐनबमोजिमको अभियुक्तलाई थुनामा राख्ने सम्बन्धमा विशेष",
        "तर यस अदलत",
        "नेपाल कानूनमा जेसुकै मा वा अन्य प्रचलित ऐन, २०३१ को 'दफा ७ को खण्ड (ङ",
        "\n",
        "पहिले संशोधनद्वारा संशोधित",
        "सुदृढीकरण तथा केही नेपाल कानून ( संशोधन) गर्ने ऐन, २०६६ द्वारा संशोधित",
        "गणतन्त्र",
        "८१ ) विशेष अदालत ऐन, २०५९",
        "द्वारा रुपान्तर भएका शब्दहरु द्रष्ट्व्य",
        "विशेष अदालत ऐन, २०३१ को सट्टा विशेष अदालत ऐन, २०५ ९",
        "३"
      ],
      [
        "लेखिएको भए तापनि अभियुक्तलाई थुनामा राखी पुर्पक्ष गर्नु पर्ने मनासिब कारण",
        "मुद्दाको",
        "भए सो र सो सम्बन्धमा सरकारी वकीलको समेत कुनै जिकिर भए सो समेत",
        "खुलाई",
        "पर्चा खडा गरी अभियुक्तलाई थुनामा राखी पुर्पक्ष गर्न सक्नेछ यसरी पर्चा खडा गरी",
        "थुनामा राखी पुर्पक्ष गरेकोमा थुनुवा-पर्चा उपर कुनै प्रश्न उठाई उजुरी गर्न पाइने छैन।",
        "८१ ) बमोजिमको अदालतले गरेको फैसला वा अन्तिम आदेश",
        "८३  उपदफा",
        "त्यस्तो पुनरावेदनको कारवाई र किनारा पुनरावेदन लाग्नेछ उपर सर्वोच्च अदालतमा",
        "~",
        "जना न्यायाधीशको ईजलासबाट हेरिनेछ सर्वोच्च अदालतको घटीमा तीन",
        "यस ऐन बमोजिम सजाय हुने कसूर सम्बन्धी बन्द इजलासमा कारवाई हुने पुर्पक्ष",
        "मुद्दाको ० ९ .",
        "गरिनेछ पुनरावेदनको कारवाई र निर्णय गर्दा बन्द इजलासमा",
        "गर्दा र",
        "यस ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियम बनाउने अधिकार",
        "०२.",
        "नियमहरू बनाउन सक्नेछ र त्यस्ता नियमहरू नेपाल सरकारले सार्वजनिक रूपमा प्रकाश",
        "गर्ने छैन",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः-",
        "(२",
        "श्री ५ को सरकार को सट्ट नेपाल सरकार",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा झिकिएका शब्दहरुः- ३",
        "क्षेत्रीय, अञ्चल र जिल्लास्तरीय\" भन्ने शब्दहरु झिकिएका छन्"
      ]
    ],
    "summary": "The text discusses the legal documents related to Nepal laws, specifically focusing on the Nepal Special Service Act of 2042. It mentions amendments made to the act, establishment of the National Research Department, and the powers granted to the government for research purposes. The text also highlights the appointment and service conditions of employees under the act. Overall, it emphasizes the regulations and provisions governing special services in Nepal."
  },
  {
    "title": "नेपाल विश्‍वविद्यालय ऐन, २०८१",
    "page_count": 23,
    "filename": "नेपाल_विश्‍वविद्यालय_ऐन,_२०८१.pdf",
    "ocr_time": "74.69324660301208 sec",
    "pages": [
      ". TTJTTJT Nepal University Act, 1981Transmission and Publication Date1981 06 23Act No. 11 of 1981 made the quality, life-saving, research of education and promotion: study, teaching highly innovative and time-consuming to be arranged in relation to Nepal University. Public University has become an excellent knowledge centre producing skilled, knowledgeable, creative, entrepreneurial and competitive human resources that can contribute to the overall development of the people. The name of the Act, initially \"Nepal University Act, 1981\", is the sixth article-1 of the Act made by the Federal Parliament to establish and operate. Abbreviation and introduction: (1(2)) In this Act,2 the University's professor, a \"teacher-co-teacher and dean-teacher, distinguished Emirates) and that word remember the Indus The priest, (the professor of practical practice, the supervisor, the teacher, the visitor, and the teacher (the visiting professor) are also called the priests\" should be remembered as the priests according to paragraph 18. (c) \"Councillor\" means the \"Councillor\" Dean, as set out in paragraph 26. (d) \"Councillor\" means the \"Councillor\" Dean, as set out in this Act. \"Government\" means (f) 6 \"Council\" means the guardian council according to (f) 7. Shevanna should look at the education matters of the Nepal government (g) \"Ministry\" means the Ministry",
      ". TTJTTJT \"University\" says it should be remembered as Nepal University as follows. \"Teacher\" from the University says it is the basis of the research obtained by Nepal (J) Government Bat Manyatprabha Vidyalaya A person who has gained at least ten years of experience in the field of study, and teaching, should be remembered as a member of the council. Interdisciplinary (1) ARTS Establishment: 3A combination of multidisciplinary quality studies, and innovations that renew the latest creativity, to produce an efficient, responsible, creative, teaching-competitive human resource through research The University of Nepal has been established to contribute to the construction of the nation's knowledge. On the recommendation of the Council, the central office of the University will be located outside Kathmandu Valley in the location specified by the Nepalese government. University~University shall invariably be an autonomous and organized university (1) institution: Otherwise it shall be a legal person, an organized institution shall be a successor, independent, autonomous and in the capacity of a person The University having jurisdiction in accordance with the prevailing law (2) shall make lawful the exercise of jurisdiction, the performance of duties (3) shall be in accordance with the organization of the University and the duties of its officials and the organization of such University shall: The university's organizational structure will be the same as the university's: the Collective Stewardship Council of the organization, a Scientific Council, (b) Executive Council, (c) Research Centre, (d) School University The Vice-Chancellor, Vice-Chancellor, Vice-Chancellor, Vice-Chancellor, Vice-Chancellor, Vice-Chancellor, Vice-Chancellor",
      ". TTJTTJT Registrar, (c)Din, and (d)Director Color Council: 81 ) There will be the 77th Council of Guardians as supervised by the University as the highest body: Vice-President (a) Member Secretary, (b) Member of the SecretariatUniversity Secretary of the Grants Commission (c) Member of the Ministry of Education Affairs in the Province where the University is located (d) Secretary member of the Ministry of Education Affairs in the Province where the University is located (d) Principal member of the local level of the University's Central Office for Vocational Development and Promotion Two members including at least one woman who have contributed to the establishment or operation of the University in Nepal or who have been nominated from among the academics who have made outstanding contributions in the field The University shall be provided with the financial assistance as determined by the Council of Governors of the three members nominated by the industrialist Rosegardath Gari, who shall be one-one of the five members of the Council, including at least two women Nominated from among donorstwo members6 at least one from among those who have contributed to J Nepal in the field of public administration, management, scientific research, or who have been at the highest level of government service Member-Secretary-General with three members including women",
      "Section (1) of the TTJTTJT subsection (For the purposes of color, the University will represent the local council at the local level every year in the Nepali alphabetical order of the name of the local layer (2 / more) As a result, subsection (sections.c, (d, (g,.i) of 1) will be 83 for members of the local level headquarters. Although there is a nomination clause written by the Governor on the recommendation of the Recommendation Board pursuant to 20. Afterwards, as per the first subparagraph (section.c, (c,.c) of section 1.) (for the 4th time and.c), the nominations will be made by the University of Nepal member on the recommendation of the Development Committee for Preliminary Construction. According to the recommendation (3(5)) of subparagraph 20, the recommendation for membership of subparagraph 2 shall be made on the basis of the principle of 4 / subparagraph 2, including membership of subparagraph 2. The term of office of the member nominated according to this paragraph shall be four years The term of office of a member shall be as set out in (684), but in accordance with the provisions laid down after the commencement of this Act, two years for a third of the member, four years for a third of the member, three years for a third of the member, The term of office of the appointed member shall commence from the date of the election (subsection 84) (subsection 7 of Nomination Subsection 6). Vacancy (8) means to be nominated from the same group a person who has the qualifications to be a member shall be eligible to be nominated in accordance with subparagraph (1) (9): at least from an accredited educational institution, who has attained the age of fifty years Postgraduate degrees, (drug abuse, drug corruption, gangsterism, human trafficking (drug abuse, property purification, trafficking abuse, kidnapping, selling, etc.) The law is prevalent for public nomination according to the sentence, which is not punished by the court in the case of the father-in-law.",
      "Section (a) shall not remain in the right of the member to be appointed pursuant to clause (i) of sub-paragraph 81 of TTJTTJT. The nomination process shall be initiated as follows (1) any member nominated who has not fulfilled his or her official duties or conducted himself or herself in an improper manner or has not honourably performed his or her duties or conducted himself or herself in an improper manner The Council should allow such a member to be removed from the position of trustee in the event that he or she has performed any unfavourable or morally degrading duties in the course of a criminal proceeding before removing him or her from the position of trustee, but If no member of the Council is absent from a meeting of the Council without the prior knowledge of the Vice-Chairman, except for exceptional reasons, he or she will be freed from membership automatically after three such absences. The meeting of the Council shall be held at least four times in the year8The interval between the meetings shall not exceed one meeting of the Council and another month as provided for in subparagraph (4) of subparagraph (4). The members-secretaries of the Council will provide all members with information on the agenda of the proposed topics, rather than keeping the Council meeting at least seven days before it is discussed. In the absence of the President, the meeting of the Council shall be presided over by the Vice-President (6 7 Vice-Presidents shall be presided over77) at the meeting of the Council. The majority of the meetings will be valid if and when in November < the person who chairs the vote will give the final vote.8) The decision of the meeting of the Council shall be recorded and certified by the person who chairs the meeting from the member-secretary of the Council At the meeting of the Council, a representative of the university or student or a distinguished (9 Chairpersons) international scholar will be invited by the academician of the university to be the Chairperson of Swadeshi Recognition.",
      ". TTJTTJT such person will not have the right to vote. (10) Other procedures for meetings of the Council will be as determined by the Council Appeals Board, one-fourth of the members of the Council will make arrangements for special meetings: If the Governor requests to hold a special meeting in accordance with subparagraph 81, such request shall be made within fifteen days from the date of the request (2) and at such meeting subparagraph (1) shall be called If the sub-sub-sub-committee is not the head of the tribe, or if he does not speak in accordance with sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub Even if the meeting is not called, the sitting shall be called by the eldest of the members by age, and the member of such meeting shall be the eldest chairman of the members present. The work of the Council shall be as follows: duties and powers: duties and powers referred to elsewhere in the Act10. The work of the Council shall be as follows: and Strategic Plan and Strategy of the University in the Short and Long Term in accordance with the objectives of the University whether to manage the annual budget of the University and the resources required for the University to be programmed (assessment of the degrees to be awarded by the University and Preservation and promotion of the university's scientific value and recognition, enabling the establishment of necessary schools, operational research centers and the operation of new programs. Whether or not to contact, negotiate and collaborate at national and international level to raise the necessary financial resources for the University, as well as to formulate a master plan for the University's physical structure. Gain Prepared",
      ". TTJTTJT appointing an auditor in the audit report of the auditor (to be discussed and approved in the annual report of the Council of Acceptors of Disputes, to achieve the objectives of the University (a) The research work of the Academic, Authoritative Council of the University shall be authoritative 9. Organization: 11. and the Authoritative Council shall be assisted to act as a governing body. (a) one of the Deans (b) one of the Vice-Presidents (c) at least one of the faculty of the University. (d) Three of the programs run by the University including THG Women Appointment of Members according to Sections (c), (d) (b), (c), (d) and (e) of subparagraph (1) of subsection 82 on the recommendation of the Deputy Chairman Subparagraph (1)(d) 83 (b), (c), the term of office of the nominated member of Bombay will be four years. The procedure for the meeting of the Patent Council will be as determined by the Patent Council Appeals5. Duties and Rights: The work of the Patent Council, The duties and powers will be as follows: - by assessing the necessity, relevance and institutional capacity of the university. (a) by evaluating the professional programs and training of various disciplines operated by the accepted university. Courses of subjects to be conducted, Teaching Methods University Teaching A System of Accepted Examination",
      ". TTJTTJT Policy on University-wide Programs of Knowledge, Research and Innovation (c) Ensuring University-wide Programs of Excellence. Determine to determine the academic qualifications of the teacher, the suitability of the student to be recruited, the number of students to be recruited to the university and the basis, criteria, evaluation methods and To determine the process, it is necessary to act to maintain the academic quality of the University. Recommendation to the Council for various degrees awarded by the University. to advise the Executive Council on research and exploration, to constitute a Committee on Science Working Group as required to carry out the functions of the Patent Council, <other work relating to the Patent Council> The Executive Council shall be composed of: (a) one of the Vice-Presidents, (b) one of the Vice-Chancellors, (c) one of the Vice-Chancellors, (d) one of the Vice-Chancellors, (e) one of the Vice-Chancellors, (f) one of the Vice-Chancellors, (g) one of the Vice-Chancellors, (h) one of the Vice-Chancellors, (i) one of the Vice-Chancellors, (ii) one of the Vice-Chancellors, (iii) one of the Vice-Chancellors, (iv) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, (v) one of the Vice-Chancellors, one of the Vice-Chancellors, (v) one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, and one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, one of the Vice-Chancellors, and Vice-Chancellors, one of the Vice-Chancellors, one of the Vice- (d) The appointment of a member according to the Member-Secretary of the Membership shall be made by the Council on the recommendation of Section (1)(d)(b), (2)(c) and the Deputy Vice-Chancellor. Procedure for meetings of the Council shall be as determined by the Executive himself in accordance with Article 83: duties and powers of the Executive Council: duties and powers referred to elsewhere in this Act, shall be as provided for in Article 714. The functions of the additional Executive Council, the decisions and directions of the duties7 Council to implement or enforce, (a) the agenda, the audit progress report, the annual budget of the University, and other proposals Preparing and passing to the Council for approval, and",
      ". TTJTTJT University's funds and assets should be supervised (c) run, operate and maintain, maintain, operate the university's academic and academic programs. (d) in the Council to operate the school (c) Academics, universities that make proposals and determine new programming tuition fees, (d) distribute research on publications and (e) ensure the quality of publications, (f) arrange for universities As required, Nepal is coordinating its operations, co-operation and private sector with the government, the provincial government, the local government, and the Jangnaso hearing university. Doing or doing other work specified by the council, i.e., gathering the financial and physical resources required by the university to do the research.Article 4For the purpose of conducting research at the University and Research Schools: (11+.) There will be 7 number of formal schools required for study, teaching. Number of students, sufficient physical resources and workload (2 basics and can be operated within a single school or more) The programme will be carried out in accordance with the other arrangements for the operation of the one-school programme (31). The head of the university shall be the head of the university.The head of the university shall Chairman of the University's Convocation (2)",
      "The members of the TTJTTJT Council shall adopt clause.ch,s,.j,.j)83 of subparagraph 71 of paragraph 7. On the recommendation of the Committee on Infrastructure Construction and Development of the University of Nepal, a member of the Ministry of Education, on the recommendation of the Chairman of the Supervisory Council of the The selection process(s) must be completed at least three months before the end of the President's term of office. [The President's next term of office will be four years (6 years)] Vice-Chancellor in office: performance of the executive head of the university (9 of the 18 Vice-Chancellors will be at the University). Appointment (3) shall be initiated at least three months before the end of the term of office of the Deputy Governor. The term of office of the Deputy Governor shall be four years and he shall be appointed for another term Ability of Deputy Chancellor: A person who is eligible to assist in the appointment of a Deputy Chancellor.19. (d) having a racial character; (e) having performed excellent management skills in the field of technical or scientific upgrading, having years of experience; (f) having attained the age of fifty years; (1) The Council shall constitute a recommendation committee as follows, consisting of at least one woman to recommend for appointment to the Council of Deputies: Members",
      ". A member of the University established under the applicable law (pre-president or pre-president or professor appointed by the Council) of Economics, Engineering, Architecture, Law, Deputy Governor Registrar (9/2) of the Advisory Committee on Management, (c)Science, Education, Sociology, Medicine, Humanities and Physical Administration composed of persons appointed by the Council In order to recommend the post of Deputy Minister, candidates must be nominated from among eligible candidates by publication of a public notice. The recommendation of the candidate shall be made as specified and the person referred to shall be appointed by the Council within one day to the post of Deputy Governor (Article 83(4) of this Act). Other duties listed (in addition to the 921. duties and powers, the duties and powers of the Deputy Chancellor shall be as follows:-to execute or enforce the decisions and directions of the Council,a)to execute all the duties and powers of the University upon action (b) the scope and nature of the University's own affairs; (c) the scope and nature of the University's own affairs; and (d) the scope and nature of its own affairs. Whether to pass the report to the Executive Council, prepare a proposal to be passed to the Council, and decide on short- and long-term programmes for the development of the University who shall provide the necessary resources to the University, who shall maintain or maintain economical discipline, economy and transparency, and who shall manage, protect or preserve the property of the University, (I)7The provisions of this Act, which are made under the Wais Act, provide for any agency official to act except as referred to in the above.",
      ". TTJTTJT University-related public discourse analysis and address to economic, academic universities in need of policy planning, and preparation and other tasks specified by the Council Under subparagraph (2) of subparagraph (1) of subparagraph (d) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (2) of subparagraph (2) of subparagraph (2) of subparagraph There will be one director in the university.22.On the recommendation of the Recommendation Committee as appointed by the director (220).The director's term of office will be four years by the Vice-President. Qualifications of the Registrar: will be eligible for assistance:- a person who has at least a postgraduate degree from an accredited university on the list, (a) in the field of physics research at least Knowledgeable in education. b) Higher in education, having ten years of experience, having excelled in the field of literacy development, having completed fifty years of age, and c) <ethical character (1) The functions, duties and subordination of the Registrar mentioned elsewhere in this Act shall be as follows: 24. Note<a+.In addition to the powers, the functions, duties and subordination of the Registrar shall be as follows:Coordination of the University's Legal Affairs to do, to maintain the level of research, to teach, to train, (b) to coordinate and coordinate the research work of the University of Maternity, to supervise the academic program, to follow up on the implementation of the preparations, (d) and to supervise and to evaluate, develop, educate and facilitate the exchange of technical personnel, provide careers, and",
      ". Establish coordination at the national and international levels on TTJTTJT policy, planning-related examination books, and reading, library, related work, programming, implementation and evaluation techniques. (i) social services related to sports, extracurricular activities, and physical education of students. (ii) policy-making and coordination and evaluation of programmes Officers under the supervision of educational institutions and teachers working in the fields of departmental control, evaluation and related matters, instructing to determine the quality of apprenticeships, to advise and advise the Vice Chancellor on matters, to act in the administration of teachers and staff of the University, to operate or audit the University's funds,7. of the university's property, whether or not it exercises the function of raising financial resources for the university, or of planning the internal policy of the university. Conservation management, operations, supervision of all bodies within the university, from the central school to the research, whether or not they are required to act, prepare or estimate the university's income-expenditure The supervision of the examination to be conducted in order to correct any errors in management work, other work as directed by the Executive Council and the Deputy Chairman of the University of Control If applicable, the Registrar will have to perform performance (2) (9) subparagraphs as normally specified by the Deputy Governor. Control7",
      ". TTJTTJT Vice Chancellor dismisses the following suitable disciplinary positions, which have not fulfilled their official responsibilities: (1)25 . The position has at least three members with any reservations and reservations, including the reason that the position has not worked against the interests of the University The Vice-Chancellor may, at any time, make a written request to the Council. The Vice-Chancellor may, at any time, make a written request to the Council. At least five members may make a written request to the President of the Council for an immediate reply.Based on the fact that the Director has not fulfilled his official duties, has not behaved appropriately, and (3) has acted against the interests of the University and any Deputy Governor may make a recommendation to the Council to remove the Registrar with reasons (as provided for in (2) (1) 83 ) 4 / Sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub- The Council shall constitute a three-member Inquiry Committee under the chairmanship of a member of the Council, and the Inquiry Committee as provided for in paragraph (4) shall be composed of an official of the University or (including four other scientists) Therefore, the Vice-Chancellor, Vice-Chancellor or Registrar shall make a recommendation to the Council to remove him or her from office if he or she appears to have performed any of his or her duties (either unfulfilled, or not acting in the best interests of the University). Such a recommendation will have to be made within one month of the date on which the inquiry commences.74) (7) as recommended by the date within thirty days of the removal of the majority member of the Council who holds the vice-presidential office or the Registrar from the office of the President in respect of the From the date recommended for removal from office as referred to in Paragraph 8, the Deputy Governor will take his/her own automatic suspension from office, until the last (9th) decision is made by the Deputy Governor In this case, the other arrangements of the Vice-Chairman, Executive and other functions, who he shall be (10), shall be as decided by the Council.",
      ". TTJTTJT In the position of school principal, there will be a dean for every 26th day of the school principal's office: (i) a dean less than half the time. If necessary, it will be difficult for any dean to delegate responsibility to more than one school principal No. A person who has obtained a postgraduate degree in a related discipline from an accredited university (with experience in 2 related subjects) will be appointed at least eight years of Vice Chancellorship. Dean's term of office will be four years, and the duties and powers referred to elsewhere in Dean's Act: duties duties (1) 27.In addition to duties and powers, Dean's duties, duties and powers will be as follows: (a) to conduct research on the quality development of the research undertaken within the school to do or do the necessary work. (b) to conduct research on the quality development of the research undertaken within the school (c) support facilities for educational and research conducted under the school to do or do the necessary work. (d) support facilities for educational and research conducted under the school to do or do the necessary work recommended by the Executive Council. The normal controls (in subparagraph 2 and in the instructions) for the Dean to act according to subparagraph (1) of subparagraph (2) of subparagraph (1) of subparagraph (1) of subparagraph (2) Required to remainDirector: 81) will be the head of the Research Centre as Director28.Relevant subjects with a postgraduate degree from an accredited university (at the recommendation of the 27 Vice-Presidents in the area The Executive Council will appoint a Director for a term of four years from among those who have gained at least five years of experience. 83(1) Duties of the Deputy Director Duties of the Director: subordinate29. Work will be carried out according to Work 7: implementing or carrying out on the basis of the periodic plan of the Research Centre.",
      ". TTJTTJT Center's Plan Annual Programme, Budgeting Research Methods, Paying for Prepared Acceptance, Operating Resources for Program Implementation, Delegated (c)Sustainment 7 or Directed Work do or do any other work specified by the Vice-Chairman, or do any other work specified by the Vice-Chairman and whoever, even though the Decree has fulfilled his official responsibilities as stated above, has neither acted inappropriately nor done anything against the interests of the University, The Executive Council may also make a request to the Deputy Governor (1) that the person referred to in the request be credible (2) for the purpose of inquiry into the alleged misconduct A three-member Inquiry Committee may be formed under the chairmanship of the Director. Inquiry Committees under subparagraph (2) shall be conducted in such a way that the Director of the University, who has not fulfilled his or her official duties, If the Executive Council receives such a recommendation, as the Executive Council will recommend to the Director who has worked in the opposite direction, to remove such a post or subparagraph (the three Directors shall be removed from the post As recommended by the Inquiry Committee before the Deputy Governor, the Board of Inquiry shall be removed from office and the person concerned shall be given a reasonable opportunity to purge and dispose of the matter before the recommendation (2) (4() is passed. As per (6) Dean's Charter (4 / subparagraph) the Director will be dismissed from office (1) Teachers, Researchers and Employees in the University 31. Required System: Teachers, Researchers and Employees in the Number The Vice-Chancellor will appoint teachers from his own university sources (2), and the University's researchers on appointments of mentors and staff 83 Chairpersons, and L. The procedure of the Compensation Committee shall be as specified by the Council, which shall constitute a Compensation Committee",
      ".. without the burden of TTJTTJT any donor shall raise the amount of recognised funds in any discipline in particular to Akshayokusha foreign distinguished scholars according to the financial condition (5) of the University. The Vice Chancellor, with the consent of the Council, may indigenize any contribution to the scientific or research work of the University if the individual donor wishes to do so. 6. Senior lecturers from indigenous or foreign countries who have contributed extensively to the scientific research work of the University and who have been dedicated to it for a long time, may be admitted to the Council as required. The Vice Chancellor may, in accordance with the procedure specified, honour a distinguished Emeritus Professor in any discipline of science, in particular a distinguished foreigner or an indigenous person with experience. The Vice-Chancellor of the University may appoint an expert or scholar as visiting professor after completing the procedure. Assistance, Memory, Scientific Collaboration: 32. As per the retirement understanding of such foreign university, the faculty member of such foreign university shall be paid his own salary by the expert As a volunteer, he/she may perform professional functions in the University without filling any vacancies in the study, teaching, supervision or any other form of remuneration (iii) (3) Conditional post taken by the currently accredited Vice-Chancellor Central In accordance with subsection 2 of the Employee's Agreement, the Registrar may appoint a staff member to the position approved by the University, the teacher by Dean and the director responsible for the entitlement of the other employee Condition of vacancy of offices of officials: vacancy of offices of officials automatically in cases of assistance If: (a) he resigns from his office; (b) his term of office is completed; (c) he is removed from office pursuant to this Act; (d) corruption, misuse of distribution channels, Osarpasar, purification, property curve and",
      ". TTJTTJT in other criminal lawsuits that appear to be morally degrading . . . . . . . . . . . . . . . . . . . . . . . . . . A separate fund of the Audit University will be the University's fund: (The funds as set out in Article 134 shall contain amounts of assistance:- (2) Subparagraph (1)(a) amounts received from the Government of Nepal, the Government of the Province or local level (b). The amount received from the University Grants Commission, from any person or economic or institution (c) voluntarily, the amount claimed, the amount received by a foreigner from an international organization or institution, and (d) the amount received by a traveller and training. Amounts received from fees, (e) Amounts received from the University's intellectual property rights, (f) Amounts received from the University's intellectual property rights, (g) Before making any other amounts earned by the University. The amount section will have to be approved by the Ministry of Economy of the Nepalese government, unless the prevailing laws on banks and financial institutions are funded by the University. All expenses of the Commercial University shall be borne by means of funds as provided by the University Council (Fourth Paragraph (1)) and by means of the University's (6 Funds) as provided by the Rules of Procedure The university shall audit its income-expenditure: the government shall keep the accounts in accordance with the established accounting system 35. (1)The university shall establish an internal control system as specified by the university (2) According to the prevailing law, of the 83 appointed auditors of the university, the last audit of the university will be by the Auditor General.",
      ". TTJTTJT Paragraph-7Evaluation of Teaching Methods and Academic Programs: 36. Teaching Methods Programs operated by Universities, Evaluation of Student Learning Achievements Determine: Students from the University and holders of degrees (1) of higher education 37. and certificates of competence and level to researchers as specified by the University, Students will be awarded a degree and the University will be able to award a degree for research work (2) done by a respected and knowledgeable person in the area. The university of the institution may determine any indigenous (3) and geographical and level of the degree for its purpose, recognition, certificate of approval, subdivisions, equivalence, degree level etc. Service facilities and remuneration of the authority: and the service of the member shall be as determined by the Council and the 38.Council. As stated by the Vice Chancellor and other terms of service, recruitment of students at universities will be done according to the following qualifications: Students must be recruited39. Limited (1) Free Higher Education Vacancies in Universities:40 i.e. free higher education will be available for students who are economically disadvantagedFor the purposes of (7), classification (1) On the other hand, as stated by the government in the Nepal Gazette, one student will be allowed to take one meal at each (183) sub-paragraph level. Despite what is written, the seats for Dalit students will be secured with free scholarship technology, as specified for recruitment to vocational higher education. The seventh child of a man shall be born unto him, according to the law of the sons and daughters, according to the law of the higher education.",
      "Students studying at TTJTTJT community schools will be subject to the laws prevailing in higher education (6). 42. Bader Nahan: Any action by a university involving such an official only because of an error in the mannering The Executive Council will not act as such until any of the other directors have been appointed, despite whatever is written in this Act. In accordance with this Act, any official who has attained the requisite qualifications for the post concerned shall be permitted to perform it. The next committee shall draw up three annual reports: The annual report of the action taken during the 44th year of the financial year ending will have to be submitted to the AFL within the month of the University grant. (2)The University Grants Commission shall receive a report pursuant to subparagraph (1) in accordance with the agreement entered into between the University Grants Commission and the University Grants Commission University reports with analytical details based on target comparisons will have to be submitted to the Ministry for committee or working group formation: (1 University can form committee or working group as required4+. Paragraph 81) The duties of the Committee or Working Party constituted accordingly (2 Sub-Committees, 7As specified in the time of constituting such Committee or Working Party)The University shall have the right to invent, possess and dispose of: Research, intellectual property rights shall be secured at the University on any basis obtained under the prevailing law and in accordance with other provisions. Inventions shall remain at the University (1) attached (2) Researchers involved in the acquisition of intellectual property on the basis of research, etc. will be able to distribute rewards or identifications to other persons as part of the royalty",
      ".np . gov. TTJTTJT Mandate non-resident Nepali citizens to become foreign nationals: 47. or foreign citizen non-resident Nepali officials who can make significant contributions to the University or If citizens are appointed to the position of researcher or appointed to the chairman of the vice-president, there are no sanctions for appointment under the Act if there is a conflict of interest. Such an official will not be allowed to participate in the university's welfare or decision-making process. As specified and the use of the source action, the underlying funds will have to be able to be externally evaluated as required. Reporting of the external evaluation accordingly to the Council (2 subparagraphs (1 subparagraph 2) The evaluation report will be issued by the University Council for three years 83. Reports will be subdivided by the following: Annual Reports according to Article 44, Inspection (9 ) 50. and Reports according to information through any channel 49 External Other Evaluation v. Failure to sanction satisfactory progress of the university v. irregularities in the university v. failure of the university to do its job due to corruption or because the university is not in line with its objectives In the event of any action or other inconvenience, the Ministry may organize an inspection committee and inquiry under the auspices of the Ministry to inspect and inquire into the work of the University resulting from the action: University Grants Commission (a) Chairman, one of the experts in the fields of economics, accounting, management (b) Member, one of the persons who has made a significant contribution in the field of education (c) Member, one of the people Accordingly, the committee will inspect and tolerate the recommendations (9/2 / subparagraph). As per the reporting fee in the ministry, the ministry will give the necessary directions to the Gonoupada Prefectural University to implement the report (2/2).",
      "In accordance with subparagraph (2) of the report received under subparagraph (4), the Ministry may direct that any officer of the TTJTTJT be removed. The Ministry ( 6) will be able to make the necessary arrangements for the operation of any institution of the University if the obstacles to the University are obstructed. Government of the University: Any 51. In the event of Nepal's dissolution, the entire property of the University will be the Government. Delegation of powers as per the rules made under the Act: (1) The Council may, in accordance with this Act or this Act 52.As required, some Councils may delegate to the Executive Subcommittee or Vice-Councillor one of the powers they have. The Governing Council may, in accordance with this Act or the rules made under this Act, (2) Some of the powers specified in this Act may be delegated to the Committee as necessary, and the Executive Council may, in accordance with this Act or the rules made under this Act, exercise any of the Any officer may, in accordance with the rules laid down in this Act and under this Act, exercise any of his or her rights as may be required by him or her. The University will be able to use the University's information technology: (1) as required'3. Use appropriate means of job information and communication technology (1) The Council shall determine the tuition fees at the University by means of the following methodology (whether negligent, inaccurate, inaccurate, inaccurate or inaccurate): Students studying or researching+4 . will be required to pay tuition fees to the researcher if the university employs a student researcher on a particular subject or In Tokyo, such student researchers may be provided with wages for the purpose, as per tariff determination, while abroad, there will be a difference-of-service charge for Nepali citizens (1) (2) and higher and for foreigners will be able to locate. and differential",
      "TTJTTJT If the Council decides otherwise, foreign citizens who study at the University will have to pay fees in foreign currencies other than 83. Payment Nepal Government ++..must be maintained within one year after the end of the fifth year Measurement of the implementation of the Act: within one year after the end of each of the five years following the commencement of this Act 56. The Council will have the power to make rules for the implementation of this Act: the necessary rules (1) will be available 47. (2) Rules on accountability may be made without prejudice to the generality of the powers conferred on it: service facilities of other officials, except for remunerated members (the matter of the Vice-President and the conditions of service, the service Facilities, and the remuneration of the staff of the University, subjects relating to the conditions of service, subjects relating to economic administration, (c) (d) subjects relating to purchase, (e) other matters necessary to implement the Act If rules are made according to the subject matter, the Nepal Government will have to agree with the Ministry of Economy, Government of Nepal, and the Nepal University Infrastructure Construction and Development Committee (Constitution). Nepal Construction Development Committee University Order, Preliminary (2) (Constitution) 20777 will be deemed to have been in accordance with this Act. This statutory asset and liability to the University will be transferred to the entire Infrastructure Development Committee (83)"
    ],
    "lines": [
      [
        ".lawcommission gov.np TTJTTJT",
        "नेपाल विश्वविद्यालय ऐन, २०८१",
        "प्रमणीकरण र प्रकाशन मिति",
        "२०८१ | ०६ | २३",
        "संवत् २०८१ सालको ऐन नं. ११",
        "नेपाल विश्वविद्यालयका सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "गुणस्तरीय , जीवनोपयोगी , अनुसन्धानलाई शिक्षाको तथा",
        "प्रस्तावनः अध्ययन, अध्यापन उच्च",
        "नवप्रवर्तनकारी तथा समयसापेक्ष बनाई मुलुकको सर्वाङ्गीण विकासका लागि योगदान दिन सक्ने दक्ष,",
        "जिम्मेवार, सिर्जनशील, उद्यमशील र प्रतिस्पर्धी मानवस्रोत उत्पादन गर्ने उत्कृष्ट प्राज्ञिक केन्द्रको रूपमा",
        "वाञ्छनीय भएकोले, सार्वजनिक विश्वविद्यालय स्थापना र सञ्चालन गर्न",
        ">",
        "संघीय संसदले यो ऐन बनाएको छ",
        "परिच्छेद-१",
        "प्रारम्भिक",
        "यस ऐनको नाम \"नेपाल विश्वविद्यालय ऐन, २०८१\" रहेको छ। संक्षिप्त नाम र प्रारम्भः (१",
        "(२) यो ऐन प्रमाणीकरण भएकोे मितिले एकतिसौं दिनदेखि प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,",
        "२",
        "भन्नाले विश्वविद्यालयको प्राध्यापक, क  \"अध्यपक",
        "सहप्रध्यपक व उपप्रध्यपक",
        "प्राध्यापक , विशिष्ट  इमिरेट्स) र सो शब्दले इन्डाउड सम्झनु पर्छ",
        "प्राध्यापक ,",
        "(प्रोफेसर कार्यानुभवी प्राक्टिस , प्रशेक्षक प्रध्यापक आगन्तुक",
        "अफ व",
        "प्राध्यापक ( भिजिटिङ प्रोफेसर) लाई समेत जनाउंछ",
        "उपकुलपति\" भन्नाले दफा १८ बमोजिमको उपकुलपति सम्झनु पर्छ।",
        "ख",
        "भन्नाले दफा १७ बमोजिमको सम्झनु पर्छ (ग) 'कुलपति\"",
        "कुलपति",
        "\"डीन\" भन्नाले दफा २६ बमोजिमको डीन सम्झनु पर्छ। (घ)",
        "\"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममा \"तोकिएको \"",
        "व",
        "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "बमोजिमको पदाधिकारी सम्झनु पर्छ। \"पदाधिकारी\" भन्नले दफा (च )",
        "६",
        "\"परिषद् \" भन्नाले दफा ७ बमोजिमको संरक्षक परिषद् सम्झनु पर्छ। छ",
        "भन्नाले  नेपाल सरकारको शिक्षा सम्बन्धी विषय हेर्ने (ज ) \"मन्त्रलय\"",
        "मन्त्रलय",
        "सम्झनु पर्छ"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "\"विश्वविद्यालय \" भन्नाले बमोजिमको नेपाल   विश्वविद्यालय झ सम्झनु",
        "३ दफ",
        "पर्छ",
        "\"शिक्षाविद्\" विश्वविद्यालयबाट भन्नले नेपाल",
        "(ञ ) सरकारबट मन्यतप्रप्त",
        "विद्यावारिधिको प्राप्त   गरेको अनुसन्धानको उपााधे अध्ययन,",
        "र अध्यपन व",
        "क्षेत्रमा कम्तीमा दश वर्षको अनुभव हासिल गरेको व्यक्ति सम्झनु पर्छ",
        "\"सदस्य\" भन्नाले परिषद्को सदस्य सम्झनु पर्छ। ट",
        "परिच्छेद २",
        "विश्वविद्यालयको स्थापना",
        "अवधारणा   लिबरल आधारित विश्वविद्यालयको अन्तरविधात्मक (१ ) आर्टस्",
        "म स्थापनाः ३",
        "बहुविधागत गुणस्तरीय अध्ययन, र अनुसन्धान मार्फत दक्ष, जिम्मेवार, सिर्जनशील",
        "र अध्यापन",
        "प्रतिस्पर्धी मानवस्रोतको उत्पादन गर्न, नवीनतम सिर्जना नवप्रवर्तन गर्दे समुन्नत राष्ट्र ज्ञानको",
        "7",
        "निर्माणमा योगदान पुऱ्याउन नेपाल विश्वविद्यालयको स्थापना गरिएको छ।",
        "परिषद्को सिफारिसमा काठमाडौं उपत्यकाबाहिर नेपाल सरकारले तोकेको स्थानमा (२",
        "त्यसको केन्द्रीय कार्यालय रहनेछ विश्वविद्यालय",
        "~",
        "विश्वविद्यालय   अविच्छिन्न स्वशासित र सङ्गठित विश्वविद्यालय (१ ) संस्था   हुनः",
        "स्वायत्त",
        "र यो कानूनी व्यक्ति हुनेछ सङ्गठित संस्था हुनेछ उत्तराधिकारवाला स्वायत्त, स्वशासित",
        "7",
        "व्यक्तिको हैसियतले प्रचलित कानून बमोजिम अधिकारको विश्वविद्यालयले",
        "(२ कानूनी",
        "गर्नेछ रद्वापित्व प्रयोग, कर्तव्यको पालना निर्वाह",
        "परिच्छेद ३",
        "विश्वविद्यालयको सङ्गठन र पदाधिकारी",
        "देहाय बमोजिम हुनेछ र त्यस्ता विश्वविद्यालयको सङ्गठनः विश्वविद्यालयको सङ्गठनात्मक संरचना",
        "+",
        "रूप नै विश्वविद्यालयको स्वरूप हुनेछः सङ्गठनको सामूहिक",
        "संरक्षक परिषद्,",
        "क",
        "प्राज्ञिक परिषद्, (ख)",
        "कार्यकारी परिषद्, (ग)",
        "अनुसन्धान केन्द्र , ।घ) र",
        "ङ ) स्कूल",
        "विश्वविद्यालयका पदाधिकारीः विश्वविद्यालयमा देहायका पदाधिकारी रहनेछन्ः",
        "६",
        "(क  कुलपति ,",
        "उपकुलपति, (ख"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "रजिष्ट्रार, (ग)",
        "डीन, र ।घ)",
        "निर्देशक ङ",
        "परिषदः ८१ ) विश्वविद्यालयको सर्वोच्च निकायको रूपमा   देहाय बमोजिमको संरक्षक संरक्षक",
        "७७.",
        "परिषद् रहनेछः",
        "उपकुलपति क )",
        "सदस्य",
        "सचिव, (ख",
        "मन्त्रलय सदस्य",
        "विश्वविद्यालय अनुदान आयोगको सचिव (ग)",
        "सदस्य",
        "विश्वविद्यालय रहेको प्रदेशको शिक्षा विषय हेर्ने मन्त्रालयको (घ)",
        "सचिव सदस्य",
        "विश्वविद्यालयको केन्द्रीय कार्यालय रहेको स्थानीय तहको",
        "प्रमुख सदस्य",
        "शैक्षिक विकास तथा उन्नयनको क्षेत्रमा उत्कृष्ट योगदान",
        "च)",
        "पुऱ्याएका शिक्षाविद्मध्येबाट मनोनीत कम्तीमा एकजना महिला",
        "सहित दुईजना सदस्य",
        "नेपालमा विश्वविद्यालय स्थापना वा सञ्चालनमा योगदान छ",
        "पुऱ्याएका वा प्राज्ञिक व्यक्तिमध्येबाट मनोनीत कम्तीमा दुईजना",
        "महिलासहित पांचजना",
        "सदस्य",
        "किसानमध्येबाट एक-एकजना हुने (ज ) उद्योगपति रोेजगारदात",
        "~",
        "गरी मनोनीत तीनजना",
        "सदस्य",
        "संरक्षक परिषद्ले निर्धारण गरे बमोजिमको आर्थिक सहयोग",
        "झ",
        "विश्वविद्यालयलाई उपलब्ध गराउने दातामध्येबाट मनोनीत",
        "दुईजना सदस्य",
        "6`",
        "सार्वजनिक प्रशासन, व्यवस्थापन, प्राज्ञिक अनुसन्धानको क्षेत्रमा ञ",
        "नेपाल योगदान गरेका वा सरकारको सेवाको उच्च तहमा रही",
        "अनुभवप्राप्त व्यक्तिमध्येबाट मनोनीत कम्तीमा एकजना महिला",
        "सहित तीनजन",
        "सदस्य",
        "रजिष्ट्रार सदस्य-सचिव ट"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "उपदफा (१) को खण्ड (ङ को प्रयोजनको लागि विश्वविद्यालय एकभन्दा (२ /",
        "बढ",
        "त्यस्ता स्थानीय तहको नामको नेपाली वर्णानुक्रम अनुसार प्रत्येक वर्ष स्थानीय तहमा   रहेम",
        "परिषद्मा प्रतिनिधित्व गर्नेछ आलोपालो हुने गरी स्थानीय तहको",
        "प्रमुखले",
        "र ।ञ) बमोजिमका सदस्यको उपदफा (१ को खण्ड ।च , (ज , (छ , ।झ) ८३",
        "गर्नेछ। २० बमोजिमको सिफारिस समितिको सिफारिसमा कुलपतिले मनोनयन दफा",
        "कुरा लेखिएको भए तापनि यो ऐन उपदफा (३ प्ररम्भ भएपछि",
        "जुनसुकै (४ / म",
        "पटकका   लागि र ।ञ बमोजिमका पहिलो उपदफा (१ को खण्ड ।च , (ज , ।झ) (छ। ,",
        "पूर्वाधार   निर्माण   विकास समितिको   सिफारिसमा मनोनयन नेपाल विश्वविद्यालय सदस्यको",
        "गर्नेछ मन्त्रालयले",
        "समितिले बमोजिमको सिफारिस बमोजिम (३ )",
        "(५ ) २० उपदफा दफ सदस्य",
        "मनोनयनका लागि   सिफारिस मनेनयन समावेशी बमोजिम गर्दा गर्दा ४ /",
        "उपदफा व",
        "सिद्धान्तको आधारमा गर्नु पर्नेछ।",
        "यस दफा बमोजिम मनोनीत सदस्यको पदावधि चार वर्षको हुनेछ (६",
        "८४ ) बमोजिम मनोनयन सदस्यको पदावधि तर यो ऐन प्रारम्भ भएपछि उपदफा",
        "भएका",
        "कायम गर्दा गोला प्रथाद्वारा एक तिहाइ सदस्यको दुई वर्ष, अर्कोे एक तिहाइ सदस्यको तीन वर्ष",
        "बांकी एक तिहाइ सदस्यको चार वर्षको हुने गरी पदावधि कायम गर्नु पर्नेछ।",
        "र",
        "भएका   सदस्यको   पदावधि उपदफा ८४ ) बमोजिम ( मनोनयन उपदफा ६ को ७ )",
        "मितिबाट प्रारम्भ हुनेछ। अधीनमा रही मनोनयन",
        "भएको",
        "दफा बमोजिम मनोनयन हुने सदस्यको पद रिक्त भएमा जुन समूहबाट रिक्त (८ )",
        "यस",
        "भएको हो सोही समूहबाट मनोनयन गर्नु पर्नेछ",
        "देहायको योग्यता भएको व्यक्ति सदस्य मनोनीत हुन उपदफा (१) बमोजिमको (९",
        "योग्य हुनेछः",
        "पैंतिस वर्ष उमेर पूरा भएको,",
        "मान्यताप्राप्त शैक्षिक संस्थाबाट कम्तीमा स्नातकोत्तर उपाधि प्राप्त गरेको,",
        "(ख",
        "ओसारपसार, लागु   औषध भ्रष्टाचार, जिबरजस्ती   करणी, मानव बेचबिखन (ग",
        "तथा",
        "ओसारपसार, सम्पत्ति शुद्धीकरण, राहदानी दुरुपयोग, अपहरण बिक्री वितरण",
        "व",
        "नैतिक पतन देखिने अन्य फौजदारी कसुरमा अदालतबाट सजाय नपाएको,",
        "व",
        "नियुक्ति बमोजिम सार्वजनिक मनोनयनका लागि प्रचलित",
        "।घ कानून पदम व",
        "अयोग्य नरहेको, र",
        "नैतिक चरित्र भएकोे",
        "उच्च"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "उपदफा ८१) को खण्ड (झ। बमोजिम मनोनीत हुने सदस्यको हकमा खण्ड (क) र",
        "तर",
        "हुनेछैन। (ख। को व्यवस्था लागू",
        "उपदफा (१ ) बमोजिम मनोनीत सदस्यको पदावधि समाप्त हुनुभन्दा तीन महिना (१० )",
        "अगावै यस दफा बमोजिम मनोनयन प्रक्रिया प्रारम्भ गर्नु पर्नेछ",
        "(१ ) बमोजिम मनोनीत कुनै सदस्यले आफ्नो पदीय जिम्मेवारी   पूरा (११ )",
        "उपदफ",
        "अनुरूपको आचरण नगरेको नगरेको इमानदारीपूर्वक आफ्नो कर्तव्य पालना नगरेको",
        "व पद व",
        "विश्वविद्यालयको हित विपरीत कुनै काम गरेको वा निज नैतिक पतन देखिने फौजदारी",
        "अभेयोगमा अवस्थामा   परिषद्ले त्यस्तो   सदस्यलाई ठहर  भएको कसुरदार",
        "पदबाट हटउन",
        "सक्नेछ",
        "दिनु पर्नेछ  हटाउनुअघि निजलाई सफाइ पेस गर्न मनासिब मौका तर त्यसरी पदबाट",
        "(१२) परिषद्को कुनै सदस्य मनासिब कारण बाहेक कुलपतिलाई पूर्वजानकारी नगराई",
        "परिषद्को   बैठकमा आफ्नो भएमा   त्यस्तो तीन अनुपस्थित",
        "बढा पटकभन्दा लगतार सदस्य",
        "पदबाट स्वतः मुक्त हुनेछ।",
        "परिषदको बैठकः (१ परिषद्को बैठक वर्षको कम्तीमा चार पटक बस्नेछ",
        "८",
        "बैठकबीचको अन्तराल चार (२ ) उपदफा (१) बमोजिम परिषद्को एक बैठक र अर्को",
        "महिनाभन्दा बढी हुने छैन।",
        "परिषद्को बैठक कुलपतिले तोकेको मिति, बस्नेछ",
        "८३ समय र स्थनम",
        "बैठकमा परिषद्को   बैठक सात दिन अगावै",
        "कम्तीमा छलफल   हुने बस्नुभन्दा",
        "विषयको प्रस्तावको कार्यसूची सहितको सूचना परिषद्को सदस्य-सचिवले सबै सदस्यलाई दिनु",
        "पर्नेछ",
        "परिषद्मा कायम   रहेको पचास   प्रतिशतभन्दा सदस्य   सङ्ख्याको (४ बढ",
        "तत्काल",
        "सदस्य उपस्थित भएमा बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ",
        "निजको अनुपस्थितिमा बैठकको परिषद्को बैठकको अध्यक्षता कुलपतिले गर्नेछ",
        "(६ 7",
        "उपकुलपतिले गर्नेछ",
        "अध्यक्षता",
        "७७ ) परिषद्को बैठकमा  बहुमतको बैठकको मान्य   हुनेछ",
        "बरबर भएम रय < मत",
        "अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ।",
        "८) परिषद्को बैठकको निर्णय परिषद्को सदस्य- सचिवबाट गर्ने व्यक्ति",
        "अध्यक्षता 7",
        "प्रमाणित गरी अभिलेख राख्नु पर्नेछ",
        "परिषद्को बैठकमा विश्वविद्यालयका वा विद्यार्थी प्रतिनिधि वा विशिष्ट",
        "(९ प्रध्यपक",
        "विदेशी   विद्वान् विश्वविद्यालयका शिक्षाविद्लाई स्वदेशी ख्यातिप्राप्त",
        "व प्राध्यपक व व",
        "सकिनेछ। आमन्त्रण गर्न"
      ],
      [
        ".lawcommission gov np TTJTTJT",
        "त्यस्तो व्यक्तिलाई मत दिने अधिकार हुने छैन।",
        "(१०) परिषद्को बैठक सम्बन्धी अन्य कार्यविधि परिषद् आफेले निर्धारण गरे बमोजिम",
        "हुनेछ",
        "परिषद्को एक चौथाइ सदस्यले विशेष बैठक सम्बन्धी व्यवस्थाः (९",
        "खुलाई आधार कारण 7",
        "परिषद्को विशेष बैठक बोलाउन माग गर्न सक्नेछन्।",
        "उपदफा ८१ ) बमोजिम विशेष बैठक बोलाउन माग गरेमा कुलपतिले त्यस्तो माग",
        "(२",
        "भएकोे मितिले पन्ध्र दिनभित्र बैठक पर्नेछ र त्यस्तो बैठकमा उपदफा (१ बोलाउनु बमोजिम",
        "बैठक बोलाइएको विषयमा मात्र छलफल र निर्णय हुन सक्नेछ",
        "बैठक (२   बमोजिम वा निजले नबोलाएमा",
        "(३ ) कुलपति नभएमा उपदफा उपदफ",
        "मितिले उपकुलपति (२ ) बमोजिमको अवधि सात दिनभित्र उपकुलपति",
        "भएको समप्त भए र",
        "वा निजले समेत बैठक नबोलाएमा सदस्यहरूमध्ये उमेरको हिसाबले सबैभन्दा ज्येष्ठ",
        "नभएमा",
        "बैठक   बोलाउनेछ उपस्थित   सदस्यहरूमध्ये त्यस्तो   बैठकको सदस्यले ज्येष्ठ",
        "अध्यक्षत र",
        "गर्नेछ सदस्यले",
        "विशेष   बैठकको निर्णय प्रक्रिया   सम्बन्धी",
        "४ व्यवस्थ सञ्चलन 7 अन्य दफ <",
        "बमोजिम हुनेछ",
        "परिषद्को कामः कर्तव्य र अधिकारः ऐनमा अन्यत्र उल्लिखित काम, कर्तव्य र अधिकारको",
        "१०. यस",
        "देहाय बमोजिम अतिरिक्त परिषद्को काम, कर्तव्य हुनेछः",
        "र अधकार",
        "विश्वविद्यालयको प्राज्ञिक, शैक्षिक, आर्थिक व्यवस्थापन सम्बन्धी नीति",
        "क  7 तथ",
        "मापदण्ड निर्धारण",
        "विश्वविद्यालयको उद्देश्य अनुरूप विश्वविद्यालयको अल्पकालीन तथा दीर्घकालीन",
        "स्वीकृत योजना तथा रणनीति गर्ने",
        "स्वीकृत विश्वविद्यालयको वार्षिक बजेट र कार्यक्रम",
        "गर्ने",
        "विश्वविद्यालयका लागि आवश्यक स्रोत साधनको व्यवस्थापन गर्ने वा गराउने, (घ",
        "स्वीकृत विश्वविद्यालयबाट प्रदान गरिने उपाधिहरू निर्धारण र गर्ने",
        "शैक्षिक पर्ने विश्वविद्यालयको कार्यक्रम च )",
        "गन आवश्यक स्कूल, सञ्चलन",
        "अनुसन्धान केन्द्र स्थापना तथा नयां कार्यक्रम सञ्चालन गर्न स्वीकृति दिने,",
        "विश्वविद्यालयको प्राज्ञिक मूल्य र मान्यतालाई संरक्षण र सम्वर्द्धन गर्ने, छ।",
        "विश्वविद्यालयको लागि आवश्यक आर्थिक स्रोत जुटाउन राष्ट्रिय तथा अन्तर्राष्ट्रिय (ज )",
        "तहमा सम्पर्क, वार्ता तथा सहकार्य गर्ने वा गराउने,",
        "विश्वविद्यालयको   भौतिक  संरचनाको   गुरुयोजना निर्माण",
        "गरी झ) गन तयार व",
        "गराउने"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "नियुक्त गर्ने,  लेखापरीक्षकको लेखापरीक्षण   प्रतिवेदनमा लेखापरीक्षक (ञ",
        "छलफल",
        "स्वीकृत गर्ने",
        "गर",
        "परिषद्को वार्षिक प्रतिवेदनमा छलफल गरी स्वीकृत गर्ने, ट",
        "<",
        "विश्वविद्यालयको उद्देश्य प्राप्तिका लागि आवश्यक अन्य कार्य गर्ने। ठ )",
        "विश्वविद्यालयको   शैक्षिक, प्राज्ञिक   परिषदको अनुसन्धान   कार्यलाई प्राज्ञिक (९ )",
        "गठनः ११. तथा",
        "व्यवस्थित गर्ने निकायको रूपमा काम गर्न देहाय बमोजिमको प्राज्ञिक परिषद् रहनेछः",
        "उपकुलपति संयोजक क )",
        "डीनहरूमध्येबाट एकजना (ख)",
        "सदस्य",
        "निर्देशकहरूमध्येबाट एकजना (ग)",
        "सदस्य",
        "विश्वविद्यालयका प्राध्यापकहरूमध्येबाट कम्तीमा ।घ)",
        "थग",
        "महिलासहित तीनजना",
        "सदस्य",
        "विश्वविद्यालयबाट सञ्चालित कार्यक्रममध्ये फरक फरक",
        "विधाको प्रतिनिधित्व हुने गरी विषय विज्ञमध्येबाट कम्तीमा",
        "एकजना महिलासहित दुईजना",
        "सदस्य",
        "रजिष्ट्रार सदस्य-सचिव च )",
        "र ।ङ बमोजिमका सदस्यको मनोनयन ८२  उपदफा (१) को (ग , (घ) (ख ,",
        "खण्ड",
        "उपकुलपतिको सिफारिसमा परिषद्बाट हुनेछ",
        "र (ङ। बमाजिमका मनोनीत सदस्यको उपदफा (१ को ।घ) ८३ (ख , (ग ,",
        "खण्ड",
        "पदावधि चार वर्षको हुनेछ",
        "गैरआवासीय नेपाली   प्राध्यापक, प्राज्ञिक   परिषद्को बैठकमा स्वदेशी,  विदेशी",
        "व",
        "अनुसन्धानकर्ता वा विद्यार्थी प्रतिनिधिलाई आमन्त्रण गर्न सकिनेछ।",
        "प्राज्ञिक परिषद्को बैठक सम्बन्धी कार्यविधि प्राज्ञिक परिषद् आफेले निर्धारण",
        "५",
        "बमोजिम हुनेछ",
        "प्राज्ञिक परिषदको काम. कर्तव्य र अधिकारः प्राज्ञिक परिषद्को काम, कर्तव्य र अधिकार देहाय",
        "०२",
        "बमोजिम हुनेछः-",
        "आवश्यकता , औचित्य विश्वविद्यालयको तथा संस्थागत क्षमताको मूल्याङ्कन गरी",
        "।क )",
        "स्वीकृत विश्वविद्यालयले सञ्चालन  गर्ने विभिन्न विधाका प्राज्ञिक कार्यक्रमहरू",
        "र प्रशिक्षण हुने विषयको पाठ्यक्रम, शिक्षण विधि विश्वविद्यालयम",
        "अध्ययन ख र",
        "स्वीकृत परीक्षा प्रणाली गर्ने"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "प्राज्ञिक कार्यक्रमहरूको विश्वविद्यालय अन्तर्गत हुने (ग) उत्कृष्टता",
        "सञ्चालन",
        "गर्ने, सुनिश्चित",
        "विश्वविद्यालयको प्रज्ञिक, अनुसन्धान तथा नवप्रवर्तन सम्बन्धी कार्यक्रमको नीति ।घ",
        "निर्धारण गर्ने,",
        "अध्यापकको शैक्षिक योग्यता निर्धारण गर्ने, ङ",
        "योग्यता , विश्वविद्यालयमा चाहने विद्यार्थीको भर्ना   हुने   विद्यार्थीको भर्ना   हुन",
        "(च )",
        "सङ्ख्या र भर्ना हुन चाहिने आधार, मापदण्ड, मूल्याङ्कन विधि र प्रक्रिया तोक्ने,",
        "विश्वविद्यालयको शैक्षिक गुणस्तर कायम राख्न आवश्यक कार्य गर्ने,",
        "छ।",
        "विश्वविद्यालयद्वारा प्रदान गरिने विभिन्न उपाधिको लागि परिषद्मा सिफारिस ।ज",
        "स्वीकृत उपाधि प्रदान गर्ने",
        "तथा",
        "प्राज्ञिक , अनुसन्धान तथा अन्वेषणका विषयमा कार्यकारी परिषद्लाई सुझाव दिने, झ",
        "प्राज्ञिक परिषद्को कार्यसम्पादन गर्ने आवश्यकता अनुसार समिति सन्दभम ञ",
        "व",
        "कार्यदल गठन गर्ने, <",
        "प्राज्ञिक परिषद्संग सम्बन्धित अन्य कार्य",
        "ट)",
        "ढू कार्यकारी   परिषद्ः",
        "विश्वविद्यालयको निकायको देहाय गर्न (१ )",
        "१३. र्ूपम कम",
        "6 बमोजिमको कार्यकारी परिषद् रहनेछः",
        "उपकुलपति संयोजक क",
        "डीनहरूमध्येबाट एकजना (ख )",
        "सदस्य",
        "निर्देशकहरूमध्येबाट एकजना (ग )",
        "सदस्य",
        "विश्वविद्यालयका प्राध्यापकहरूमध्येबाट एकजना ।घ)",
        "सदस्य",
        "रजिष्ट्रार सदस्य-सचिव",
        "बमोजिमका   सदस्यको   मनोनयन (१ ) को ।घ (ख , (२ ) (ग)",
        "खण्ड र उपदफ",
        "उपकुलपतिको सिफारिसमा परिषद्बाट हुनेछ।",
        "परिषद् कार्यकारी परिषद्को बैठक सम्बन्धी कार्यविधि कार्यकारी आफैंले निर्धारण",
        "८३",
        "बमोजिम हुनेछ",
        "कार्यकारी परिषदको कामः कर्तव्य र अधिकारः यस  ऐनमा अन्यत्र उल्लिखित काम, कर्तव्य",
        "7 १४.",
        "अधिकार देहाय बमोजिम हुनेछः- अधिकारको अतिरिक्त कार्यकारी परिषद्को काम, कर्तव्य",
        "7",
        "परिषद्को निर्णय र निर्देशनहरू कार्यान्वयन गर्ने वा गराउने,",
        "क )",
        "कार्यक्रम, लेखापरीक्षण प्रगति   विवरण, विश्वविद्यालयको वार्षिक बजेट",
        "ख <",
        "प्रतिवेदन अन्य प्रस्तावहरू तयार गरी स्वीकृतिको लागि परिषद्मा पेस गर्ने, र"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "विश्वविद्यालयको कोष सम्पत्तिको रेखदेख (ग) चल,",
        "अचल तथा सञ्चालन,",
        "संरक्षण गर्ने,",
        "विश्वविद्यालयको शैक्षिक तथा प्राज्ञिक कार्यक्रम सञ्चालन   गर्न आवश्यक   पर्ने",
        "।घ)",
        "स्कूलको सञ्चालन गर्न परिषद्मा प्रस्ताव पेस तथा नयां कार्यक्रम",
        "सञ्चलन",
        "अध्ययन शुल्क निर्धारण गर्ने, ङ )",
        "गर्ने   शैक्षिक , विश्वविद्यालयले ।च ) प्रकाशनको अनुसन्धान",
        "प्रदान तथा गुणस्तर",
        "सुनिश्चित गर्ने वा गराउने,",
        "विश्वविद्यालयलाई व्यवस्थित गर्न आवश्यकता अनुसार नेपाल",
        "छ र्ूपम सञ्चालन",
        "तह, सहकारी तथा निजी क्षेत्रबीच समन्वय सरकार, प्रदेश सरकार, स्थानीय",
        "7",
        "सहकार्य गर्ने,",
        "जनगुनासो   सुनुवाइ विश्वविद्यालयको काम कारबाहीका",
        "।ज सम्बन्धमा   आएका",
        "%",
        "वा गराउने",
        "विश्वविद्यालयलाई आवश्यक पर्ने आर्थिक र भौतिक स्रोत",
        "जुटाउने, झ) र",
        "परिषद्ले तोकेका अन्य कार्य गर्ने वा गराउने ।",
        "ञ",
        "परिच्छेद ४",
        "केन्द्र र्कूल र अनुसन्धान",
        "विश्वविद्यालयमा अनुसन्धान गर्ने प्रयोजनका लागि स्कूलः (१",
        "१+. अध्ययन, अध्यपन आवश्यक 7",
        "सङ्ख्यामा विधागत स्कूलहरू रहनेछन्।",
        "विद्यार्थी सङ्ख्या, भौतिक स्रोत साधनको पर्याप्तता तथा कार्यबोझका (२",
        "आधारम र",
        "एउटै स्कूल अन्तर्गत सञ्चालन गर्न सकिनेछ वा एकभन्दा बढी कार्यक्रम",
        "एक",
        "स्कूल सञ्चालन सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
        "३",
        "१ ) विश्वविद्यालयमा अनुसन्धान तथा नवप्रवर्तन सम्बन्धी कार्य गर्नका लागि केन्दरः",
        "१६. अनसन्धान",
        "आवश्यकता अनुसार अनुसन्धान केन्द्रहरू रहन सक्नेछन्",
        "(२ ) अनुसन्धान केन्द्र सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
        "परिच्छेद ५",
        "विश्वविद्यालयका पदाधिकारी. अध्यापक तथा कर्मचारी",
        "कुलपतिः (१ विश्वविद्यालयको प्रमुख हुनेछ कुलपति",
        "१७.",
        "कुलपतिले विश्वविद्यालयको दीक्षान्त समारोहको अध्यक्षता गर्नेछ",
        "(२"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "परिषद्का सदस्यले दफा ७ को उपदफा ७१) को खण्ड ।च ,  छ , ।ज , ।झ) ८३",
        "र",
        "गर्नेछन्। छनोट (ञ) बमोजिम मनोनीत सदस्यमध्येबाट",
        "कुलपति",
        "जुनसुकै कुरा लेखिएको भए तापनि यो ऐन प्ररम्भ भएपछि ८३ )",
        "(४ / उपदफ म",
        "कुलपतिको   नियुक्ति   नभएसम्मको बमोजिमका मनोनीत लागि को",
        "(४ ) उपदफ दफ ७",
        "सदस्यमध्येबाट नेपाल विश्वविद्यालय पूर्वाधार निर्माण विकास समितिको सिफारिसमा मन्त्रालयले",
        "तोकेको सदस्यले संरक्षक परिषद्को अध्यक्षको रूपमा कार्य गर्नेछ",
        "",
        "कुलपतिको   पदावधि समाप्त हुनुभन्दा कम्तीमा तीन महिना अगावै छनोट प्रक्रिया",
        "(५",
        "गर्नु पर्नेछ [",
        "प्ररम्भ",
        "कुलपतिको निज अर्को कार्यकालको चार वर्षको हुनेछ",
        "(६ ) पदावाधे लाग 7",
        "नियुक्त हुन सक्नेछ।",
        "हैसियतमा उपकुलपतिः विश्वविद्यालयको कार्यकारी प्रमुखको कार्यसम्पादन (९",
        "गन १८.",
        "विश्वविद्यालयमा एकजना उपकुलपति रहनेछ",
        "बमोजिमको   सिफारिस समितिको सिफारिसमा   उपकुलपति परिषद्ले",
        "(२ / २० दफ",
        "नियुक्त गर्नेछ",
        "उपकुलपतिको समाप्त हुनुभन्दा कम्तीमा तीन महिना अगावै नियुक्ति",
        "(३ ) पदावाधे",
        "प्रक्रिया प्रारम्भ गर्नु पर्नेछ।",
        "उपकुलपतिको   पदावधि चार वर्षको हुनेछ र निज अर्को कार्यकालको लागि",
        "नियुक्त हुन सक्नेछ",
        "उपकुलपतिको   योग्यताः नियुक्त उपकुलपतिमा देहायको   योग्यता योग्य भएको व्यक्ति",
        "१९ . हुन",
        "हुनेछः",
        "मान्यताप्राप्त विश्वविद्यालयबाट विद्यावारिधि उपाधि प्राप्त गरेको,",
        "प्राज्ञिक क्षेत्रमा कम्तीमा पन्ध्र वर्षको अनुभव भएको,",
        "शैक्षिक वा प्राज्ञिक उन्नयनको क्षेत्रमा उत्कृष्ट व्यवस्थापन सम्बन्धी सीप र",
        "कौशल प्रदर्शन गरेको,",
        "पैंतिस वर्ष उमेर पूरा भएको,",
        "।घ) र",
        "नैतिक चरित्र भएकोे।",
        "(ङ ) उच्च",
        "यस ऐन बमोजिम उपकुलपति, रजिष्ट्रार र परिषद्को सिफारिस   समितिः (१ ) परिषद्ले २०.",
        "सदस्य",
        "देहाय नियुक्तिका लागि सिफारिस गर्न कम्तीमा एकजना महिला रहने गरी बमोजिमको",
        "पदम",
        "सिफारिस समिति गठन गर्नेछः-",
        "परिषद्ले तोकेको परिषद्को (क",
        "संयोजक सदस्य"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "प्रचलित कानून बमोजिम स्थापना भएको विश्वविद्यालयको",
        "(ख",
        "पूर्वउपकुलपति वा पूर्वअध्यक्ष वा प्राध्यापकमध्येबाट",
        "परिषद्ले मनोनयन गरेको एकजना",
        "सदस्य",
        "अर्थशास्त्र, ईन्जिनियरिङ्ग, आर्किटेक्चर, कानून, व्यवस्थापन,",
        "(ग )",
        "विज्ञान, शिक्षा, समाजशास्त्र, चिकित्साशास्त्र, मानविकी वा",
        "शैक्षिक प्रशासन सम्बद्ध व्यक्तिमध्येबाट परिषद्ले मनोनयन",
        "गरेको एकजना",
        "सदस्य",
        "बमोजिमको   सिफारिस समितिले   उपकुलपति रजिष्ट्रार (९",
        "(२ / पदम उपदफ व",
        "नियुक्तिका लागि सिफारिस गर्न सार्वजनिक सूचना प्रकाशन गरी योग्य उम्मेदवारबाट",
        "दरखर्त",
        "आह्वान गर्नुपर्नेछ।",
        "सिफारिस   समितिले दरखास्तको बमोजिम छनोट ८३ )",
        "(२ / उपदफ प्रप तथ",
        "नियुक्तिका लागि योग्य उम्मेदवारको सिफारिस तोकिए बमोजिम गर्नु पर्नेछ",
        "दिनभित्र बमोजिम सिफारिस व्यक्तिलाई   परिषद्ले ८३ )",
        "भएको उपदफ पन्ध्र ४ )",
        "उपकुलपति पदमा नियुक्ति गर्नु पर्नेछ।",
        "उपकुलपतिको काम. कर्तव्य र अधिकारः यस ऐनम काम, कर्तव्य",
        "अन्यत्र उल्लिखित (९ २१. र",
        "अधिकारको अतिरिक्त उपकुलपतिको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-",
        "परिषद्को निर्णय र निर्देशन कार्यान्वयन गर्ने वा गराउने,",
        "क)",
        "विश्वविद्यालयका सबै काम कारबाहीउपर नियन्त्रण र रेखदेख गर्ने, ।ख )",
        "अधिकारक्षेत्रभेत्र विश्वविद्यालयको आफ्ने रहेकोे विषयमा (ग) कारबाहीमा",
        "कम",
        "निर्देशन दिने,",
        "विश्वविद्यालयद्वारा   सञ्चालित कार्यक्रमहरूको अनुगमन",
        "समन्वय, र   मूल्याङ्कन",
        "वा गराउने र सोको प्रतिवेदन कार्यकारी परिषद्मा पेस गर्ने वा गराउने,",
        "परिषद्मा पेस गर्नु पर्ने प्रस्ताव तयार गर्न लगाउने,",
        "विश्वविद्यालयको विकासका लागि अल्पकालीन र दीर्घकालीन कार्यक्रम तय गर्ने",
        "वा गराउने,",
        "विश्वविद्यालयलाई आवश्यक पर्ने स्रोतको व्यवस्था गर्ने",
        "छ",
        "आर्थिक अनुशासन, मितव्ययिता र पारदर्शिता कायम गर्ने वा गराउने (ज )",
        "विश्वविद्यालयको सम्पत्तिको व्यवस्थापन, सुरक्षा संरक्षण गर्ने वा गराउने, ।झ)",
        "7",
        "योे ऐन वायस ऐन अन्तर्गत बनेका नियममा कुनै निकाय पदाधिकारीले गर्ने",
        "(ञ) व",
        "भनी उल्लेख भएदेखि बाहेकका काम गर्ने",
        "अन्य"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "विश्वविद्यालयसॅग सम्बन्धित   जनगुनासो   विश्लेषण गरी सोको सम्बोधन ट",
        "तथा",
        "व्यवस्थापन गर्ने,",
        "भौतिक   योजना आवश्यक पर्ने आर्थिक, शैक्षिक विश्वविद्यालयलाई",
        "(ठ) तथा तयार",
        "गर्ने र",
        "परिषद्ले तोकेका अन्य काम गर्ने। ड",
        "(ञ) बमोजिम उपकुलपतिले   गरेको कारबाहीको (१ ) को",
        "(२ ) उपदफ खण्ड कम",
        "जानकारी निजले लगत्तै बस्ने परिषद्को बैठकमा पेस गर्नु पर्नेछ।",
        "उपकुलपति आफ्नो काम कारबाहीका सम्बन्धमा परिषद्प्रति जवाफदेही हुनेछ। (३",
        "रजिष्ट्रारः (१ ) विश्वविद्यालयमा एकजना रजिष्ट्रार रहनेछ।",
        "२२.",
        "रजिष्ट्रारको   नियुक्ति बमोजिमको   सिफारिस समितिको   सिफारिसमा",
        "(२ २० दफ",
        "गर्नेछ। कुलपतिले",
        "रजिष्ट्रारको पदावधि चार वर्षको हुनेछ।",
        "८३",
        "नियुक्त रजिष्ट्रारको योग्यताः देहायको योग्यता हुन योग्य हुनेछः- व्यक्ति रजिष्ट्रारमा",
        "भएको २३.",
        "मान्यताप्राप्त विश्वविद्यालयबाट कम्तीमा स्नातकोत्तर उपाधि प्राप्त गरेको,",
        "क)",
        "शैक्षिक अनुसन्धानको क्षेत्रमा   कम्तीमा शिक्षामा   प्रज्ञिक",
        "।ख) प्रशसन उच्च व व",
        "0)",
        "दश वर्षको अनुभव भएकोे,",
        "नेतृत्व व्यवस्थापकीय सीप र कोशल प्रदर्शन प्राज्ञिक उन्नयनको क्षेत्रमा उत्कृ",
        "(ग)",
        "गरेको ,",
        "पैंतिस वर्ष उमेर पूरा भएको, ।घ)",
        "<",
        "नैतिक चरित्र भएको",
        "उच्च",
        "१ ) यस ऐनमा काम, कर्तव्य अन्यत्र उल्लिखित रजिष्ट्रारको र अधकारः २४. कतव्य",
        "< क+.",
        "अधिकारको अतिरिक्त रजिष्ट्रारको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः",
        "विश्वविद्यालयको प्राज्ञिक मामिलाको समन्वय गर्ने,",
        "अनुसन्धानको स्तर कायम राख्ने, शिक्षण , प्रशिक्षण",
        "ख) ~",
        "नेतृत्व विश्वविद्यालयको अनुसन्धान कार्यमा र समन्वय गर्ने,",
        "शैक्षिक   कार्यक्रमको सम्बन्धमा   रेखदेख, तयारी कार्यान्वयनका",
        "अनुगमन, ।घ) र",
        "सुपरीवेक्षण तथा मूल्याङ्कन गर्ने,",
        "शैक्षिक कर्मचारीको विकास कार्यक्रम",
        "वत्त अध्यपक र आदानप्रदान तथ",
        "सम्बन्धी कार्य गर्ने,",
        "छात्रवृत्ति प्रदान सम्बन्धी कार्य गर्ने,",
        "पदक तथा"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "नीति, योजना सम्बन्धी परीक्षा",
        "पठ्यपुस्तक , र पठ्यक्रम, पुस्तकालय,",
        "सम्बन्धी कार्य गर्ने, कार्यक्रमको निर्धारण,",
        "समन्वय तथा मूल्याङ्कन",
        "शैक्षिक विषयमा राष्ट्रिय अन्तर्राष्ट्रिय स्तरमा समन्वय कायम गर्ने,",
        "(ज ) <",
        "शैक्षिक प्रणालीको नियमन सम्बन्धी कार्य गर्ने,",
        "झ) र व्यवस्थपन",
        "विद्यार्थीहरूको खेलकुद , अतिरिक्त क्रियाकलाप, सम्बन्धी समाजिक सेवा",
        "।ञ)",
        "कार्यक्रमको नीति निर्धारण तथा समन्वय र मूल्याङ्कन सम्बन्धी कार्य गर्ने",
        "शैक्षिक तथा   शिक्षण संस्थाहरूको रेखदेख मातहतका   पदाधिकारी विभाग",
        "ट र",
        "नियन्त्रण, मूल्याङ्कन र सम्बन्धी कार्य गर्ने,",
        "समन्वय",
        "शैक्षिक गुणस्तर निर्धारण गर्न निर्देशन दिने, (ठ) प्रज्ञिक",
        "7",
        "शैक्षिक मामिलामा उपकुलपतिलाई राय सुझाव तथा परामर्श दिने, ड",
        "।ढ ) अध्यापक तथा विश्वविद्यालयको कर्मचारी प्रशासन सम्बन्धी कार्य गर्ने,",
        "(ण) विश्वविद्यालयको कोष सञ्चालन, लेखा लेखापरीक्षण गर्ने वा गराउने,",
        "7",
        "।त विश्वविद्यालयका लागि आर्थिक स्रोत जुटाउने सम्बन्धी कार्य गर्ने,",
        "र   सोको आन्तरिक नीति योजनको गर्ने तर्जुम थ) सम्बन्धी",
        "प्रशसन तथ",
        "कार्यान्वयन गर्ने वा गराउने",
        "सम्पत्तिको सम्बन्धी विश्वविद्यालयको संरक्षण",
        "व्यवस्थापन, सञ्चलन 7",
        "आवश्यक कार्य गर्ने, गराउने",
        "0",
        "विश्वविद्यालयको आय-्व्ययको अनुमान तयार गर्ने वा गराउने, ध )",
        "लगायतका   विश्वविद्यालय अन्तर्गतका सबै निकायको केन्द्र",
        "स्कूल, अनुसन्धान",
        "देखिएमा निरीक्षण व्यवस्थापन कार्यमा कुनै त्रुटि",
        "गन सुधार प्रशसन 7 तथ",
        "सञ्चालन गरिने परीक्षाको रेखदेख, नियन्त्रण विश्वविद्यालयद्वारा प)",
        "व्यवस्थपन 7",
        "गर्ने",
        "<",
        "कार्यकारी परिषद् तथा उपकुलपतिको निर्देशन बमोजिम अन्य कार्य गर्ने।",
        "फ",
        "गर्दा   उपकुलपतिको बमोजिम   रजिष्ट्रारले   कार्यसम्पादन (२ )",
        "(९ ) उपदफा सामन्य",
        "निर्देशनमा रही सम्पादन गर्नु पर्नेछ । नियन्त्रण",
        "7"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "कुलपतिले आफ्नो पदीय जिम्मेवारी पूरा नगरेको, अनुरूपको आचरण पदबाट हटाउनः (१ )",
        "२५ . पद",
        "विश्वविद्यालयको हित विपरीतको काम गरेको भनी नगरेको कारण सहित कुनै",
        "आधार व फ",
        "कायम  रहेका कम्तीमा तीनजना सदस्यले परिषद्मा लिखित निवेदन   दिन परिषद्मा",
        "तत्काल",
        "सक्नेछन्।",
        "उपकुलपतिले आफ्नो   पदीय जिम्मेवारी पूरा   नगरेको, अनुरूपको (२",
        "आचरण पद",
        "विश्वविद्यालयको हित विपरीतको कुनै काम गरेको भनी नगरेको",
        "सहत आधार कारण व र",
        "कायम रहेका कम्तीमा पांचजना सदस्यले समक्ष लिखित  निवेदन परिषद्मा",
        "कुलपति तत्कल",
        "दिन सक्नेछन्।",
        "रजिष्ट्रारले आफ्नो पदीय जिम्मेवारी पूरा नगरेको, अनुरूपको आचरण नगरेको (३ )",
        "पद",
        "विश्वविद्यालयको हित विपरीतको काम गरेको भनी आधार र कारण सहित रजिष्ट्रारलाई कुनै",
        "उपकुलपतिले परिषद्मा सिफारिस गर्न सक्नेछ",
        "पदबाट हटउन",
        "निवेदन (२    बमोजिम बमोजिम (१ ) ८३ )",
        "४ / उपदफ उपदफा र व प्रप्त",
        "उपकुलपतिको एक्काइस   दिनभित्र सिफारिसउपर छानबिन कुनै परिषद्ले परिषद्को गर्न",
        "सदस्यको संयोजकत्वमा तीन सदस्यीय छानबिन समिति गठन गर्नेछ",
        "उपदफा (४ ) बमोजिमको छानबिन समितिले विश्वविद्यालयको पदाधिकारी वा (४",
        "अन्य",
        "विज्ञको समेत सहयोग लिन सक्नेछ",
        "छानबिन समितिले छानबिन गर्दा कुलपति, उपकुलपति वा रजिष्ट्रारले आफ्नो पदीय (६",
        "जिम्मेवारी पूरा नगरेको, वा विश्वविद्यालयको हित विपरीतको अनुरूपको आचरण नगरेको",
        "पद",
        "कुनै काम गरेको देखिएमा पदबाट हटाउन परिषद् समक्ष सिफारिस गर्नेछ। त्यस्तो सिफारिस",
        "गरिसक्नु पर्नेछ छानबिन सम्बन्धी कार्य प्रारम्भ गरेको मितिले एक महिनाभित्र",
        "",
        "७४ ) बमोजिमको छानबिन समितिले सम्बन्धित पदाधिकारीलाई",
        "(७ उपदफा पदबट",
        "हटाउने गरी सिफारिस गर्नुपूर्व निजउपर लागेको आरोपको सफाइ पेस गर्न मनासिब मौका दिनु",
        "पर्नेछ",
        "(७ ) बमोजिम सिफारिस भएको मितिले तीस दिनभित्र परिषद्को ८ )",
        "उपदफ प्रप्त",
        "उपकुलपति वा रजिष्ट्रारलाई कायम रहेका बहुमत सदस्यले पदबाट हटाउने",
        "कुलपति तत्कल",
        "सम्बन्धमा निर्णय गर्नु पर्नेछ",
        "उपदफा  ८ बमोजिम पदबाट हटाउन सिफारिस गरेको मितिदेखि सोको अन्तिम (९",
        "निर्णय नभएसम्मका लागि उपकुलपति रजिष्ट्रार आफ्नो स्वतः   निलम्बन",
        "कुलपति, पदबाट व",
        "हुनेछ",
        "रजिष्ट्रार निलम्बन उपकुलपति अवस्थामा  निजले (१० )",
        "भएको कुलपति, सम्पादन व",
        "कामको अर्को व्यवस्था परिषद्ले निर्णय गरे बमोजिम हुनेछ"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "स्कूल   प्रमुखको हैसियतमा   पूरा पदाधिकारीको प्रत्येक",
        "२६. डीनः (१ ) गन समय कम र्ूपम",
        "एकजना डीन रहनेछ।",
        "आवश्यक परेमा कुनै डीनलाई एकभन्दा बढी स्कूल प्रमुखको जिम्मेवारी दिन बाधा",
        "तर",
        "पर्ने छैन।",
        "मान्यताप्राप्त विश्वविद्यालयबाट सम्बन्धित विधाम स्नातकोत्तर उपाधि प्राप्त गरी (२",
        "सम्बन्धी   अनुभव हासिल गरेको व्यक्तिलाई उपकुलपतिको वर्षको कम्तीमा",
        "आठ प्रध्यपन",
        "गर्नेछ। सिफारिसमा कार्यकारी परिषद्ले डीन नियुक्ति",
        "८३ ) डीनको पदावधे चार वर्षको हुनेछ",
        "डीनको ऐनमा अन्यत्र   उल्लिखित र   अधिकारः कर्तव्य कर्तव्य (१ ) २७.",
        "काम काम यर 7",
        "अधिकारको अतिरिक्त डीनको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः",
        "स्कूल प्रमुखको रूपमा प्राज्ञिक तथा शैक्षिक नेतृत्व गर्ने,",
        "क)",
        "स्तर विकासका स्कूल अन्तर्गतका विषयमा अनुसन्धानको लागि ।ख)",
        "पठनपठन 7",
        "आवश्यक पर्ने कार्य गर्ने वा गराउने,",
        "अनुसन्धानको गुणस्तर विकासका लागि स्कूल अन्तर्गत सञ्चालित पठनपाठन (ग)",
        "7",
        "आवश्यक कार्य गर्ने वा गराउने",
        "स्कूल अन्तर्गत सञ्चालित शैक्षिक एवं अनुसन्धानको लागि सहयोग सुविधा ।घ)",
        "र",
        "दिन सिफारिस गर्ने,",
        "कार्यकारी परिषद्बाट तोकिएका आफ्नो स्कूल अन्तर्गत सञ्चालित पठनपाठनको",
        "निरीक्षण , समन्वयकर्ताको रूपमा काम गर्ने, व्यवस्थापन, रेखदेख",
        "7 र",
        "उपकुलपतिले तोकेको अन्य काम गर्ने वा गराउने  ।च )",
        "उपकुलपतिको १ ) बमोजिम डीनले कार्य  गर्दा सामान्य   नियन्त्रण",
        "(२ उपदफा र",
        "निर्देशनमा रही गर्नु पर्नेछ",
        "निर्देशकः ८१ ) अनुसन्धान केन्द्रको प्रमुखको रूपमा निर्देशक रहनेछ",
        "२८.",
        "मान्यताप्राप्त विश्वविद्यालयबाट स्नातकोत्तर उपाधि प्राप्त गरी सम्बन्धित विषय (२",
        "7",
        "उपकुलपतिको सिफारिसमा क्षेत्रमा कम्तीमा पाच वर्षको अनुभव हासिल गरेका व्यक्तिमध्येबाट",
        "गर्नेछ कार्यकारी परिषद्ले निर्देशक नियुक्ति",
        "निर्देशकको पदावधि चार वर्षको हुनेछ। ८३",
        "(१ ) निर्देशकको देहाय निर्देशकको कर्तव्य कर्तव्य अधकारः अधेकार",
        "२९ . काम काम 7 र",
        "बमोजिम हुनेछः",
        "अनुसन्धान केन्द्रको आवधिक योजना तर्जुमा गरी कार्यान्वयन गर्ने वा गराउने,",
        "।क )"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "केन्द्रको योजना वार्षिक कार्यक्रम, बजेट गराई अनुसन्धान",
        "तथा तयार ख",
        "स्वीकृतिका लागि पेस गर्ने,",
        "कार्यक्रम कार्यान्वयनका लागि स्रोत परिचालन गर्ने, प्रत्यायोजित (ग)",
        "व्यवस्थपन 7",
        "एवं निर्देशित काम गर्ने वा गराउने,",
        "र",
        "उपकुलपतिले तोकेका अन्य काम गर्ने वा गराउने।",
        "।घ)",
        "उपदफा (१  बमोजिम निर्देशकले कार्य गर्दा उपकुलपतिको सामान्य नियन्त्रण (२",
        "र",
        "निर्देशनमा रही गर्नु पर्नेछ",
        "डीन तथा निर्देशक हटाउनेः (१) दफा २६ को उपदफा (३ २८ को उपदफा  ३",
        "३०. र दफ",
        "निर्देशकले कुरा   लेखिएको आफ्नो   पदीय जिम्मेवारी   पूरा भए तापनि डीन",
        "जुनसुकै तथा म",
        "अनुरूपको आचरण नगरेको वा विश्वविद्यालयको हित विपरीतको कुनै काम गरेको नगरेको ,",
        "पद",
        "भनी कसैले पनि उपकुलपति समक्ष निवेदन दिन सक्नेछ",
        "(१ )  बमोजिमको निवेदनमा उल्लिखित व्यहोरा विश्वसनीय हो भन्ने (२ )",
        "उपदफ",
        "देखिएमा छानबिन गर्ने प्रयोजनको लागि कार्यकारी परिषद्ले कार्यकारी परिषद्को कुनै",
        "आधार",
        "सदस्यको अध्यक्षतामा तीनजना सदस्य रहेको एक छानबिन समिति गठन गर्न सक्नेछ।",
        "उपदफा २) बमोजिमको छानबिन समितिले छानबिन गर्दा डीन निर्देशकले",
        "(३ ) व",
        "आफ्नो पदीय जिम्मेवारी पूरा नगरेको, विश्वविद्यालयको आचरण   नगरेको अनुरूपको",
        "पद व",
        "देखिएमा विपरीतको कुनै काम  गरेको निर्देशकलाई डीन",
        "त्यस्त पदबट हटउन व",
        "कार्यकारी परिषद्मा सिफारिस गर्नेछ",
        "बमोजिम सिफारिस प्राप्त भएमा कार्यकारी परिषद्ले त्यस्तो डीन वा उपदफा (३",
        "निर्देशकलाई पदबाट हटाउन उपकुलपति समक्ष सिफारिस गर्नेछ",
        "बमोजिमको   छानबिन   समितिले पदबाट   हटाउने गरी   सिफारिस (२ ) (4()",
        "उपदफा",
        "गर्नुपूर्व सम्बन्धित व्यक्तिलाई सफाइ पेस गर्न मनासिब मौका दिनु पर्नेछ",
        "उपकुलपतिले सिफारिसको बमोजिमको (६ ) डीन",
        "आधारम (४ / उपदफा व",
        "निर्देशकलाई पदबाट हटाउनेछ",
        "अध्यापक , अनुसन्धानकर्ता तथा कर्मचारी सम्बन्धी (१ ) विश्वविद्यालयमा ३१. आवश्यक",
        "व्यवस्थाः",
        "सङ्ख्यामा अध्यापक, अनुसन्धानकर्ता तथा कर्मचारी रहनेछन्।",
        "उपकुलपतिले व्यहोर्ने आफ्नै विश्वविद्यालयको स्रोतबाट",
        "(२ ) गरी अध्यापक ,",
        "नियुक्त गर्नेछ अनुन्धानकर्ता तथा कर्मचारी",
        "कर्मचारी   नियुक्तिको विश्वविद्यालयका अनुसन्धानकर्ता",
        "८३  अध्यपक , तथा ल।",
        "सिफारिस गर्न परिषद्ले एक पदपूर्ति समिति गठन गर्नेछ",
        "बमोजिमको पदपूर्ति समितिको कार्यविधि तोकिए बमोजिम हुनेछ",
        "उपदफा (३"
      ],
      [
        ".lawcommission.gov.np TTJTTJT",
        "भार नपर्ने गरी कुनै दाताले विश्वविद्यालयको विश्वविद्यालयलाई आर्थिक",
        "(५ ) नमम",
        "तोकिए   बमोजिमको कुनै विधा विशेषमा   ख्यातिप्राप्त रकम   बराबरको खडा   गरी अक्षयकोष",
        "वा विदेशी विशिष्ट विद्वानलाई विश्वविद्यालयको प्राज्ञिक वा अनुसन्धान कार्यमा योगदान स्वदेशी",
        "गराउन चाहेमा परिषद्को सहमति लिई उपकुलपतिले व्यक्तिलई दाताले",
        "त्यस्ता दत व",
        "विभागीय प्रमुखको   हैसियतमा जोडिएको इच्छाएको   व्यक्तिको",
        "प्रध्यपक नम व इन्डउड",
        "नियुक्त गर्न सक्नेछ।",
        "समयसम्म समर्पित भई (६ ) विश्वविद्यालयको   प्राज्ञिक अनुसन्धान कार्यमा   लामो",
        "व",
        "विशिष्ट योगदान गरेका स्वदेशी वा विदेशी वरिष्ठ प्राध्यापकलाई आवश्यकता अनुसार परिषद्को",
        "स्वीकृतिमा   तोकिए बमोजिमको प्रक्रियाबाट उपकुलपतिले   विशिष्ट इमेरिट्स   प्राध्यापकको",
        "सक्नेछ रूपमा सम्मान प्रदान गर्न",
        "ज्ञानको कुनै विधा विशेषमा विशिष्ट विदेशी वा अनुभव भएका स्वदेशी",
        "(७ व क्षमत",
        "आवश्यकता अनुसार तोकिए बमोजिमको प्रक्रिया पूरा गरी विज्ञ वा विद्वानलाई विश्वविद्यालयको",
        "उपकुलपतिले आगन्तुक प्राध्यापक गर्न सक्नेछ। नियुक्त कार्यानुभवी प्राध्यापकको रूपमा",
        "व",
        "८१ ) कुनै विदेशी विश्वविद्यालयसॅंग भएको प्राविधिक सहायता, सम्झोता प्राज्ञिक   सहकार्यः",
        "३२. व",
        "सेवानिवृत्त समझदारी बमोजिम त्यस्तो विदेशी विश्वविद्यालयको",
        "बहलवल अध्यापक व व",
        "वा त्यस्तो विदेशी विश्वविद्यालयले निजको पारिश्रमिक व्यहोर्ने गरी विज्ञले स्वयंसेवकको",
        "रूपम",
        "प्राज्ञिक कार्यसम्पादन गर्न सक्नेछ विश्वविद्यालयमा अध्ययन, अध्यापन, प्रशेक्षण वा कुनै",
        "अन्य",
        "बमोजिम पदपूर्ति   हुने रिक्त भरई नरहेम (२ )",
        "३३ अवस्था पद तत्कल दफ",
        "स्वीकृत उपकुलपतिको लिई केन्द्रीय विश्वविद्यालयको दरबन्दीमा स्वीकृति",
        "विभगका",
        "कर्मचारीलाई रजिष्ट्रारले, अध्यापकलाई डीनले र अन्य कर्मचारीको हकमा सम्बन्धित निर्देशकले",
        "करार गरी काममा लगाउन सक्नेछ",
        "तथा कर्मचारीको उपदफा  २ बमोजिम करारबट",
        "अध्यपक काममा   लगाइएका ३",
        "अधिकार तथा पारिश्रमिक, सुविधा र सेवाका सर्त त्यस्तो काम, कर्तव्य, करारमा उल्लेख",
        "भए",
        "बमोजिम हुनेछ",
        "पदाधिकारीको पद रिक्त हुने अवस्थाः देहायका अवस्थामा पदाधिकारीको पद स्वतः रिक्त भएको",
        "३३.",
        "मानिनेछः",
        "दिएमा , (क) निजले आफ्ने पदबाट राजीनामा",
        "(ख। निजको पदावधि पूरा भएमा,",
        "(ग) यस ऐन बमोजिम पदबाट हटाइएमा,",
        "जबरजस्ती करणी, मानव बेचबिखन तथा ओसारपसार, लागु औषध",
        "(घ) भ्रष्टचार,",
        "वितरण राहदानी   दुरुपयोग, ओसारपसार, शुद्धीकरण, सम्पत्ति",
        "बक्र व"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "नैतिक पतन देखिने अन्य फौजदारी कसुरमा",
        "अपहरण अदालतबट व सजय",
        "पाएम ,",
        "मानसिक अस्वस्थताको कारणले पदमा रही काम गर्न असमर्थ शारीरिक",
        "ङ व",
        "भरम , व",
        "(च) निजको मृत्यु भएमा",
        "परिच्छेद ६",
        "विश्वविद्यालयको कोष लेखा र लेखापरीक्षण",
        "विश्वविद्यालयको एउटा छुट्टै कोष हुनेछ विश्वविद्यालयको कोषः (१",
        "३४.",
        "बमोजिमको कोषमा देहायका रकमहरू रहनेछन्ः- (२ ) उपदफा (१",
        "(क) नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहबाट प्राप्त रकम",
        "(ख। विश्वविद्यालय अनुदान आयोगबाट प्राप्त रकम,",
        "कुनै व्यक्ति वा  आर्थिक वा   संस्थाबाट (ग) सहयतस्वरूप",
        "चन्दा , दन दातव्य",
        "प्रप्त रकम,",
        "विदेशी व्यक्ति अन्तर्राष्ट्रिय संघ वा संस्थाबाट प्राप्त रकम, ।घ)",
        "व सरकर र",
        "शिक्षण शुल्कबाट प्राप्त रकम, ङ )",
        "विश्वविद्यालयको बौद्धिक सम्पत्ति सम्बन्धी अधिकारबाट प्राप्त रकम, (च )",
        "र",
        "छ। विश्वविद्यालयले आर्जन गरेको अन्य सबै प्रकारको रकम",
        "गर्नुअघि विश्वविद्यालयले ।घ। बमोजिमको उपदफा २ को ८३ रकम",
        "खण्ड प्रप्त",
        "नेपाल सरकारको अर्थ मन्त्रालयको स्वीकृति लिनु पर्नेछ",
        "रकम बैङ्क तथा वित्तीय संस्था सम्बन्धी प्रचलित कानून विश्वविद्यालयको कोषको",
        "गरिनेछ । बैङ्कमा खाता खोली जम्मा बमोजिम इजाजतपत्रप्राप्त वाणिज्य",
        "",
        "स्वीकृत विश्वविद्यालयको   सबै खर्चहरू विश्वविद्यालय   परिषद्बाट भए   बमोजिम",
        "(४",
        "उपदफा (१) बमोजिमको कोषबाट व्यहोरिनेछ",
        "सञ्चालन सम्बन्धी कार्यविधि तोकिए  बमोजिम विश्वविद्यालयको (६ कोष",
        "र खत",
        "हुनेछ",
        "नेपाल विश्वविद्यालयले   आफ्नो   आय-व्ययको लेखापरीक्षणः सरकारले लेखा लेखा ३५ . (१ )",
        "र",
        "अपनाएको लेखा प्रणाली अनुसार राख्नु पर्नेछ",
        "विश्वविद्यालयले तोकिए बमोजिम आन्तरिक नियन्त्रण प्रणाली कायम गर्नु पर्नेछ (२",
        "आन्तरिक   लेखापरीक्षण प्रचलित कानून   बमोजिमको विश्वविद्यालयको दर्तावल ८३",
        "नियुक्त लेखापरीक्षकमध्ये परिषद्बाट लेखापरीक्षकबाट गराउनु पर्नेछ",
        "विश्वविद्यालयको अन्तिम लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ।"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "परिच्छेद-७",
        "विविध",
        "शैक्षिक शिक्षण पद्धति तथा शैक्षिक कार्यक्रमको मूल्याङ्कनः विश्वविद्यालयबाट सञ्चालन   गरिने",
        "३६.",
        "तथा   विद्यार्थीको सिकाइ  उपलब्धिको शिक्षण   पद्धति कार्यक्रम, मूल्याङ्कन   सम्बन्धी",
        "व्यवस्थ",
        "तोकिए बमोजिम हुनेछ।",
        "निर्धारणः विश्वविद्यालयबाट र उपाधि (१ ) उच्च   शिक्षा ३७. तथा",
        "समकक्षत र स्तर प्रमाणपत्र",
        "अनुसन्धानकर्तालाई विश्वविद्यालयले तोकिए   बमोजिमको हासिल   गर्ने विद्यार्थी,   प्रशिक्षार्थी",
        "व",
        "गर्नेछ उपाधि प्रदान",
        "प्रमणपत्र र",
        "विश्वविद्यालयले क्षेत्रमा   प्रशंसनीय र प्राज्ञिक व्यक्तिलाई गर्ने कार्य (२ ) अनुसन्धान",
        "मानार्थ उपाधि प्रदान गर्न सक्नेछ।",
        "विदेशी   विश्वविद्यालय शैक्षिक   संस्थाको विश्वविद्यालयले   कुनै   स्वदेशी",
        "(३ ) व व",
        "शैक्षिक र स्तर निर्धारण गर्न सक्नेछ उपाधिलाई आफ्नो प्रयोजनको लागि मान्यता,",
        "समकक्षत",
        "निर्धारण   सम्बन्धी प्रमणपत्र, उपाधे, समकक्षता , मन्यता",
        "र स्तर अन्य व्यवस्थ ०",
        "तोकिए बमोजिम हुनेछ।",
        "पदाधिकारीको सेवा   सुविधा सुविधा तथा   पारिश्रमिकः तथा   सदस्यको   सेवा ३८.",
        "कुलपति 0 र",
        "परिषद्बाट निर्धारण भए बमोजिम हुनेछ।",
        "पदाधिकारीको सेवा सुविधा, पारिश्रमिक सदस्य बाहेक",
        "(२ ) कुलपति तथा अन्य तथ",
        "सेवाका अन्य सर्तहरू तोकिए बमोजिम हुनेछ",
        "विश्वविद्यालयमा विद्यार्थी भर्ना विद्यार्थी चहिने योग्यताः भर्ना चाहने",
        "३९. हुन तथ हन",
        "अनुसन्धानकर्ताको योग्यता तोकिए बमोजिम हुनेछ",
        "भर्ना भएका दलित, सीमान्तकृत (१ ) विश्वविद्यालयमा निःशुल्क उच्च शिक्षा छत्रवृत्तिः",
        "४0 तथा",
        "निःशुल्क आर्थिक रूपले विपन्न विद्यार्थीको लागि उच्च शिक्षा हुनेछ",
        "अपङ्गता भएका 7",
        "मापदण्ड, वर्गीकरण सम्बन्धी (१ ) को प्रयोजनको लागि २ अन्य",
        "उपदफ आधर,",
        "सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोके बमोजिम हुनेछ नेपाल",
        "व्यवस्था",
        "बमोजिमको सुविधा एक विद्यार्थीले प्रत्येक (१",
        "८३ ) उपदफा तहम एक पटक मत्र",
        "उपभोग गर्न पाउनेछ",
        "(४ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए  तापनि दलित विद्यार्थीको लागि",
        "व्यावसायिक उच्च शिक्षामा भर्नाका लागि तोकिए बमोजिमको निःशुल्क छात्रवृत्ति प्रविधिक",
        "तथ",
        "सहित सिट सुरक्षित गरिनेछ।",
        "बेपत्ता   पारिएका व्यक्ति विश्वविद्यालयले   शहिद, व्यक्तिका",
        "(५ ) अपाङ्गता भएका 7",
        "गर्नेछ छोरा, छोरीको लागि प्रचलित कानूनमा व्यवस्था भए बमोजिम उच्च शिक्षाको व्यवस्था"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "सामुदायिक   विद्यालयमा अध्ययन गरेको विद्यार्थीले उच्च शिक्षामा प्रचलित कानून (६ )",
        "पाउनेछ। बमोजिम",
        "छात्रवृत्ति",
        "स्वीकृति शैक्षिक   संस्थालाई स्वीकति नदिनेः विश्वविद्यालयले",
        "सम्बन्धन ४९ . सम्बन्धन व अन्य व",
        "दिने छैन।",
        "पदाधिकारीको स्थान रिक्त भएकोे वा पदाधिकारीको नियुक्ति वा काम   कारबाही",
        "४२. बदर  नहनः",
        "मनोनयनमा त्रुटि भएकोे कारणले मात्र त्यस्तो पदाधिकारी संलग्न भई गरेको विश्वविद्यालयको",
        "कुनै काम कारबाही बदर हुने छैन।",
        "कार्य जिम्मेवारी तोक्न सक्नेः जुनसुकै कुरा लेखिएको यस   ऐनमा भए तापनि रजिष्ट्रार",
        "४३. अन्यत्र",
        "निर्देशकमध्ये   कुनै नियुक्ति   नभएसम्मको   लागि कार्यकारी  परिषद्ले त्यस्तो डीन",
        "व पदमा",
        "पदाधिकारीले गर्ने आवश्यक योग्यता पुगेको यस ऐन बमोजिम सम्बन्धित पदको लागि",
        "कम",
        "कुनै पदाधिकारीले सम्पादन गर्न सक्ने गरी तोक्न सक्नेछ अर्कोे",
        "मितिले तीन वार्षिक प्रतिवेदनः १ विश्वविद्यालय परिषद्ले प्रत्येक आर्थिक वर्ष समाप्त भएको",
        "४४ .",
        "वर्षभरिमा गरेको काम कारबाहीको वार्षिक प्रतिवेदन विश्वविद्यालय अनुदान महिनभित्र",
        "आफूले",
        "आयोगमा पेस गर्नु पर्नेछ।",
        "उपदफा ८१ बमोजिमको प्रतिवेदनमा खुलाउनु पर्ने विषयहरू तोकिए   बमोजिम (२ )",
        "हुनेछ",
        "उपदफा (१ ) बमोजिमको प्रतिवेदन प्राप्त भएपछि विश्वविद्यालय अनुदान आयोगले ८३",
        "विश्वविद्यालयको उपलब्धि, विश्वविद्यालय अनुदान आयोगबीच अनुदान निर्धारणको",
        "7 करमम",
        "गरिएको सहमति बमोजिम विश्वविद्यालयको लक्ष्यको तुलनामा आधारित विश्लेषणात्मक विवरण",
        "सहितको विश्वविद्यालयको प्रतिवेदन मन्त्रालयमा पेस गर्नु पर्नेछ",
        "समिति वा कार्यदल गठनः (१  विश्वविद्यालयले आवश्यकता अनुसार समिति वा कार्यदल गठन",
        "४+.",
        "सक्नेछ",
        "उपदफा ८१) बमोजिम गठित समिति वा कार्यदलको कर्तव्य (२ अधकार",
        "कम, 7",
        "त्यस्तो समिति वा कार्यदल गठन गर्दाका बखत तोके बमोजिम हुनेछ",
        "बौद्धिक विश्वविद्यालयले आविष्कार, सम्पत्ति गरेको अधिकारः (१ ) सम्बन्धी",
        "४६. अनुसन्धान,",
        "बौद्धिक सम्पत्ति सम्बन्धी अधिकार प्रचलित कानून कुनै आधारमा प्राप्त गर्ने",
        "उत्पादन व अन्य",
        "बमोजिम विश्वविद्यालयमा सुरक्षित रहनेछ।",
        "बमोजिम आविष्कार, विश्वविद्यालयमा (१ ) संलग्न (२ रही अनुसन्धान,",
        "उपदफा",
        "कुनै आधारमा प्राप्त गर्ने बौद्धिक सम्पत्ति आर्जनमा संलग्न अनुसन्धानकर्ता वा",
        "उत्पदन व अन्य",
        "तोकिए बमोजिम रोयल्टीको केही हिस्सा अन्य व्यक्तिलाई पहिचान",
        "वा  पुरस्कार उपलब्ध व",
        "गराउन सक्नेछ"
      ],
      [
        ".np .lawcommission gov. TTJTTJT",
        "गैरआवासीय   नेपाली नागरिकलाई   नियक्ति विदेशी नागरिक गर्न मनानयन",
        "साकनः ४७. वा वा",
        "विश्वविद्यालयमा उल्लेखनीय योगदान पुऱ्याउन सक्ने विदेशी नागरिक गैरआवासीय नेपाली",
        "व",
        "बाहेकको पदाधिकारी वा नागरिकलाई अनुसन्धानकर्ता पदमा नियुक्ति वा कुलपति",
        "अध्यपक व",
        "मनोनयन गर्न सकिनेछ",
        "नियुक्त स्वार्थ   बाझिएमा ऐन   अन्तर्गत   मनोनयन काम   कारबाही",
        "नहुनः हुने गन ४८. यस व",
        "वा सरोकारसंग स्वार्थ बाझिने देखिएमा निज त्यस्तो पदाधिकारीले विश्वविद्यालयको हित",
        "कम",
        "कारबाही वा निर्णय प्रक्रियामा सहभागी हुन पाउने छैन।",
        "मूल्याङ्कन गरिनेः ८१) विश्वविद्यालयले प्रत्येक तीन वर्षमा विश्वविद्यालयबाट भए गरेका",
        "४९ . बाह्य",
        "लगायतका   विषयमा   तोकिए र स्रोतको   प्रयोग कारबाही , उपलब्धि",
        "कम साधन तथ प्रप्त",
        "बमोजिम बाह्य मूल्याङ्कन गराउन सक्नेछ",
        "पर्नेछ। बमोजिमको बाह्य मूल्याङ्कनको प्रतिवेदन परिषद्मा पेस गर्नु",
        "(२ उपदफा (१",
        "उपदफा (२) बमोजिमको मूल्याङ्कन प्रतिवेदन विश्वविद्यालय परिषद्ले तीन वर्षको ८३",
        "गर्नेछ। नेपाल मितिले छ महिनाभित्र मन्त्रालय मार्फत",
        "सरकार समक्ष पेस अवधे समाप्त भएकोे",
        "३ ) बमोजिमको प्रतिवेदन नेपाल समक्ष पेस भएपछि त्यस्तो",
        "४ सरकार उपदफ",
        "गर्नेछ प्रतिवेदन विश्वविद्यालयले सार्वजनिक",
        "जांचबुझ गरी निर्देशन दिन सक्नेः ४४ बमोजिमको वार्षिक प्रतिवेदन, निरीक्षण",
        "(९ ) ५0. र दफ",
        "कुनै   माध्यमबाट सूचनाको बमोजिमको प्रतिवेदन",
        "४९ बाह्य अन्य मूल्याङ्कन दफ व प्रप्त",
        "नदेखिएमा कारबाही सन्तोषजनक विश्वविद्यालयको प्रगति",
        "व आधरम कम व",
        "विश्वविद्यालयमा   अनियमितता विश्वविद्यालयले आफ्नो उद्देश्य अनुरूप वा भ्रष्टाचार भएकोम",
        "व",
        "कारणबाट विश्वविद्यालयको गर्न नसकेकोमा काम   कारबाही कुनै",
        "सञ्चलनम व अन्य बध",
        "भएकोमा   मन्त्रालयले देहाय बमोजिमको   निरीक्षण समिति तथा   जांचबुझ",
        "गठन गर उत्पन्न",
        "विश्वविद्यालयको काम कारबाहीको निरीक्षण र जांचबुझ गर्न वा गराउन सक्नेछः",
        "अध्यक्ष, विश्वविद्यालय अनुदान आयोग (क ) अध्यक्ष",
        "अर्थशास्त्र , लेखा, व्यवस्थापन क्षेत्रका विज्ञहरूमध्येबाट एकजना (ख",
        "सदस्य",
        "शिक्षा क्षेत्रमा उल्लेखनीय योगदान पुऱ्याएका व्यक्तिहरूमध्येबाट (ग)",
        "एकजन सदस्य",
        "जांचबुझ बमोजिमको समितिले   निरीक्षण गरी   सुझाव (९",
        "(२ / उपदफा सहत र",
        "गर्नेछ। मन्त्रालयमा प्रतिवेदन पेस",
        "बमोजिम मन्त्रालयले प्रतिवेदन कार्यान्वयन (२ ) ८३  गन",
        "उपदफा प्रप्त",
        "विश्वविद्यालयलाई आवश्यक निर्देशन दिनेछ।"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "कुनै पदाधिकारीलाई हटाउनु उपदफा (२) बमोजिम प्राप्त प्रतिवेदनको",
        "आधारम ४",
        "भएमा दफा २५ बमोजिम गर्न मन्त्रालयले निर्देशन दिन सक्नेछ।",
        "बमोजिमको   निर्देशन कार्यान्वयन गर्नु  विश्वविद्यालयको (३ ) (४ ) (५ )",
        "र उपदफ",
        "कर्तव्य हुनेछ",
        "किसिमले विश्वविद्यालयको बाधा अवरोध भएकोमा मन्त्रालयले (६ कुनै",
        "सञ्चलनम",
        "विश्वविद्यालय सञ्चालनको लागि आवश्यक व्यवस्था गर्न सक्नेछ।",
        "नेपाल विश्वविद्यालयको   सम्पत्ति कारणबाट विश्वविद्यालय सरकारको हुनेः कुनै",
        "५१. सञ्चालन हुन",
        "नेपाल विघटन भएमा विश्वविद्यालयको सम्पूर्ण सम्पत्ति सरकारको हुनेछ।",
        "नसकी",
        "अन्तर्गत बनेको नियम  बमोजिम अधिकार   प्रत्यायोजनः (१ ) परिषद्ले यो ऐन वा यस  ऐन",
        "५२.",
        "आवश्यकता अनुसार केही परिषद्, आफूलाई प्राप्त अधिकारमध्ये कार्यकारी अधकार प्राज्ञिक",
        "परिषद् वा उपकुलपतिलाई प्रत्यायोजन गर्न सक्नेछ।",
        "प्राज्ञिक परिषद्ले योे ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई (२",
        "अनुसार केही अधिकार तोकिएको   निकाय अधिकारमध्ये समितिलाई",
        "प्रप्त आवश्यकत व",
        "प्रत्यायोजन गर्न सक्नेछ",
        "कार्यकारी परिषद्ले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई ८३",
        "अधिकार   कुनै अधिकारमध्ये पदाधिकारी समितिलाई केही अनुसार",
        "प्रप्त आवश्यकता व",
        "0",
        "प्रत्यायोजन गर्न सक्नेछ",
        "कुनै पदाधिकारीले यो ऐन वायस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई",
        "आवश्यकता अनुसार केही अधिकार आफू अधिकारमध्ये कुनै पदाधिकारीलाई",
        "मतहतक प्रप्त",
        "प्रत्यायोजन गर्न सक्नेछ",
        "विश्वविद्यालयले  विश्वविद्यालयको सूचना   प्रविधिको प्रयोगः (१ आवश्यकता   अनुसार",
        "'३. कामम",
        "सूचना तथा सञ्चार प्रविधिको उपयुक्त माध्यम प्रयोग गर्न सक्नेछ",
        "वा गरेको कुनै   पनि बमोजिमको   प्रविधि प्रयोग   गरी (९ २",
        "उपदफ भए कम",
        "कारबाही, पठनपाठन, मूल्याङ्कन वा परीक्षा सञ्चालन रीतपूर्वक भए वा गरेको मानिनेछ",
        "शिक्षण शुल्क निर्धारण गर्नेः (१) परिषद्ले विश्वविद्यालयमा अध्ययन वा अनुसन्धान गर्ने विद्यार्थी",
        "+४ .",
        "गर्नेछ अनुसन्धानकर्ताले बुझाउनु पर्ने शिक्षण शुल्क निर्धारण",
        "व",
        "विश्वविद्यालयले कुनै विद्यार्थी अनुसन्धानकर्तालाई कुनै खास विषयमा   अनुसन्धान",
        "तर",
        "नियुक्त गरेको वा  तोकेकोमा त्यस्तो विद्यार्थी अनुसन्धानकर्तालाई प्रयोजनको   लागि",
        "व",
        "पारिश्रमिक उपलब्ध गराउन सक्नेछ",
        "शुल्क   निर्धारण बमोजिम विदेशी गर्दा नेपाली नागरिक (१ ) (२ )",
        "उपदफा तथा",
        "नागरिकको लागि फरक-फरक शुल्क सर्त हुने गरी तोक्न सक्नेछ।",
        "र फरकफरक"
      ],
      [
        ".lawcommission gov.np TTJTTJT",
        "विदेशी नागरिकले विश्वविद्यालयमा अध्ययन गर्दा परिषद्ले अन्यथा निर्णय गरेकोमा",
        "८३",
        "बाहेक विदेशी मुद्रामा शुल्क गर्नु पर्नेछ भुक्तानी",
        "नेपाल सरकारसूग सम्पर्कः विश्वविद्यालयले नेपाल सरकारसंग मन्त्रालय मार्फत सम्पर्क ++..",
        "रख्द",
        "राख्नु पर्नेछ",
        "पाच वर्ष पूरा भएको एक वर्षभित्र ऐन कार्यान्वयन मापनः यो ऐन प्रारम्भ ५६. भएको",
        "र तत्पश्चात्",
        "प्रत्येक पांच वर्ष पूरा भएको एक वर्षभित्र मन्त्रालयले ऐन कार्यान्वयनको मापन गर्नेछ र सोको",
        "प्रतिवेदन संघीय संसदको दुवै सदनको सम्बन्धित समितिमा पेस गर्नु पर्नेछ",
        "यस ऐनको कार्यान्वयनको लागि परिषद्ले नियम   बनाउने अधिकारः आवश्यक   नियम (१ )",
        "४७.",
        "सक्नेछ।",
        "बनउन",
        "उपदफा ८१) ले दिएको अधिकारको सर्वसामान्यतामा प्रतिकूल प्रभाव नपर्ने गरी (२ )",
        "देहायका विषयमा नियम बनाउन सकिनेछः",
        "अन्य पदाधिकारीको सेवा सुविधा,   पारिश्रमिक सदस्य बाहेक",
        "(क कुलपति र तथा",
        "सेवाका सर्त सम्बन्धी विषय,",
        "सेवा   सुविधा, तथा   विश्वविद्यालयका  कर्मचारीको पारिश्रमिक",
        "अध्यपक ख तथ",
        "सेवाका सर्त सम्बन्धी विषय,",
        "आर्थिक प्रशासन सम्बन्धी विषय, (ग)",
        "(घ) खरिद सम्बन्धी विषय,",
        "(ङ ) ऐन कार्यान्वयन गर्न आवश्यक पर्ने अन्य विषयहरू",
        "बमोजिम नियम बनाउंदा नेपाल सरकारलाई थप आर्थिक ८३ उपदफा (२",
        "व्ययभर",
        "लिनु भएमा नेपाल सरकार, अर्थ मन्त्रालयको सहमति पर्नेछ",
        "नेपाल विश्वविद्यालय पूर्वाधार निर्माण विकास समिति ( गठन। आदेश, खारेजी ५<.",
        "(१ र बचउः",
        "२०७७ खारेज गरिएको छ",
        "नेपाल निर्माण   विकास समिति विश्वविद्यालय आदेश,",
        "पूर्वाधार (२ ( गठन ) २०७७७",
        "कारबाही यसै ऐन बमोजिम भए गरेको मानिनेछ। बमोजिम भए गरेका",
        "कम",
        "(0) प्रारम्भ भएपछि नेपाल विश्वविद्यालय पूर्वाधार निर्माण विकास समितिको",
        "८३) यो ऐन",
        "सम्पत्ति तथा दायित्व विश्वविद्यालयमा सर्नेछ सम्पूर्ण"
      ]
    ],
    "summary": "The text discusses the Nepal Vishwavidyalaya Act, 2081, which establishes regulations for the functioning of the Nepal Vishwavidyalaya. It emphasizes the importance of education, research, and contribution to national development. The Act defines key roles within the university, such as professors, deans, and council members. It also outlines the organizational structure of the university, including the governing council, academic council, executive council, research center, and school officials. The Act aims to create a self-governing and organized university focused on academic excellence and national progress."
  }
]