[
  {
    "title": "काठमाण्डौँ उपत्यका विकास प्राधिकरण नियमावली, २०६८",
    "page_count": 12,
    "filename": "काठमाण्डौँ_उपत्यका_विकास_प्राधिकरण_नियमावली,_२०६८.pdf",
    "ocr_time": "32.14868903160095 sec",
    "pages": [
      "Kathmandu Valley Development Authority Rules 1968 Published in Nepal Gazette 1968 12 13AmendmentKathmandu Valley Development Authority (First Amendment) Regulations, 1969 1969 1 15th Century Valley Development Authority (Two Amendments) Regulations, 1978 1978 10 The 24th Kathmandu Valley Development Authority Act, 2002, paragraph 29.9 of 29th of 29th of Nepal government has made rules on subsidies. Using the given powers, the \"Kathmandu Valley Development Authority\" of Paragraph 1 of the Preamble Regulations Short Name and Beginning: (9 )The Rules of Procedure is \"68\"82 )This Rules of Procedure will begin from the date of commencement of the Act Definition: If the subject or context does not have any other meaning in this Rules of Procedure -2Giga Development Programme According to information published in the Nepal Gazette, the date of Kathmandu Valley Development Authority is 1968. 12 13 Jan, 2005 Date Applicable from 1969 1 1",
      "\"Customer Committee\" means the group of consumers from the organizations that have overseen and stopped land development planning from the relevant landlords or landlords. Employees must be remembered\"Land Development Program\" means the term \"Land Development Program\" in the 90 Regulations operated under the Act and the term \"Land Development Program\" in the 90 Regulations operated by the local level with the approval of the Soir Also refers to land development programmes. \"Ministry\" means the Ministry of Development of the Nepalese Government. \"Local level\" means the municipality or municipality within the plan area. 2Operation of the Technical Development SchemeIn the scale and acceptance of the Technical Development Scheme: (1As per the provisions of clause 5 of the Act, the Authority shall allocate to Kathmandu Valley for the development and management of the Kathmandu Valley As a single scheme unit, long-term development assumptions, related policy criteria, thematic plans and maps will also have to be based. Physical development as per subparagraph 52 of the Act. After detailed planning, information with details of the plan will be available to the public. For information, the details of the physical development plan will be published in the Nepal Gazette ( Nepal 2 ) as per the Regulation ( 3 ) of the Official Gazette. Modified by the second revision of the scheme applied after publication",
      "The Authority should be responsible for planning the physical development plan: coordination in operation and coordination with the concerned bodies of Nepal Government at local level and other institutions will be the only thing to be done The Authority may issue and enforce the following implementing criteria: (i) The Government may approve or enforce Nepal's implementing measures by preparing and preparing any construction required. It will be the duty of the person, body or institution concerned to carry out the program in accordance with the criteria issued. The Programme for Physical Development may be operated as provided for in (1) and as provided for in the Programme for Physical Development Regulation (2). The construction shall be assisted by: that the property relating to the construction, if it is ordered to be destroyed by section (1) of the Act, shall not be deprived of its right or mortgaged by any person until such time as it has been destroyed. In case of receipt of a receipt pursuant to sub-rule 81, the same body shall also be required to remit the receipt from the Authority (2). As the Authority may request assistance in matters including the security of the Government or other bodies, the Authority shall be required to provide the necessary assistance to the Authority. Operation of Programme Planning Arrangements for the operation of the Land Development Programme directed to: (1) the operation of the Land Development Programme as directed by subsection 101 of subsection 10 of section 8 of the Act",
      "Such a Consumer Committee will be the duty of the Consumer Committee to constitute the Authority to assist local land owners and tax authorities in the program of land development. The Authority shall have at least fifty families residing in four square squares (two specified मोहiries) where the development programme is not implemented if the landowner has applied to the Governor’s Office for development programmes In the case of the application of the land development programme referred to in subparagraph (2), the conditions to be met as per the revised Act shall be as follows: The full amount of compensation for the sick leave shall be borne by the beneficiary local population when such a programme is implemented. )If the authorities open the unification program in the land development section if they want to operate the unification program, then the land operations four Kalmohi shall have at least one tenth of the Gigabonds In order to be able to operate this address application, the fifty-family housing authority will be able to operate at least one community reunification program on site81. In order to mobilize the participation of the GMOs, the Consumer Authority will be able to form a local GMO Committee with the help of the Consumer Committee. To prohibit for two years the publication of a public (three-digit) unification program and the continuation of accumulation under Section 7 of the Act without changing the operational arrangements of the remaining immovable property The government may be able to allocate land when conducting the consumer land unification program: 10. Area with parameters, water supply, electricity planning area, roads, bridges, dams, etc. Existing other service facility available",
      "On the basis of the landlord's fee and the amount of land to be allocated to other beneficiaries, including the way of subsistence, the Authority shall determine the amount of land to be allocated. Rule 11.90 For the purpose of returning watches with the watches seals to the watches, the land shall be converted into a flat belonging to one of the estates in the plan of land-rich houses to be classified as 5Jn2 The merger program of the Act is subject to the last It shall be written to the office in charge of registering any immovable property in the plan for one year in the seventh year that the office in charge of registering such immovable property shall also No person shall entitle any immovable property to be handed over to the scribe as per the 7th precept.2- Distribution of the final land for the work of unification: (As per rule 11 (1) The Authority shall, after the expiration of the period referred to in the Regulation, develop the watches developed by the landlord or the holder with a temporary allowance, the holder with a temporary allowance, and the holder with a temporary allowance. After returning the clock to the landlord, the Authority shall, as appropriate, draw up a plan with the approval of the landlord and send the land registry certificate and corresponding letter to the Land Registry Compensation Preparation Office. In order to distribute the corresponding Napishkha and < map matching warehouses, the relevant Napishkha Registrar Office shall prepare the corresponding Land Registry Certificate Supplement and establish the corresponding Napishkha Registrar Registry Scheme. The landlord of the plot in the plan and all the landlord of the plot of Sopronza map of Pramanmohi shall be required to distribute the मोहi according to the new landlord registration. In the plan, the owners of the land will be listed, and they will be self-identified.",
      "Self-Giga: If any landlord who has less land than the area of the minimum unit is unable to take the clock at the expense determined by the Authority, the Authority shall Such Jiggadhanivamohi's land will be taken by himself and he will be reimbursed by the secured creditor of the amount of the prevailing rate of interest on which the plan and development can be transferred: After completion of all the planning work, the Authority will be able to reverse the planning registration as prescribed by the local Consumer Committee. Planning as required by the Consumer (1) Under sub-rule (2), at the time of transfer, at least sixty per cent of the landlord or landlord must have been a member of such a consumer committee in order to benefit from such planning. When the plan is handed over to the authority concerned (the plan will be taken locally according to the local level to be regulated or agreed with the Consumer Committee) 4 / this and the transfer level committee shall take over the plan by the consumer specified The most appropriate arrangements should be made as per the terms of the agreement or the consumer committee should take over the planning as per the agreement Local level (5) can take over such planning by itself and the authority can do so in any case if it is not suspended The program can operate: (1) If the local level so wishes, the local level will be able to implement any land development programme within its territory with the approval of 14 land authorities. The local level shall have full powers to operate the local programme and the Authority in accordance with this 2 / Regulation and the Act Land Development Programme shall be operated by the Authority in accordance with such Regulation And the law of the congregation, and the manner of the congregation, and the manner of the congregation, and the manner of the congregation;",
      "The Authority may make available land development programmes (III) to the local level operating under these rules. Procedure: (1) The meeting of the Committee shall be held as required.16.The meeting of the Committee shall be held at the date, time and place specified by the Chairman. (2) The meeting of the Meeting Committee shall be held by the Secretary of the Information Committee, who shall be the member of the Committee. The percentage of the number of committees to be allocated to members shall be increased by fifty (four / the total number of committee members shall be considered to have been sufficient for the meeting of the committee in the absence of the committee 85) The opinion of the majority of the committee will be accepted in the meeting (if 6 votes equal 7 will be given by the person who presides over the meeting in the final meeting 7) the name of the member present at the meeting of the committee, the subject matter and the result (written in a separate decision book in eight minutes) Committee meetings The Committee itself will be acting as a local level representation committee in accordance with the Assessing Procedure(9) as follows:17. Amendd by the second amendment, Section 16 of the Act for any developmental work should be constituted in a sub-committee to organize the operations, including the local level.",
      "Paragraph 5 Appointment of a member of the Committee on Administrative Recommendations concerning the Committee on Recommendations: Assistant to the Committee on Requests(1). Represented at least ten years of experience in the field, served in the Arctic Service, Civil Building Engineering Group and in the First Class positions for at least five years in the Subgroup (2). Although the term of office of a committee member is written to be three years, no member shall be in a position to exercise his sub-rule (2) (3) unless the authority is in a position to do so in his own capacity. However, before removal, the opportunity to present a clean-up will not be denied. Procedure of the Committee of Requests above the Requests in the Committee of Requests: (1) 19. The members will take collective action and the border isles will be maintained in the same form. Regardless of what is written in sub-rule (2) of sub-rule (9) of sub-rule (2) of sub-rule (2) of sub-rule (9) of sub-rule In Iceland, the decision of the Board of Appeal, which consists of three members (3 members), will be deemed to be taken by a unanimous vote of all three members. ) The Chairman with the Chairmanship will have to act in accordance with the opinion of the Chairman if two Members are outside the unanimous vote. The Chairman with the Chairmanship will have to act in accordance with the opinion of the Member of the Legislature if the Chairman is elected. The decision of the Request Board will be based on the opinion of the member who first abstained in the right of the order.",
      "The Supreme Court ruled that the Supreme and Se Majority would be the last in the court of appeal for a decision if the first sub-rule (4) would not be adopted in accordance with (4) before the absent member (4). The Committee on Requests shall normally have three months to complete its review (the other procedures of the Committee on Requests shall be as determined by the Committee itself). Arrangements: 1 Requests Committee 20. Secretariat will be located in the location specified by the Authority. Acts of the authority overseeing the work(will act as secretary and other necessary arrangements for the Committee of Employees for the performance of the work(will act as secretary of the authority overseeing the performance of the work) As per general controls and recommendations, the Secretary of Requests will have the authority as prescribed by the Committee (as far as the Registrar of the 4th Legislative Decree is concerned). Facilities of the Committee's Request Board and Secretary: (1)21. Chairman, with the approval of the Member State Ministry, as specified by the Ministry and the Member shall have executive facilities. The Committee on Requests and the Secretary will receive a meeting allowance at the booth for the Chairman, (two members) as specified by the Ministry of Finance with the approval of the Ministry.",
      "Article 6Development Commissioner and Staff Regulations The duties and powers of the Development Commissioner: The duties and powers of the Development Commissioner shall be as follows: The long-term and short-term plans of the Authority, the annual programmes and the schemes and programmes adopted by the Authority shall be implemented, implemented, and approved by the Authority by means of a whet prepared before the Committee for approval. (g) a committee to coordinate with various bodies and institutions on behalf of the Authority, the work of the Office of the Authority, supervision and control of the sanctions, and Removal from development posts appointed as required: ( 24.07.9 0.77 of Section 1 of the Act if the Deputy Commissioner fails to discharge his/her duties accordingly or if he/she is uncertain of his/her capacity to act *If the Selection Committee suggests to remove him from the post of Development Commissioner under Regulation (1) (2), as may be one possible if it is related to the Ministry, *The Nepal Government recommends to remove him from the Development Revoked by the first amendment Modified by first revision Supported by the second revision",
      "Appointment of Employees of Authority Terms and Conditions of Service and Functions, Duties (2 < Authority will be according to the regulations made by the Authority) Nepal (3Government permitted) The employee will be assigned to the Cage to work in the Authority.Article 7Act of the Authority of the Authority of the Multi-Agency Authority shall operate the 26. Account of the Authority. The office of the Commissioner shall be in the position specified by the Authority of the Office of the Employee as specified by the Commissioner (Development 9. As recommended by the Authority, NepalGovernmentBat (GovernmentBat) will be able to establish branch offices in order to carry out its functions: 29 (2) As specified by the Commissioner of the employee employed in the branch office established pursuant to sub-rule (1). Sub-Committee members of the Sub-Committee met at a meeting of the Ministry of Finance On approval, the Chairman and the Department will receive the meeting allowance as specified. Arrangements for economic administration: (1 Arrangements for economic administration of the Authority 32. Arrangements for economic administration made by the Tribunal Will be as per Regulations",
      "The Regulations of the Authority on Public Purchase Act, 1963 Public Economic Purchase Methods Economic Procedures Rules, Rules, 1964 Economic The Rules of Procedure Act, 2005-2064 will be followed. The ninth chapter of Nepal's original Rules of Procedure has been translated into the words \"local body\" and \"local level 5\"."
    ],
    "lines": [
      [
        "काठमाडौं उपत्यका विकास प्राधिकरण नियमावली २०६८",
        "\n",
        "नेपल रजपत्रमा प्रकाशित मिति",
        "२०६८  १२ | १३",
        "संशोधन",
        "काठमाण्डौ उपत्यका विकास प्राधिकरण (पहिलो संशोधन )",
        "नियमावली, २०६९ २०६९ | १ १५",
        "काठमाण्डौ उपत्यका विकास प्राधिकरण (दोस्रो संशोधन)",
        "नियमावली, २०७८ २०७८ | १० | २४",
        "काठमाडों उपत्यका विकास प्राधिकरण ऐन, २०४५ को दफा २९ को २९.९",
        "उपदफ",
        "नेपाल सरकारले देहायका नियमहरु बनाएकोछ। दिएको अधिकार प्रयोग गरी",
        "परिच्छेद १",
        "प्रारम्भिक",
        "नियमहरुको \"काठमाडों उपत्यका विकास प्राधिकरण संक्षिप्त नाम र प्रारम्भः (९ )",
        "नियमावली २०६८\" रहेकोछ",
        "८२ ) यो नियमावली ऐन प्रारम्भ भएकोे मितिदेखि प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा -",
        "२",
        "जग्गा   विकास कार्यक्रम सम्बन्धी   आयोजना \"आयोजना\" भन्नाले सम्झनु",
        "6",
        "पर्छ",
        "ऐन\" भन्नाले काठमाडौं उपत्यका विकास प्राधिकरण ऐन २०४५ सम्झनु ।ख )",
        "पर्छ",
        "\n",
        "को नेपाल राजपत्रमा प्रकाशित सूचना अनुसार काठमाडौं उपत्यका विकास प्राधिकरण मिति २०६८ | १२  १३",
        "ऐन, २०४५ मिति २०६९ १ १ देखि लागू भएको"
      ],
      [
        "\"उपभोक्ता समिति\" भन्नाले सम्बन्धित जग्गाधनी वा मोहीहरुमध्येबाट जग्गा",
        "विकास   सम्बन्धी आयोजनाको रेखदेख र बन्दोवस्त  गर्न भएको",
        "गठन",
        "उपभोक्ताहरुको समूह सम्झनु पर्छ",
        "\"कर्मचारी\" भन्नाले प्राधिकरणमा वहाल रहेका कर्मचारी सम्झनु पर्छ",
        "\"जग्गा   विकास कार्यक्रम\" भन्नाले ऐनको बमोजिम   सञ्चालित ९०",
        "दफ",
        "नियमावली जग्गा   विकास शब्दले कार्यक्रम   सम्झनु   पर्छ र सो",
        "यर",
        "बमोजिम   स्वीकृति लिई स्थानीय   तहले सञ्चालन   गरेको जग्गा   विकास",
        "कार्यक्रम समेतलाई जनाउंछ",
        "\"मन्त्रालय \" भन्नाले नेपाल सरकारको सहरी विकास मन्त्रालय सम्झनु पर्छ।",
        "+च",
        "छ। \"स्थानीय तह\" भन्नाले योजना क्षेत्रभित्रका गाउंपालिका वानगरपालिका सम्झनु %",
        "फ",
        "पर्छ",
        "परिच्छेद २",
        "भौतिक विकास योजनाको सञ्चालन",
        "भौतिक विकास योजनाको तर्जमा र स्वीकृतिः (१ प्राधिकरणले ऐनको दफा ५  बमोजिम",
        "३",
        "भौतिक   योजना तर्जुमा गर्दा काठमाडौं उपत्यकाको दिगो विकास तथा   व्यवस्थापनको",
        "काठमाडौं उपत्यकालाई एउटै योजना इकाईको रुपमा   लिई दीर्घकालीन विकास",
        "अवधारणा, सम्बन्धित नीति मापदण्ड विषयगत योजना तथा नक्सालाई समेत आधार लिई",
        "गर्नु पर्नेछ।",
        "को उपदफा ५२ बमोजिम भौतिक विकास २ ) नेपाल सरकारले ऐनको दफा ५",
        "स्वीकृत विस्तृत योजना गरेपछि सो  योजनाको विवरण   सहितको सूचना   सर्वसाधारणको",
        "पर्नेछ। जानकारीको लागि नेपाल राजपत्रमा प्रकाशन गर्नु",
        "नेपाल २ ) बमोजिम भौतिक विकास योजना सम्बन्धी   विवरण उपनियम",
        "(३",
        "मानिनेछ। राजपत्रमा प्रकाशन भएपछि त्यस्तो योजना लागू",
        "भएको",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित |"
      ],
      [
        "प्राधिकरणले भौतिक विकास   योजना आयोजना",
        "गर्न   पर्नः सञ्चालन   गर्दा समन्वय तथा",
        "नेपाल सरकारका सम्बन्धित निकाय स्थानीय तह तथा अन्य संस्थासंग समन्वय गरेर मात्र",
        "पर्नेछ कार्य गर्नु",
        "प्राधिकरणले भौतिक विकास योजना कार्यान्वयन मापदण्ड जारी गरी लागू गर्न सक्नेः (१",
        "कुनै निर्माण आवश्यक  पर्ने तयार गरी नेपाल गर्नवा",
        "मपदण्ड सम्बन्धम सरकारबट",
        "स्वीकृत गराई लागू गर्न वा गराउन सक्नेछ।",
        "(२  उपनियम ७१ ) बमोजिम प्राधिकरणले जारी गरेको मापदण्ड बमोजिम कार्य",
        "सम्बन्धित व्यक्ति, निकाय वा संस्थाको कर्तव्य हुनेछ।",
        "भौतिक विकास सम्बन्धी कार्यक्रम सञ्चालन गर्न सक्नेः १ कुनै संस्थाले चाहेमा योजना",
        "क्षेत्रभित्र प्राधिकरणको स्वीकृति लिई भौतिक विकास सम्बन्धी   कार्यक्रम",
        "गन सञ्चलन",
        "सक्नेछ",
        "(१ ) बमोजिम भौतिक विकास सम्बन्धी कार्यक्रम उपनियम",
        "(२ सञ्चलन",
        "स्वीकृति दिंदा प्राधिकरणले सम्बन्धित संस्थालाई आवश्यक शर्त तोक्नेछ",
        "",
        "बमोजिम   प्राधिकरणले कुनै   निर्माणको सहयोग   गर्न  पर्नेः ऐनको (१ )",
        "दफा भग ७",
        "हटाउने आदेश दिएकोमा सो  निर्माणको भत्काउने",
        "नभत्कए व भग व नहटाएसम्म",
        "सोसंग सम्बन्धित सम्पत्ति कसैलाई कुनै व्यहोराले हक छाडी दिन वा धितो बन्धकी",
        "दिन नपाउने गरी रोक्का राख्न सम्बन्धित निकायमा लेखी पठाउन सक्नेछ।",
        "उपनियम ८१) बमोजिम लेखी आएमा त्यस्तो निकायले पनि प्राधिकरणबाट",
        "(२",
        "गरिदिनु पर्नेछ। लेखी आए बमोजिम",
        "नेपाल ३ ) प्राधिकरणले ऐन वा यस नियमावली बमोजिम गर्ने",
        "कमका सम्बन्धमा",
        "सरकार वा अन्य निकायसॅंग सुरक्षा लगायतका विषयमा सहयोग माग गर्न सक्नेछ",
        "बमोजिम प्राधिकरणले उपनियम सहयोग गरेमा ८३ ) सम्बन्धत (४ / मग",
        "निकायले प्राधिकरणलाई आवश्यक सहयोग गर्नु पर्नेछ।",
        "परिच्छेद ३",
        "विकास कार्यक्रम सम्बन्धी आयोजनाको सञ्चालन",
        "जाा",
        "निर्देशित जग्गा विकास कार्यक्रमको सञ्चालन सम्बन्धी व्यवस्थाः (१) ऐनको दफा १० को",
        "८.",
        "खण्ड १००१.१ बमोजिम निर्देशित जग्गा विकास कार्यक्रम सञ्चालन उपदफा १००१ को"
      ],
      [
        "मोहीहरुको सहभागिता प्राधिकरणले स्थानीय जग्गाधनी जुटाउन",
        "तथा करमम",
        "प्राधिकरणको कार्यक्रममा सहयोग पुऱ्याउनु त्यस्तो उपभोक्ता समिति गठन गर्न सक्नेछ",
        "7",
        "उपभोक्ता समितिको कर्तव्य हुनेछ",
        "निर्देशित जग्गा विकास कार्यक्रम लागू नगरेको ठाउंमा चार किल्ल खोली (२",
        "निर्देशित मोहीहरुले विकास कार्यक्रम पाउं भनी जग्गाधनी लागू   गराई",
        "व जन्ग",
        "प्राधिकरणमा   निवेदन दिएमा पचास   परिवार बसोबास   हुन प्राधिकरणले   कम्तीमा सक्ने",
        "देखेमा निर्देशित जग्गा विकास कार्यक्रम लागू गर्न सक्नेछ।",
        "उपनियम २) बमोजिम निर्देशित जग्गा विकास कार्यक्रम लागू गर्दा कुने",
        "(३",
        "गर्नु पर्ने अवस्था परी ऐन बमोजिम प्राप्त गर्नु पर्ने भएमा   त्यसरी",
        "जाग प्रप्त जाग प्रप्त",
        "जग्गाको क्षतिपूर्तिको सम्पूर्ण रकम त्यस्तो कार्यक्रम लागू गरिंदा लाभान्वित",
        "हु",
        "स्थानीय जनताले व्यहोर्नु पर्नेछ।",
        "योजना   क्षेत्रभित्रको कुने जग्गा   एकीकरण कार्यक्रम सञ्चालन   सम्बन्धी (१ )",
        "व्यवस्थः",
        "एकीकरण कार्यक्रम सञ्चालन गर्न चाहेमा जग्गा   विकास भागमा   प्राधिकरणले",
        "जन्ग व",
        "एकीकरण खोली कार्यक्रम कार्यक्रम नभएको",
        "भगमा जग्गा सञ्चलन चार कल्ल",
        "मोहीहरुले कम्तीमा   एक्काउन्न प्रतिशत   जिग्गाधनी सञ्चालन   गराई पाउन सो ठउंका",
        "व",
        "निवेदन दिएमा पचास   परिवार बबसोबास प्राधिकरणले ठाउमा कम्तीमा",
        "हुने जनय",
        "एकीकरण कार्यक्रम सञ्चालन गर्न सक्नेछ",
        "८१   बमोजिम एकीकरण   कार्यक्रम सञ्चालन   गर्ने उपनियम (२",
        "भरम जन्ग",
        "मोहीहरुको सहभागिता जुटाउन उपभोक्ता प्राधिकरणले स्थानीय   जिग्गाधनी समिति",
        "व",
        "गर्न सक्नेछ उपभोक्ता समितिको सहयोगमा जग्गा एकीकरण कार्यक्रम",
        "~ सञ्चलन",
        "गर्नछ",
        "एकीकरण   कार्यक्रम सञ्चालन   गर्दा प्राधिकरणले सार्वजनिक (३",
        "जग्ग सचन",
        "भएको एकीकरण कार्यक्रम प्रकाशन   गरी भागमा   रहेका अचल सम्पत्ति",
        "जन्ग सञ्चलन",
        "भौतिक परिवर्तन गर्न नपाउने गरी ऐनको दफा ७ को अधीनमा रही बढीमा",
        "टुत्र्याउन व",
        "दुई वर्षको लागि रोक लगाउन सक्नेछ",
        "प्राधिकरणले उपभोक्ता जग्गा   एकीकरण कार्यक्रम सञ्चालन   गर्दा जग्गा   छुट्याउनु पर्नः",
        "१०.",
        "समितिसंग क्षेत्र, खानेपानी, बिजुली आयोजना क्षेत्रमा गरी",
        "सल्लह सडक , ढल खुल",
        "गराउन आयोजनाभित्र रहेका जिग्गाको प्रचलित अन्य सेवा   सुविधा",
        "लगयतक उपलव्ध"
      ],
      [
        "समेतको आधारमा कुन जग्गाधनी मोल र साबिकको बाटो लगायतका सुविधा",
        "व अन्य",
        "मोहीको के कति क्षेत्रफल जग्गा   छुट्याउनु पर्ने हो, सो यकिन गरी जग्गा   छुट्याउनु",
        "पर्नेछ",
        "छुट्याई   सकेपछि   प्राधिकरणले एउटै   कित्ता बमोजिम कायम   गर्नेः नियम",
        "११. ९० जग्ग",
        "विकसित घडेरीहरु साविकका मोहीहरुलाई फिर्ता दिने प्रयोजनको लागि जग्गा  धनी",
        "व",
        "सम्पूर्ण   कित्ताका आयोजनाभित्र एउटै पर्ने कित्तामा जग्गालाई परिणत गरी",
        "5जन।।",
        "रुप दिनको लागि ऐनको एकीकरण कार्यक्रमलाई अन्तिम को  अधीनमा",
        "दफ |७",
        "बढीमा एक वर्षको लागि आयोजनाभित्र पर्ने कुनै अचल सम्पत्ति व्यहोराले कुनै",
        "हक",
        "हस्तान्तरण गर्न नपाउने गरी रोक लगाउन रजिष्टेशन गर्ने सम्बन्धित कार्यालयमा लेखी",
        "पर्नेछ सम्बन्धित कार्यालयले पनि त्यस्तो भएपछि",
        "पठाउनु सूचना त्यस 7 प्रप्त भगम",
        "आए बमोजिम कुनै अचल सम्पत्ति कुनै पनि व्यहोराले लेखी",
        "गर हस्तान्तरण हुन हक",
        "रजिष्ट्रेशन गर्नु हुदैन।",
        "2-",
        "एकीकरण सम्बन्धी कार्यलाई अन्तिम जग्गा वितरण गर्नेः (१ नियम ११ बमोजिम जग्ग",
        "१२.",
        "दिइसकेपछि प्राधिकरणले उपनियममा सोही उल्लिखित म्यादभित्र साविकका",
        "रप",
        "गर्नेछ जग्गाधनी वा मोहीलाई अस्थायी निस्सा सहित विकसित घडेरीहरु फिर्ता",
        "",
        "मोहीलाई अस्थायी निस्सा २ ) उपनियम (१ बमोजिम सम्बन्धित जग्गाधनी",
        "व",
        "विकसित घडेरी फिर्ता गरिसकेपछि प्राधिकरणले सो निस्सा अनुसार नक्सामा मिलान",
        "सहित",
        "श्रेस्ता खडा गर्न र जग्गाधनी दर्ता प्रमाण तथा सो अनुरुप जग्गाधनी दर्ता",
        "पूर्जा तयार",
        "मालपोत कार्यालयमा लेखी पठाउनु पर्नेछ वितरण गर्न सम्बन्धित नापी",
        "शख र <",
        "नक्सा   मिलान गर्ने मालपोत   कार्यालयले सो   अनुरुप नपी सम्बन्धत पनि",
        "शख र",
        "जग्गाधनी श्रेस्ता खडा गर्ने र जग्गाधनी दर्ता प्रमाण पूर्जा तयार गरी सम्बन्धित जग्गाधनी",
        "पर्नेछ। मोहीलाई वितरण गर्नु",
        "0",
        "नक्सा मिलान भई नयां जग्गाधनी दर्ता बमोजिम श्रेस्त उपनियम  (२ (३",
        "र",
        "तयार भई सकेपछि आयोजनाभित्रको   साविकको जग्गाधनी र सो",
        "पूर्जा नक्सा प्रमण",
        "मोहीको   साविकको   सबै आयोजनाभित्र जग्गाधनी रहेका श्रेस्त",
        "लगत व स्वतःबदर",
        "हुनेछ।"
      ],
      [
        "आफैले जिग्गा सक्नेः ऐनको को",
        "को १०.१ १३. ९० खण्ड १०.१.४ उपदफ दफ",
        "बमोजिम न्यूनतम इकाईको क्षेत्रफल भन्दा कम जग्गा हुने कुनै जग्गाधनीले प्राधिकरणले",
        "निर्धारण गरेको खर्च तिरी घडेरी लिन नसक्ने भएमा प्राधिकरणले त्यस्तो जिग्गाधनी",
        "व",
        "मोहीको जग्गा   आफै लिई निजलाई बापत   प्रचलित मोल बराबरको से",
        "रकम जग्ग",
        "क्षतिपूर्ति दिनेछ",
        "आयोजना विकास हस्तान्तरण   गर्न  सक्नेः (१ )  प्राधिकरणद्वारा भएका",
        "१४. सञ्चलन जग्गा",
        "कार्यक्रम सम्बन्धी आयोजनाको सम्पूर्ण कार्य सम्पन्न भएपछि प्राधिकरणले स्थानीय",
        "तह",
        "उपभोक्ता समितिलाई बमोजिम आयोजना दर्ता प्रचलित कानून त्यस्तो",
        "भएका व",
        "हस्तान्तरण गर्न सक्नेछ।",
        "लिन चाहने उपभोक्ता (१ ) बमोजिम आयोजना उपनियम",
        "(२ गर हस्तन्तरण",
        "हकमा   त्यस्तो   आयोजनाबाट समितिको लाभान्वित   हुने रुपले कम्तीमा साठी",
        "प्रत्यक्ष",
        "प्रतिशत जग्गाधनी वा मोहीले त्यस्तो उपभोक्ता समितिको सदस्यता लिएको हुनु पर्नेछ।",
        "उपनियम ८१) बमोजिम आयोजना हस्तान्तरण गर्दा प्राधिकरणले सम्बन्धित (३",
        "पर्नेछ वा उपभोक्ता समितिसंग सम्झौता गर्नु स्थानीय तह",
        "नियम गरी लिने   स्थानीय बमोजिम आयोजना",
        "(४ / यस व हस्तन्तरण तह",
        "समितिले आयोजनाको रेखदेख उपभोक्ता उल्लेखित शर्त अनुरुप",
        "सम्झतम तथ",
        "बन्दोबस्त गर्नु पर्नेछ",
        "वा उपभोक्ता समितिले सम्झौता अनुरुप आयोजनाको रेखदेख स्थानीय तह",
        "(५ )",
        "जुनसुकै बखत त्यस्तो आयोजना आफैले जिम्मा लिन तथा बन्दोबस्त नगरेमा प्राधिकरणले",
        "सक्नेछ",
        "विकास कार्यक्रम सञ्चालन गर्न सक्नेः (१) स्थानीय तहले चाहेमा स्थानीय तहले",
        "१४ जग्गा",
        "प्राधिकरणको स्वीकृति लिई आफ्नो क्षेत्रभित्रको   कुनै जग्गा विकास कार्यक्रम",
        "भगम",
        "सञ्चालन गर्न सक्नेछ।",
        "तहलाई   ऐन जग्गा   विकास सञ्चालन   गर्दा   स्थानीय कार्यक्रम तथा यस २ /",
        "नियमावली बमोजिम प्राधिकरणलाई भए सरहको अधिकार हुनेछ र स्थानीय तहले त्यस्तो",
        "नियमावली बमोजिम प्राधिकरणले सञ्चालन गर्दा ऐन जग्गा विकास कार्यक्रम",
        "तथा यर",
        "व्यवस्थाको पालना समेत गर्नु पर्नेछ। अपनाउनु पर्ने कार्यविधि र",
        "अन्य"
      ],
      [
        "यस नियम बमोजिम सञ्चालन गर्ने स्थानीय तहलाई जग्गा विकास कार्यक्रम (३",
        "उपलब्ध गराउन सक्नेछ। प्राधिकरणले प्राविधिक तथा आर्थिक सुविधा",
        "परिच्छेद ४",
        "समितिको बैठक तथा उपसमिति सम्बन्धी व्यवस्था",
        "समितिको बैठक सम्बन्धी कार्यविधिः (१ समितिको बैठक आश्यकतानुसार बस्नेछ",
        "१६.",
        "समितिको बैठक अध्यक्षले तोकेको मिति समय र स्थानमा बस्नेछ।",
        "(२",
        "बैठक समितिको बैठक बस्ने सूचना समितिको सदस्य सचिवले",
        "बस्नु (३ भन्द",
        "कम्तीमा चौबीस घण्टा अगावै सदस्यहरुलाई दिनु पर्नेछ",
        "समितिको संख्याको प्रतिशतभन्द बढा पचास",
        "(४ / कुल सदस्य सदस्यहरु",
        "उपस्थित भएमा समितिको बैठकको लागि गणपुरक संख्या पुगेको मानिनेछ",
        "निजको अनुपस्थितिमा समितिका ८५ ) समितिको बैठकको अध्यक्षले",
        "अध्यक्षत 7",
        "सदस्यहरूले आफूहरुमध्येबाट छानेको सदस्यले गर्नेछ",
        "बैठकमा समितिको बहुमतको राय मान्य हुनेछ",
        "(६ मत बराबर भएमा 7",
        "दिनेछ बैठकमा अध्यक्षता गर्ने व्यक्तिले निर्णायक",
        "मत",
        "बैठकमा ७ ) समितिले कुनै पदाधिकारी वा विशेषज्ञलाई समितिको",
        "आमन्त्रण गन",
        "सक्नेछ",
        "समितिको बैठकमा उपस्थित सदस्यको नाम, भएका विषय तथा",
        "छलफल (८",
        "एउटा   छुट्टै निर्णय पुस्तिकामा   लेखी सो   निर्णयमा   उपस्थित भएका   निर्णय बैठकमा",
        "सदस्यको दस्तखत गराई राख्नु पर्नेछ।",
        "समितिको   बैठक समिति आफैले निर्धारण कार्यविधि",
        "(९ सम्बन्धी अन्य",
        "बमोजिम हुनेछ",
        "स्थानीय   तहको   प्रतिनिधित्व समितिले रुपले आफ्नो कार्य गराउनः",
        "१७. सुचारु सञ्चलक",
        "गर्ने सम्बन्धमा भौतिक विकास सम्बन्धी कुनै कामको लागि ऐनको",
        "दफा १६ सञ्चलन",
        "गठन गर्ने उपसमितिमा स्थानीय तहको समेत प्रतिनिधित्व हुने गरी बमोजिम गठन   गर्नु",
        "पर्नेछ",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित |"
      ],
      [
        "परिच्छेद ५",
        "पुनरावेदन समिति सम्बन्धी व्यवस्था",
        "पुनरावेदन   समितिका   सदस्यको   नियुक्तिः पुनरावेदन   समितिका देहाय",
        "(१ ) १<. सदस्यम",
        "गरिनेछः- नियुक्त बमोजिम योग्य व्यक्तिलाई",
        "कानून विषयमा कम्तीमा स्नातकोपाधि हासिल गरीसो क्षेत्रमा",
        "कम्तीमा दश वर्ष अनुभव हासिल गरेको,",
        "आर्टिटेक सेवा,   सिभिल विल्डिङ्ग इन्जिनियरिङ्ग",
        "समूह एण्ड",
        "प्रथम   श्रेणीको पदमा कम्तीमा पांच वर्ष उपसमूहमा   राजपत्राङ्गीत",
        "कार्य गरेको",
        "२ ) पुनरावेदन समितिका सदस्यको पदावधि तीन वर्षको हुनेछ",
        "कुरा लेखिएको भए तापनि कुनै सदस्यले आफ्नो उपनियम (२ )",
        "(३ जुनसुके म",
        "पदीय   जिम्मेवारी निजमा   कार्य भएमा   प्राधिकरणले नगरेमा",
        "क्षमतक अभव पूर व",
        "निजलाई जुनसुकै बखत सदस्यको पदबाट हटाउन सक्नेछ।",
        "तर त्यसरी हटाउनु अघि सफाई पेश गर्ने मौकाबाट बञ्चित गरिने छैन।",
        "पुनरावेदन   समितिमा परेका   पुनरावेदन   उपरको पुनरावेदन   समितिको   कार्यविधिः",
        "(१ ) १९ .",
        "पुनरावेदन समितिका सबै सदस्यहरुले सामूहिक कारबाही र किनारा इजलास कायम गरी",
        "रुपमा गर्ने छन्।",
        "जुनसुकै कुरा लेखिएको भए तापनि पुनरावेदन उपरको २ ) उपनियम",
        "(९ म",
        "पुनरावेदनको अन्तिम   कारबाही कारबाही कुनै दुईजना सदस्यले अध्यक्ष सहित कुने",
        "र",
        "सदस्य उपस्थित भएमा गर्न सक्ने छन्।",
        "इजलासमा तीनैजना सदस्यको एकमत तीनजना सदस्य उपस्थित",
        "(३ भएको व",
        "पुनरावेदन समितिको निर्णय मानिनेछ। दुईजना सदस्यको बहुमत कायम भएमा सो मत",
        "उपस्थित भएकोे कायम हुन  नसकेमा (४ ) दुईजना",
        "सदस्य इजलसम एकमत",
        "कारबाहीको भए अध्यक्षको राय बमोजिम अध्यक्ष  सहितको",
        "अध्यक्ष हकम इजलास 7",
        "वाहेकको इजलास भए कानून सदस्यको राय बमोजिम गर्नु पर्नेछ। पुनरावेदनको निर्णय",
        "समक्ष   पेश गरी निजले अन्तिम आदेशको हकमा   पहिला अनुपस्थित  हुने",
        "सदस्य",
        "समर्थन गरेको राय नै पुनरावेदन समितिको निर्णय हुनेछ"
      ],
      [
        "अनुपस्थित हुने सदस्य समक्ष पेश गर्दा (४ ) बमोजिम पहिला उपनियम",
        "(४",
        "गरिनेछ नसकेमा   निर्णयको अदालतमा   पेश",
        "लागि सर्वोच्च र से बहुमत कायम   हुन",
        "निर्णय नै अन्तिम हुनेछ विषयमा सर्वोच्च अदालतबाट",
        "भएको",
        "(६ ) पुनरावेदन समितिले सामान्यतया तीन महिनाभित्र पुनरावेदनको टुङ्गो लगाउनु",
        "पर्नेछ",
        "(७  पुनरावेदन समितिको अन्य कार्यविधि सो समितिले नै निर्धारण गरे बमोजिम",
        "हुनेछ",
        "पुनरावेदन समितिको सचिवालय र कर्मचारी सम्बन्धी व्यवस्थाः १ पुनरावेदन समितिको",
        "२०.",
        "सचिवालय प्राधिकरणले तोकिदिएको स्थानमा रहनेछ",
        "पुनरावेदन   समितिको अकाने |  काम   हेर्ने प्राधिकरणको कानून   सम्बन्धी",
        "(२",
        "गर्नेछ",
        "सचिव भई काम",
        "पुनरावेदन कर्मचारीको समितिको पर्ने",
        "लागि ८३  आवश्यक अन्य व्यवस्थ",
        "गर्नेछ प्राधिकरणले",
        "पुनरावेदन (४    पुनरावेदन समितिको समितिको अध्यक्षको",
        "प्रशसनिक कम",
        "निर्देशनमा सचिव र अन्य कर्मचारीले गर्ने छन्। सामान्य नियन्त्रण र",
        "पुनरावेदन बमोजिम   पुनरावेदन सचिवलाई समितिको प्रचलित",
        "(४ कानून",
        "अदालतको रजिष्ट्रारलाई भए सरहको अधिकार हुनेछ।",
        "पुनरावेदन   समितिको पुनरावेदन समितिको तथा   सचिवको  सुविधाः (१ )",
        "२१. अध्यक्ष , सदस्य",
        "अर्थ मन्त्रालयको स्वीकृतिमा मन्त्रालयले तोकिदिए   बमोजिमको तथा   सदस्यले",
        "अथ्यक्ष",
        "मासिक सुविधा पाउने छन्।",
        "पुनरावेदन   समितिको पुनरावेदन   समितिको तथा   सचिवले",
        "अध्यक्ष, (२ सदस्य",
        "बापत अर्थ मन्त्रालयको स्वीकृतिमा मन्त्रालयले तोकिदिए बमोजिमको लिए बेठकमा भाग",
        "बैठक भत्ता पाउने छन्।"
      ],
      [
        "परिच्छेद ६",
        "विकास आयुक्त तथा कर्मचारी सम्बन्धी व्यवस्था",
        "\n",
        "विकास आयुक्तको काम कर्तव्य र अधिकारः विकास आयुक्तको काम कर्तव्य र अधिकार २३.",
        "देहाय बमोजिम हुनेछः-",
        "प्राधिकरणको कार्यकारी प्रमुखको रुपमा कार्य गर्ने",
        "प्राधिकरणको दीर्घकालीन तथा अल्पकालीन योजना, वार्षिक कार्यक्रम तथा",
        "स्वीकृतिको लागि समिति समक्ष पेश गर्ने वजेट तयार गरी",
        "स्वीकृत योजना तथा कार्यक्रमहरु कार्यान्वयन गर्ने, गराउने, प्राधिकरणबाट घ)",
        "प्राधिकरणबाट भएका काम कारबाहीको अनुगमन गर्ने गराउने",
        "ङ ) प्राधिकरणको तर्फबाट विभिन्न निकाय तथा संस्थासंग समन्वय कायम गर्ने,",
        "च मातहतका कार्यालयको काम, कारबाहीको रेखदेख तथा नियन्त्रण गर्ने",
        "समिति तथा सञ्चालक समितिले तोकेका अन्य कार्य गर्ने वा गराउने ।",
        "छ",
        "बमोजिम नियुक्त विकास पदबाट हटाउनेः (१ ऐनको दफा",
        "को २४. ०७.९ ० ७७ उपदफ",
        "आयुक्तले आफ्नो अनुरुप जिम्मेवारी पूरा नगरेमा वा निजमा कार्य क्षमताको",
        "अभव पद",
        "जांचबुझ छानविन समिति गर्न सो",
        "गठन *मन्त्रलयल सम्बन्धम भएमा एक",
        "सक्नेछ",
        "बमोजिम   छानविन समितिले निजलाई विकास   आयुक्तको उपनियम (१ )",
        "(२",
        "पदबाट हटाउने सुझाव दिएमा *मन्त्रालयलेको सिफारिसमा नेपाल सरकारले निजलाई",
        "विकास आयुक्तको पदबाट हटाउनेछ",
        "कर्मचारी संख्यामा   कर्मचारीहरु (१ ) २५ . सम्बन्ध प्राधकरणमा",
        "आवश्यक रह व्यवस्थः",
        "छन्।",
        "\n",
        "पहिलो संशोधनद्वारा खारेज |",
        "पहिले संशोधनद्वारा संशोधित |",
        "दोस्रो संशोधनद्वारा संशेधित |"
      ],
      [
        "प्राधिकरणका कर्मचारीको नियुक्ति सेवाको शर्त सुविधा तथा काम, कर्तव्य",
        "(२ <",
        "अधिकार प्राधिकरणले बनाएको विनियम बमोजिम हुनेछ",
        "उपनियम   २ बमोजिम विनियम बनी कर्मचारी नियुक्ति नभएसम्म   नेपाल (३",
        "सरकारले निजामती कर्मचारीलाई प्राधिकरणमा कार्य गर्ने गरी काजमा खटाउन सक्नेछ",
        "परिच्छेद ७",
        "विविध",
        "प्राधिकरणको प्राधिकरणको प्राधिकरणको लेखा खाताको २६. खाताका सञ्चालनः",
        "सञ्चलन",
        "गर्नेछ । अधिकृत सम्बन्धी कार्य गर्ने प्रमुख र विकास आयुक्तले तोकेको कर्मचारीले",
        "काठमाडों कार्यालयको प्राधिकरणको (९ विकास २७. नमले",
        "उपत्यक नामाकरणः",
        "प्राधिकरणको नामाकरण गरिएकोछ",
        "प्राधिकरणको कार्यालय प्राधिकरणले तोकेको स्थानमा रहनेछ",
        "(२",
        "दरवन्दीः   प्राधिकरणको प्राधिकरणको संगठनात्मक संगठनात्मक",
        "२८. स्वरुप 7 स्र्प र",
        "स्वीकृत दरवन्दी प्राधिकरणको सिफारिसमा भए बमोजिम हुनेछ नेपाल",
        "सरकारबट",
        ")प्राधिकरणले आफ्नो काम कारबाही सुचारु रुपले शाखा कार्यालय स्थापना गर्न सक्नेः २९ .",
        "0",
        "गर्नको   लागि योजन क्षेत्रभित्र शाख  कार्यालय गन",
        "आवश्यकतानुसार स्थपन सञ्चलन",
        "सक्नेछ।",
        "२ ) उपनियम (१ ) बमोजिम स्थापना हुने शाखा कार्यालयमा कार्यरत कर्मचारीको",
        "आयुक्तले तोके बमोजिम हुनेछ। काम, कर्तव्य र अधिकार विकास",
        "सचिवालय समितिको समिति प्राधिकरणको सचिवालयः कार्यालयमा",
        "३० तथा सञ्चलक",
        "रहनेछ",
        "बेठक समिति, सञ्चालक बमोजिम तथा   ऐनको समिति ३१. (१ ) १६ भतः",
        "दफ",
        "लिए उपसमितिका सदस्यले बैठकमा वापत अर्थ मन्त्रालयको स्वीकृतिमा",
        "अध्यक्ष र भग",
        "मन्त्रालयले तोके बमोजिमको रकम बैठक भत्ता पाउने छन्।",
        "आर्थिक प्रशासन सम्बन्धी व्यवस्थाः (१ प्राधिकरणको आर्थिक प्रशासन सम्बन्धी व्यवस्था ३२.",
        "प्राधिकरणले बनाएको आर्थिक प्रशासन सम्बन्धी विनियमावली बमोजिम हुनेछ"
      ],
      [
        "उपनियम (१ ) बमोजिम प्राधिकरणले विनियमावली नबनाएसम्म प्राधिकरणको (२",
        "प्रशासन   सम्बन्धी व्यवस्था   सार्वजनिक खरिद   ऐन, २०६३ सार्वजनिक आर्थिक खरिद",
        "तथा आर्थिक कार्यविधि नियमावली, नियमावली, २०६४ आर्थिक कार्यविधि ऐन २०५५",
        "२०६४ बमोजिम हुनेछ",
        "\n",
        "ल",
        "\n",
        "9",
        "कानन",
        "\n",
        "नेपाल",
        "\n",
        "मूल नियमावलीको ठाउं ठाउंमा   रहेका स्थानोय   निकाय भन्ने   शब्दहरुको रुपान्तर",
        "सट्टा",
        "स्थानीय तह५ भन्ने शब्दहरु राखी रुपान्तर गरिएको छ।"
      ]
    ],
    "summary": "The text discusses the Kathmandu Valley Development Authority Regulations of 2068, with subsequent amendments in 2069, 2078, and 2045. It outlines the establishment and functions of the authority, including land development programs and consumer committees. The regulations also define terms like \"development program\" and \"employee\" within the context of the authority's operations. The document emphasizes the implementation of physical development plans and the approval process for such plans."
  },
  {
    "title": "काठमाण्डौं विश्‍वविद्यालय ऐन, २०४८",
    "page_count": 10,
    "filename": "काठमाण्डौं_विश्‍वविद्यालय_ऐन,_२०४८.pdf",
    "ocr_time": "29.028858423233032 sec",
    "pages": [
      "Act of Kathmandu University, 1948Publication Date Lalmarhar, 1948 8 4Amendment Act: and Publication Date Amendment Act, 2066 2066 10 Amendment of the 7th Nepal Act 11 132.Amendment of some Nepal Acts on Education 1977 1977 3 Act No. 34 of 1933.2048 established the University of Tamil Nadu to conduct research in the field of diverse arts, science management technology in order to facilitate the conduct of research in the non-governmental field In the twentieth year of the reign of Maharaja Virendra Vira Vikram Shahdev, Parliament made the Shri!Yo Act to establish and regulate the University, as higher education institutions have become a priority. The University Act, 1948 (1) The abbreviation of this Act and the beginning of this Act as indicated by the Nepal Government in its publication of Nepal Information (2) This Act shall commence from the Legislative Committee (if the context does not otherwise mean the subject of this Act As defined in definition 2 of this Act, the Wooden University of Cameroon shall be remembered as a University Assembly, as defined in paragraph 4 of this Act. (b. Executive (c) Clause 6 should be taken into account This Act was enacted on the 15th of January, 1965, and the numbering date specified by the Nepal Law Amendment Act, 1966, will commence on the 8th of February, 2008. (N.R.P. 2048 8:23)",
      "Accordingly, the Council says that the teachers should be aware of the various faculties established within the university, and that the programs of the university should be taught in every school. The body governing the faculty shall be remembered. The college shall be remembered as an institution of instruction not affiliated with the university. The principal shall be remembered as the principal of the college. As stipulated or specified in the Rules of Procedure, the establishment of a University of Science Management Technical Subjects (the 9th of the 3rd The teaching establishment will be permanent; the university will be an uninterrupted, organized, autonomous, responsible7 institution; the university will have its own distinctive stamp (3 the university will enjoy the use of individuals to acquire immovable property) (5) The University will be able to increase the personality of the University The Central Office will be located in धुliखेल (6(1)) The Vice-Chairmen of the University Assembly will be constituted as the University (a) the Vice-Chairman, the Vice-Chairman, the Vice-Chairman, the Secretary-General and the Member-Secretary-General of the National Planning Commission Member (Learning)-Member",
      "Ministry of Education, Science and Technology B Secretary-Member Secretary, Ministry of the Economy MEPs MEPs are one of the Chairpersons MEPs of the Council of Ministers MEPs of the Council of Ministers Two members from amongst the members on an inclusive basis-one (n) member from amongst the scientists-five members including at least two women from amongst the eminent scholars on an inclusive basis-one (n) member from amongst the educators One of the two students with at least one (t)woman, one of the (t)member library chairs, University of The. according to (1) of (d, (n,.j, (2)) Ud, (t) (t, Sub-Division Members of the Executive Council On recommendation of the Vice-President, the term of office of the nominees shall be three years (3) The nominee council shall be the highest and most authorized body of the University (4) The Chairman shall certify the decision of the sitting of the Assembly and the functions of the Assembly shall be duties and powers of the Assembly as delegated and the functions of the Assembly shall be duties and powers of the Chairman shall be duties and powers of the Chairman The word \"City Executive Chief\" was used by the Nepal Act Amendment No. 2, 1977, as amended by the Nepal Act Amendment No. 3, 1977, to amend some of the Nepal Act Amendment on Education, which governs the necessary management of college relations. Amendments to some Nepal Laws Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by the Government of Nepal Amendments made by",
      "(g) directing colleges to pass and adhere to the university's rules for determining and awarding degrees and making annual budgets for accepted annual programs; and The university is to discuss the annual report of the policy that guides the universities, and to evaluate the programme of work, and to discuss and approve the seven-page test report. J. Provide if any new program to lock up teachers and staff needed to support the academic administrative work of the various institutions of the University should be implemented) (T) the appointment of the Deputy Governor of Permission to constitute a committee before the Governor on recommendation to constitute various committees as required, the service of authority, teachers and employees, the determination of conditions: 91 The members of the Executive Council of the Vice Chancellor of the University shall be constituted as an Executive Council. Section (2) of subsection 81(2) of the subject faculty.These members shall be members on their own terms in alphabetical order.The term of office of the members shall be three years (the functions of the Executive Council, duties of the Executive Council and authority work will be done according to duties and duties assigned by the council and implementing the decisions and directions) adhere to the policy directions determined by the Nepal government",
      "Receipt of donations received to the University which prepares annual programme budget progress statements to be presented to the Assembly, audit applications and other proposals The report of Rezo, who oversees the functions of the University to preserve the University's funds of immovable property and to supervise the activities of the University to negotiate as required under the direction of the Governing Council. drafting of university rules to be presented to the assembly and submitting them to the assembly for approval by the assembly for the appointment of the staff required by the university, the service of the staff, the conditions to be determined and submitted to the assembly (k)-Chairman Registrar, Vice-Chairman of the University, Vice-President of the University, Vice-President of the University, Vice-President of the University, Vice-President of the University, Vice-President of the University, Vice-President of the University, Vice-President of the University M-Members-Five of the Committee Chairmen-Two of the Committee Chairmen-Related-Members shall be nominated by the Assembly (2) Except for non-elected members (3) Term of nominated members Three The work of the Governing Council shall be in accordance with the duties and responsibilities of the Governing Council, and shall remain the principal body of the University in academic and scientific matters.) (b) Quality of teaching, whether study or course, curriculum, evaluation methods, teaching materials, number of recruitments to determine suitability for student examination and research policy balance Do research programs. <Assess the academic programs of students who give credits.",
      "The Chairman, Deputy Chairman, Registrar Dean of the University, who shall determine the minimum qualifications of teachers for the purpose of providing degrees for the purpose of determining the level of teaching and research (1 Association Relations The colleges will be composed of two schools with specified subjects for higher education, and three schools with specified functions, duties and powers. Responsibility and delegation of powers under this Act and the rules made under this Act shall be vested in the Assembly of All Rights of the University, which shall remain under this Act. Submission to the Council and other officials of the Committee established in accordance with the provisions of the Rules of Procedure referred to in Article 2 of the Rules of Procedure (all or some of the executive powers as required by the Council) The Vice Chancellor (a) will be the Vice Chancellor (b) will be the Vice Chancellor of the University (c) will be the Vice Chancellor of the University (d) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (e) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (f) will be the Vice Chancellor of the University (f) The Vice-Chancellor shall be the Chairman of the General Assembly of the University. The Vice-Chancellor shall have the right to inspect the objects and to give instructions to the Vice-Chancellor concerning any subject relating to the University. (5) The Governor may revoke this Act or the Rules made under this Act for acts contrary to the provisions of this Act in order to amend some Nepal Act on Education taken by the Act of 1977 to amend some Nepal Act on Education Addition made by the Act of 1977",
      "(6) The other powers of the father-in-law shall be as specified (7) Minister of State of the University (1) Minister of Education, Science and Technology 13A. There will be two persons (2) In the absence of the Vice-President, two persons will hold the Convocation Three-member Vice-Chancellor (the person recommended by the 904th Committee) for four years from the Vice-Chancellor in the post of Vice-Chancellor of the University The Vice-Chancellor will be the principal administrative officer of the University (two-time executive officer). In the absence of the Vice-Chancellor, the Vice-Chancellor shall have the duty to observe this Act and this Act in accordance with rule (5) of the Rules made under the Chairmanship of the Vice-Chancellor. If the situation appears to have arisen without its sudden action, he may act on the action he deems most unnecessary, inform the relevant official or body as soon as possible. The deputy head shall execute the decisions or orders of the assembly (6th session all the actions of the University shall be subject to the general control of the deputy head (7) < less (8) All matters to be presented in the assembly shall be presented through the deputy head All the activities of the University will be implemented by the Vice-Chancellor under the direction of the Assembly (9Registers: the appointment of the University by the Director of the Vice-Chancellor in the Recommendation (1)) 15 For four years from the President A few Nepal Acts to Amend the Education Act will be amended by A few Nepal Acts to Amend the Additional Education Act by 1977",
      "(The full-time director of the University will have to record the decision order of the Assembly.) The Vice Chancellor shall be empowered to carry out all administrative and scientific functions of the University (4) in full (5) the administration of the University and its scientific functions, The Director's duties, duties, powers, salaries (as stipulated in the 6th Ordinance and 7th Ordinance) will be performed under the Economic and Social Directorate. The Director will be appointed for a period of three years. The officers (916) will be the head of the Dean faculty and his full-time officer (23) Dean will be appointed by the Executive Council as required (4) The duties of Dean and other officers and The deputy head may be removed by the deputy head in accordance with his/her (1) duties. 96A. Failure to complete his/her term of office, not performing his/her duties properly, or by a third of the members who are acting in his/her favour The Vice Chancellor, under the chairmanship of any member of the House, shall be a member of the University Grants Commission and Secretary of the Ministry of Education, Science and Technology. The Inquiry Committee constituted pursuant to paragraph (1) shall submit its report to the President within thirty days after the President has completed the report pursuant to paragraph (2). (3) The report submitted to the Assembly as provided for in paragraph (2) shall be forwarded to the Deputy Chairman or Registrar at least one-tenth of the total number of members of the Assembly after discussion of the report submitted in accordance with paragraph (4) Amendments to some of the Nepal Education Acts Amendments to the Nepal Education Act, 1977",
      "If so, the Vice-Chancellor will remove the Vice-Chancellor's decision from the Registrar, but he will not be deprived of the opportunity to present his defence before removing it. (5) Any investigative officer (6) will be required to file a complaint within one month of the commencement of this period if he has been dismissed from office as a result of inquiry into the allegations of the officer or other (1). Until such a final decision has been taken, Nile shall not be allowed to work in the position in which he has been restored. (7) The day-to-day functions performed by an official pursuant to subparagraph (6) shall be performed by the Chief Executive of the University. Schools have been set up for faculty of schooling, science, management technology, etc. There will be a Student Council and Subject Committee of Academic and Professional Programs in each school (908.There will be a Student Council for the running of the program) (3) The formation of the Student Council and the Subject Committee shall be done in accordance with the other duties and responsibilities of the University. Audit will be carried out by the Audit Board by the Auditors.09. Qualifications as indicated for recruitment to the University: Must be recruited to the University20. Must have passed the examination:Free Higher Education and the criteria specified by the scholarship university (92A. Education for economically disadvantaged and illiterate students enrolled in public educational institutions) Amendments to some Nepalese laws on education will be made by the 1977 Act",
      "For the purposes of (1), the provisions regarding the basis, criteria, classification and (2) shall be published by the Government of Nepal in the Official Gazette of Nepal. They will only be able to enjoy it once.Whatever is written in the current law, the seats of Dalit students (4 / or those specified for recruitment to vocational higher education) will be technologically protected(5). The university has been studying the psychology of the children of the deceased, the sons of the deceased and the daughters of the deceased, as provided for in the law. As a result of the dissolution of the university as a result of the dissolution of the student's career in accordance with the law prevailing in higher education, its property will be the entire 29th Nepal government. The University has the right to make regulations.22. It can make necessary regulations.69 Nepal Some Nepal Legislation Amendment Act, 1963 Words translated:- 0 NoteSir 5 Nepal is not the Government of Nepal but the Government of Nepal The words translated by Act No. 187 amending the Act are: \"Head of the city executive instead of the head of the municipality\""
    ],
    "lines": [
      [
        "काठमाडौं विश्वविद्यालय ऐन २०४८",
        "प्रकाशन मिति ललमाहर",
        "२०४८ ८ ४",
        "संशोधन गर्ने ऐनः र प्रकाशन मिति प्रमणीकरण",
        "सुदृढीकरण तथा केही नेपाल",
        "गणतन्त्र",
        "कानुन संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३",
        "२ .",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ २०७७ | ३ १९",
        "३.",
        "२०४८ सालको ऐन नं. ३४",
        "काठमाडौं विश्वविद्यालयको स्थापना गर्न बनेको ऐन",
        "विविध कला, विज्ञान व्यवस्थापन प्रविधि क्षेत्रमा",
        "प्रस्तावन अध्ययन जर्त अध्यपन तथ",
        "सञ्चालन   गर्न गैरसरकारी   क्षेत्रमा अनुसन्धानको   लागि तहका   शिक्षण   संस्थाहरू",
        "एक उच्च",
        "वाञ्छनीय भएकोले, विश्वविद्यालयको स्थापना र व्यवस्था गर्न",
        "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शसनकालको बीसों वर्षमा संसदले श्री !",
        "यो ऐन बनाएकोछ",
        "काठमाडों विश्वविद्यालय ऐन २०४८ (१ ) यस ऐनको संक्षिप्त नाम र प्रारम्भ",
        "नम",
        "रहेको छ",
        "म",
        "नेपाल सरकारले नेपाल सूचना प्रकाशित गरी तोकेको (२ ) यो ऐन",
        "रजपत्रम",
        "मितिदेखि प्रारम्भ हुनेछ",
        "(",
        "प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा विषय परिभाषा",
        "२ व",
        "बमोजिम यस   ऐन भन्नाले स्थापना  भएको   काठमाडों विश्वविद्यालय",
        "विश्वविद्यालय सम्झनु पर्छ",
        "सभा\" भन्नाले दफा ४ बमोजिमको विश्वविद्यालय सभा सम्झनु पर्छ (ख।",
        "कार्यकारी   परिषद् परिषद् भन्नले बमोजिमको कार्यकारी (ग)",
        "दफा ६",
        "सम्झनु पर्छ",
        "\n",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "मिति २०४८ ८।२५ गते देखि प्रारम्भ हुने गरी तोकिएको (ने.रा.प. २०४८ ८। २३"
      ],
      [
        "बमोजिमको   प्राज्ञिक परिषद्   सम्झनु परिषद् भन्नाले श्राज्ञिक घ।",
        "दफ ८",
        "पर्छ",
        "डीन भन्नाले विश्वविद्यालय अन्तर्गत स्थापित विभिन्न सङ्कायका प्रमुख",
        "सम्झनु पर्छ",
        "भन्नाले विश्वविद्यालयका कार्यक्रमहरू प्रत्येक स्कूल",
        "सङ्कायका",
        "सञ्चालित हुने निकाय सम्झनु पर्छ",
        "कलेज  भन्नाले विश्वविद्यालयसित सम्बन्धन प्राप्त शिक्षण संस्था सम्झनु छ",
        "पर्छ",
        "प्राचार्य भन्नाले कलेजको प्राचार्य सम्झनु पर्छ ज",
        "तोकिएको  तोकिए बमोजिम  भन्नले ऐन   अन्तर्गत बनेको",
        "व यर",
        "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "कला, विज्ञान व्यवस्थापन प्राविधिक  विषयको विश्वविद्यालयको   स्थापना (९",
        "उच्च ३ <",
        "लागि   काठमाडों   विश्वविद्यालयको संस्थाहरूको   सञ्चालनको शिक्षण",
        "तहक स्थपन",
        "हुनेछ",
        "विश्वविद्यालय   अविच्छिन्न सङ्गठित स्वशासित (२ ) उत्तराधकारवल",
        "7 एक",
        "संस्था हुनेछ",
        "विश्वविद्यालयको आफ्नो एउटा छुट्टै छाप हुनेछ (३",
        "विश्वविद्यालयले व्यक्ति अचल  सम्पत्ति प्राप्त गर्न उपभोग गर्न",
        "(४ / सरह चल",
        "बेचविखन गर्न धितो बन्धक राख्न वा अन्य किसिमले बन्दोवस्त गर्न सक्नेछ",
        "सरह नालिस उजुर गर्न र विश्वविद्यालय उपर पनि (५ ) विश्वविद्यालयले व्यक्ति",
        "नालिस उजुर लाग्न सक्नेछ",
        "विश्वविद्यालयको केन्द्रीय कार्यालय धुलिखेलमा रहनेछ",
        "(६",
        "(१ ) देहायका सदस्यहरू विश्वविद्यालय सभाको गठन विश्वविद्यालय भएको",
        "सभ",
        "हुनेछ",
        "(क) कुलपति अध्यक्ष",
        "\" दुई जना",
        "सदस्य",
        "उप-्कुलपति",
        "सदस्य",
        "रजिष्ट्रार -सदस्य-्सचिव",
        "राष्ट्रिय योजना आयोगको सदस्य (शिक्षा हेर्ने)",
        "-सदस्य"
      ],
      [
        "शिक्षा विज्ञान तथा प्रविधि मन्त्रालय ब सचिव",
        "-सदस्य",
        "सचिव अर्थ मन्त्रालय",
        "सदस्य",
        "डीनहरू",
        "सदस्य",
        "प्राचार्यहरूमध्येबाट एक झ)",
        "सदस्य जन",
        "\" बनेपा नगर कार्यपलिकाको प्रमख",
        "सदस्य",
        "धुलिखेल नगर कार्यपलिकाको",
        "प्रमख सदस्य",
        "चन्दादाताहरुमध्येबाट समावेशी आधारमा दुई",
        "जन -सदस्य",
        "(ढ  लब्धप्रतिष्ठित विद्वानहरुमध्येबाट समावेशी आधारमा",
        "कम्तीमा दुई जना महिला सहित पांचजना",
        "-सदस्य",
        "उद्योगपतिहरूमध्येबाट एक (ण)",
        "जन सदस्य",
        "शिक्षकहरुमध्येबाट कम्तीमा एकजना (त)",
        "महिला सहित दुई जना",
        "सदस्य",
        "विद्यार्थीहरूमध्येबाट एक (थ)",
        "जन सदस्य",
        "पुस्तकालयध्यक्ष, विश्वविद्यालय द।",
        "सदस्य",
        "बमोजिमका (१ ) को (ढ , (ण, ।झ , (२ ) ूड , (थ ) (त , उपदफ",
        "खण्ड",
        "सदस्यहरू कार्यकारी परिषद्को सिफारिसमा सभाले खण्ड  ठ बमोजिमका सदस्यहरू",
        "7",
        "गर्नेछ दुई जनाको सिफारिसमा कुलपतिले मनोनीत",
        "सदस्यहरूको पदावधि तीन वर्षको हुनेछ (३ ) मनोनीत",
        "सभा विश्वविद्यालयको सर्वोच्च र अधिकार सम्पन्न निकाय हुनेछ",
        "४",
        "(५ ) सभाको अध्यक्षता गर्ने व्यक्तिले सभाको बैठकको निर्णय प्रमाणित गर्नेछ",
        "र अधिकार देहाय बमोजिम सभाको काम कर्तव्य र अधिकार सभाको काम कर्तव्य",
        "ौ",
        "हुनेछ",
        "सम्बन्धित विषयका कार्यक्रमहरूको सञ्चालन र प्रबन्ध गर्ने",
        "क /",
        "शैक्षिक कलेजको सम्बन्धन बारे आवश्यक प्रबन्ध गर्ने",
        "ख",
        "शिक्षा सम्बन्धी केही नेपल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा \"नगर कार्यपालिका प्रमुख\" शब्दहरु राखी रुपान्तरित",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र +",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप"
      ],
      [
        "उपाधिहरू निर्धारण गर्ने र प्रदान गर्ने घ)",
        "स्वीकृत वार्षिक   कार्यक्रमलाई विश्वविद्यालयको र वार्षिक   बजेट",
        "गर्ने",
        "पारित गर्ने",
        "विश्वविद्यालयका नियमहरू पारित गर्ने",
        "र सम्बन्धन प्राप्त कलेजलाई निर्देशन दिने र विश्वविद्यालयका स्कूलहरू",
        "मार्गदर्शन गर्ने",
        "निकायको वार्षिक प्रतिवेदनमाथि छलफल गर्ने विश्वविद्यालय",
        "छ र मातहतका",
        "कार्यक्रमको मूल्याङ्कन गर्ने",
        "7",
        "लेखा परीक्षण प्रतिवेदनमाथि छलफल गर्ने र स्वीकृति दिने ज।",
        "विश्वविद्यालयका   विभिन्न निकायको   शैक्षिक प्रशासनिक   कामको झ",
        "तथा",
        "स्वीकृत लागि आवश्यक शिक्षक तथा कर्मचारीको दरबन्दी गर्ने",
        "कुनै नयां कार्यक्रम सञ्चालन गर्नु परेमा त्यसको प्रदान गर्ने ञ) अनुमति",
        "उप-्कुलपतिको   नियुक्तिको ट) सिफारिस   पेश लगि गन",
        "कुलपति समक्ष",
        "समिति गठन गर्ने",
        "आवश्यकतानुसार विभिन्न समितिहरू गठन गर्ने",
        "पदाधिकारी, शिक्षक तथा कर्मचारीको सेवा, शर्त निर्धारण गर्ने",
        "ठन : ९१ विश्वविद्यालयको   देहायका कार्यकारी परिषद्को   गठन",
        "भएको सदस्यहरू एक",
        "कार्यकारी परिषद् हुनेछ",
        "उप-कुलपति",
        "- अध्यक्ष",
        "रजिष्ट्रार ख)",
        "-सदस्य",
        "ग) डीनहरू मध्येबाट दुई जना",
        "सदस्य",
        "सभाबाट मनोनीत शिक्षक प्रतिनिधि एक (घ)",
        "जन सदस्य",
        "बमोजिमका सदस्यहरू विषयगत सङ्कायको उपदफा ८१ को (२ ) खण्ड।ग",
        "वर्णानुक्रम अनुसार पालै पालोसित सदस्य हुनेछन्",
        "मनोनीत सदस्यहरूको पदावधि तीन वर्षको हुनेछ (३",
        "कार्यकारी परिषद्को काम, कर्तव्य कार्यकारी परिषदको र अधिकार काम कर्तव्य",
        "र",
        "अधिकार देहाय बमोजिम हुनेछ",
        "",
        "सभाको निर्णय र निर्देशनहरू कार्यान्वयन गर्ने गराउने",
        "क)",
        "नेपाल सरकारले निर्धारण गरेको नीति निर्देशनको पालना गर्ने",
        "ख"
      ],
      [
        "सभामा प्रस्तुत हुने वार्षिक कार्यक्रम बजेट प्रगति विवरण लेखा परीक्षण",
        "प्रतिवेदन र अन्य प्रस्तावहरू तयार गर्ने",
        "विश्वविद्यालयलाई प्राप्त दान दातव्य ग्रहण गर्ने | घ",
        "विश्वविद्यालयको   कोष अचल सम्पत्तिको संरक्षण गर्ने र सभाको",
        "र चल",
        "तथा निर्देशनभित्र रही आवश्यकतानुसार बेचविखन गर्ने",
        "",
        "विश्वविद्यालयले सञ्चालन गरेको कार्यहरूको रेखदेख गर्ने निरीक्षण गर्ने र",
        "सोको प्रतिवेदन सभामा पेश गर्ने",
        "विश्वविद्यालय सम्बन्धी नियमहरूको मस्यौदा तयार गरी स्वीकृतिको लागि",
        "सभामा पेश गर्ने",
        "विश्वविद्यालयलाई आवश्यक पर्ने कर्मचारीको नियुक्ति",
        "कर्मचारीको सेवा, शर्त निर्धारण गरी सभा समक्ष पेश गर्ने",
        "झ",
        "८१ ) विश्वविद्यालयको   शैक्षिक प्राज्ञिक   परिषदको   गठन क्षेत्रमा   प्रमुख प्राज्ञिक",
        "तथा",
        "एक प्राज्ञिक परिषद् हुनेछ निकायको रूपमा देहायका सदस्यहरू",
        "भएको",
        "उप-कुलपति क)",
        "- अध्यक्ष",
        "रजिष्ट्रार षा",
        "-सदस्य",
        "डीनहरू",
        "-सदस्य",
        "विषय समितिका अध्यक्षहरूमध्येबाट पांच जना",
        "-सदस्य",
        "कलेजबाट दुई जना ङ )",
        "सम्बन्धन प्रप्त -सदस्य",
        "सदस्यहरूको मनोनयन सभाबाट हुनेछ (२ ) पदेन सदस्यहरू वाहेक",
        "अन्य",
        "(३ ) मनोनीत सदस्यहरूको पदावधि तीन वर्षको हुनेछ",
        "प्राज्ञिक परिषद्को काम कर्तव्य र अधिकार प्राज्ञिक परिषद्को काम, कर्तव्य र आधकार",
        "देहाय बमोजिम हुनेछ",
        "विश्वविद्यालयको शैक्षिक तथा प्राज्ञिक कुरामा मुख्य निकायको रूपमा रही",
        "क)",
        "कार्य",
        "विश्वविद्यालयमा अध्यापनको ख) गुणस्तर,",
        "हुन अध्ययन तथ पाठ्यक्रम",
        "किसिम, मूल्याङ्कन विधिहरू शिक्षण सामाग्रीहरू विद्यार्थी परीक्षाको",
        "र सतर",
        "योग्यता निर्धारण गर्ने भर्ना सम्बन्धी सङ्ख्या",
        "<",
        "अनुसन्धान   सम्बन्धी नीति   तर्जुमा अनुसन्धान   कार्यक्रमहरूलाई गर्ने",
        "ग। <",
        "स्वीकृति प्रदान गर्ने",
        "विद्यार्थीहरूको शैक्षिक कार्यक्रमहरूको मूल्याङ्कन",
        "घ।"
      ],
      [
        "शिक्षण र अनुसन्धानको स्तर निर्धारण गर्ने",
        "मानार्थ उपाधिहरूको व्यवस्था गर्ने च",
        "विभिन्न तहका निमित्त शिक्षकको न्यूनतम योग्यता तोक्ने छ",
        "कुलपति, उप-्कुलपति, रजिष्ट्रार डीनहरू विश्वविद्यालयको (१",
        "सङ्गठन सम्बन्धन ९०. र",
        "रूप नै विश्वविद्यालयको स्वरूप हुनेछ प्राप्त कलेजहरूको सामुहिक",
        "(२ ) उच्च शिक्षाको लागि तोकिएको विषयहरूमा तोकिएका स्कूलहरू रहनेछन्।",
        "(३ ) स्कूलहरूको काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ",
        "(४ ) कलेजहरू सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ",
        "८१ ) यो ऐन र यस ऐन अन्तर्गत बनेको नियमको जिम्मेवारी र अधिकार प्रत्यायोजन",
        "० ९ .",
        "अधीनमा रही विश्वविद्यालयको सबै अधिकार सभामा निहित रहनेछ",
        "सभाले यो ऐन वायस ऐन अन्तर्गत बनेको नियममा उल्लेख भएका (२",
        "आफ्न",
        "परिषद् आवश्यकता अनुसार सबै वा केही अधिकार कार्यकारी अधिकारहरूमध्ये प्रज्ञिक",
        "तोकिए बमोजिम स्थापना गरिएका समितिलाई परिषद् तथा अन्य  पदाधिकारीहरूलाई",
        "व",
        "सुम्पन सक्नेछ",
        "विश्वविद्यालयमा देहाय बमोजिमका पदाधिकारीहरू रहनेछन् पदाधिकारीहरू",
        "२ .",
        "कुलपति (क",
        "0",
        "सहकुलपति ख )",
        "उपकुलपति ग)",
        "रजिष्ट्रार घ)",
        "डीनहरू ङ",
        "अन्य पदाधिकारीहरू",
        "प्रधानमन्त्री विश्वविद्यालयको कुलपति हुनेछ कुलपति (९",
        "१३.",
        "(२ )",
        "विश्वविद्यालयको प्रमुख सभाको अध्यक्ष हुनेछ कुलपति (३",
        "~",
        "(४  कुलपतिलाई विश्वविद्यालय विश्वविद्यालयसंग सम्बन्धित जुनसुकै विषय",
        "व",
        "जांचबुझ गर्ने गराउने *र निर्देशन दिने अधिकार हुनेछ वस्तुको निरीक्षण वा",
        "व",
        "(५ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम   विपरीत कार्यलाई",
        "भएका",
        "कुलपतिले रद्द गर्न सक्नेछ",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा झिकिएको",
        "शिक्षा सम्बन्धी केही नेपल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप"
      ],
      [
        "(६ ) कुलपतिको अन्य अधिकार तोकिए बमोजिम हुनेछ",
        "(७ |",
        "राज्यमन्त्री विश्वविद्यालयको दुई (१ ) शिक्षा, विज्ञान तथा प्रविधि मन्त्री १३क. दुई जना",
        "व",
        "जना हुनेछ",
        "(२ ) कुलपतिको अनुपस्थितिमा दुई जनाले दीक्षान्त समारोहको गर्नेछ",
        "अध्यक्षत",
        "आवश्यकता अनुसार विश्वविद्यालयको निरीक्षण गर्न गराउन (३  दुई जनाले",
        "र",
        "कानूनसम्मत निर्देशन दिन सक्नेछ",
        "विश्वविद्यालयको उप-कुलपति पदमा सभाद्वारा गठित तीन सदस्यीय उप कुलपति (९",
        "०४.",
        "समितिले सिफारिस गरेको व्यक्तिलाई कुलपतिबाट चार वर्षको लागि नियुक्ति गरिनेछ",
        "उप ्कुलपति विश्वविद्यालयको प्रमुख प्रशासकीय पदाधिकारी हुनेछ",
        "(२",
        "काम   गर्ने वैतनिक पदाधिकारी हुनेछ। निजको ६ै (३ ) उपकुलपति पूरा",
        "समय",
        "र सेवाका अन्य शर्तहरु तोकिए बमोजिम हुनेछ परिश्रमिक",
        "जनाको   अनुपस्थितिमा   विश्वविद्यालय",
        "दुई कुलपति (४ / तथा सभम उप-",
        "गर्नेछ",
        "कुलपतिले अध्यक्षता",
        "अन्तर्गत बनेको नियमको (५ ) यो ऐन र यस ऐन पालना गर्नु   गराउनु",
        "उप-",
        "कुलपतिको कर्तव्य हुनेछ प्रयोजनको निमित्त उप-कुलपतिको विचारमा तत्काल",
        "र यसको",
        "आकस्मिक कारवाही नगरी अवस्था आइपरेको छ भन्ने लागेमा निजले",
        "कम नहु",
        "आवश्यक देखेको काम कारवाही गर्न सक्नेछ त्यसको सूचना सकभर चांडो उचित",
        "7 7",
        "सम्बन्धित पदाधिकारी वा निकायलाई दिनेछ",
        "गर्नेछ उप-कुलपतिले सभाको निर्णय वा आदेशलाई कार्यान्वयन",
        "(६",
        "शैक्षिक सबै विश्वविद्यालयको कारवाही प्रज्ञिक",
        "(७ ) उपर < कम उप-",
        "कुलपतिको सामान्य नियन्त्रण रहनेछ",
        "(८ ) सभामा पेश हुने सबै विषयहरू उप ्कुलपति मार्फत पेश हुनेछन्",
        "विश्वविद्यालयका सबै कार्यहरू सभाको निर्देशनमा उप-कुलपतिले कार्यान्वयन",
        "(९",
        "गर्नेछ",
        "रजिष्ट्रारः उप-कुलपतिको रजिष्ट्रारको विश्वविद्यालयको नियुक्ती सिफारिसमा",
        "(१ ) १५ .",
        "कुलपतिबाट चार वर्षको लागि हुनेछ",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित"
      ],
      [
        "वैतनिक पदाधिकारी हुनेछ। (२  रजिष्ट्रार विश्वविद्यालयको पूरा समय काम गर्ने",
        "रजिष्ट्रारले सभाको निर्णय आदेशलाई अभिलेख गरी राख्नु पर्नेछ ।सो (३",
        "व",
        "समक्ष पठाउनु पर्नेछ निर्णय वा आदेशको एक प्रति",
        "कुलपति",
        "रजिष्ट्रारलाई विश्वविद्यालयको सबै प्रकारको प्रशासनिक तथा प्राज्ञिक कार्यको",
        "(४",
        "जिम्मेवारीपूर्वक कार्य सम्पन्न गर्ने गराउने अधिकार हुनेछ",
        "(५ ) विश्वविद्यालयको तथा प्राज्ञिक कार्यहरू प्रशासन, आर्थिक",
        "सामन्य प्रशसन",
        "रजिष्ट्रार अन्तर्गत सम्पन्न हुनेछन्",
        "रजिष्ट्रारको काम, कर्तव्य अधिकार पारिश्रमिक   सम्बन्धी (६ व्यवस्था",
        "अन्य 7",
        "तोकिए बमोजिम हुनेछ",
        "डीनको नियुक्ति तीन वर्षको लागि हुनेछ डीन र अन्य पदाधिकारीहरू (९",
        "१६.",
        "डीन सङ्कायको प्रमुख हुनेछ र निज पूरा समय काम गर्ने पदाधिकारी हुनेछ (२",
        "३ ) डीनको नियुक्ति कार्यकारी परिषद्बाट हुनेछ",
        "तोकिए बमोजिम (४ ) डीन र अन्य पदाधिकारीहरूको काम कर्तव्य र अधेकार",
        "हुनेछ",
        "रजिष्ट्रारले   आफ्नो अनुरुपको (१ ) उप-्कुलपति हटाउन   सकिने ९६क. पदबाट",
        "व पद",
        "जिम्मेवारी पूरा नगरेको इमान्दारीपूर्वक काम नगरेको वा निजले पद अनुकूलको आचरण",
        "रहेका   एकतिहाइ सदस्यले   निजलाई नगरेको भनी",
        "तत्काल पदबाट हटउन सभम",
        "समक्ष लिखित निवेदन दिएमा कुलपतिले सभाको कुनै सदस्यको अध्यक्षतामा कुलपति",
        "विश्वविद्यालय अनुदान आयोगको सदस्य र शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयको सचिव",
        "गर्नेछ रहेको तीन सदस्यीय छानबिन समिति गठन",
        "उपदफा (१) बमोजिम गठित छानबिन समितिले सो (२ )",
        "सम्बन्धम आवश्यक",
        "छानबिन गरी तीस दिनभित्र आफ्नो प्रतिवेदन समक्ष पेश गर्नु पर्नेछ",
        "कुलपति",
        "कुलपतिले सो प्रतिवेदन २ ) बमोजिमको प्रतिवेदन",
        "प्रप्त भएपछि (३ ) उपदफ",
        "गर्नेछ",
        "सभा समक्ष पेश",
        "(२ ) बमोजिम पेश भएको   प्रतिवेदन छलफल हुदा",
        "(४ / उपदफ उपर सभक",
        "कुल सदस्य सङ्ख्याको कम्तीमा एकाउन्न प्रतिशत सदस्यले उप ्कुलपति वा रजिष्ट्रारलाई",
        "\n",
        "शिक्षा सम्बन्धी केही नेपल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
        "शिक्षा सम्बन्धी केही नेपल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप"
      ],
      [
        "गरेमा   कुलपतिले   उप-कुलपति निर्णय रजिष्ट्रारलाई",
        "पदबट पदबट व हटाउन",
        "हटाउनेछ",
        "",
        "तर त्यसरी हटाउनु अघि निजलाई सफाई पेश गर्ने मौकाबाट वञ्चित गरिने छैन।",
        "(५ )   उप-्कुलपति रजिष्ट्रार   बाहेक   विश्वविद्यालयका पदाधिकारीलाई",
        "र अन्य",
        "(१ )  बमोजिमको आरोप छानबिन   गर्दा पदबाट हटाउंदा अपनाउनु  पर्ने",
        "उपदफा व",
        "प्रक्रिया तोकिए बमोजिम हुनेछ",
        "बमोजिम   कुनै छानबिन पदाधिकारी (६ )",
        "यस उपर शुरु भएम दफ छ",
        "पर्नेछ गरिसक्नु महिनाभित्र अन्तिम निर्णय त्यस्तो अन्तिम निर्णय नभएसम्म   निजले",
        "आफू बहाल रहेको पदमा काम गर्न पाउने छैन",
        "(७ ) उपदफा (६) बमोजिमको पदाधिकारीले गर्ने दैनिक सम्पादन  गर्नका",
        "काम",
        "कुलपतिले विश्वविद्यालयको वरिष्ठतम् पदाधिकारीलाई जिम्मेवारी तोक्न सक्नेछ लागि",
        "शैक्षिक विश्वविद्यालय अन्तर्गतका   प्रमुख कार्यक्रमहरू स्कूलहरूमा सञ्चालित",
        "०७. स्कूल",
        "कला, विज्ञान, व्यवस्थापन प्रविधि आदि सङ्कायका लागि स्कूलहरू स्थापित हुनेछन",
        "हुनेछन्",
        "प्रत्येक स्कूलमा शैक्षिक तथा प्राज्ञिक कार्यक्रमहरूको विद्यापरिषद र विषय समिति (९",
        "०८.",
        "सञ्चालनको लागि एक विद्यापरिषद् रहनेछ",
        "विभिन्न   शैक्षिक प्रत्येक प्राज्ञिक विषयको (२ )",
        "हुने स्कूलमा सञ्चलन तथ",
        "पाठ्यक्रम निर्धारण गर्नको लागि स्कूलको विद्यापरिषद् अन्तर्गत विभिन्न विषय समितिहरू",
        "रहनेछन्",
        "तोकिए (३ ) विद्यापरिषद् र विषय समितिको गठन अन्य काम कर्तव्य र अधेकार",
        "बमोजिम हुनेछ",
        "नियुक्त विश्वविद्यालयको लेखापरीक्षण सभाद्वारा लेखा परीक्षकबाट हुनेछ लेखापरीक्षण",
        "०९.",
        "विश्वविद्यालयमा भर्ना हुन तोकिए बमोजिमको योग्यताः विश्वविद्यालयमा भर्ना हुन चाहिने",
        "२०.",
        "पर्नेछ परीक्षा उत्तीर्ण भएकोे हुनु",
        "निःशुल्क उच्च शिक्षा तथा छात्रवृत्ति विश्वविद्यालयले तोकेको मापदण्ड पूरा गरी (९",
        "२०क.",
        "सामुदायिक शैक्षिक   संस्थामा विश्वविद्यालय भर्ना आङ्गिक",
        "मतहतका भएका व तथ",
        "दलित  सिमान्तीकृत रूपले   विपन्न विद्यार्थीको",
        "आर्थिक लागि शिक्षा अपाङ्ग",
        "7 उच्च",
        "निःशुल्क हुनेछ",
        "शिक्षा सम्बन्धी केही नेपल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप"
      ],
      [
        "(१ ) को प्रयोजनको लागि आधार, मापदण्ड, वर्गीकरण   सम्बन्धी (२ )",
        "उपदफ",
        "प्रकाशन   गरी तोके बमोजिम व्यवस्था नेपाल सरकारले नेपाल",
        "अन्य रजपत्रम सूचना",
        "हुनेछ",
        "उपदफा (२  बमोजिमको एक विद्यार्थीले प्रत्येक सुविधा (३",
        "तहम एक पटक",
        "मात्र उपभोग गर्न पाउनेछ",
        "प्रचलित कानूनमा जुनसुकै कुरा  लेखिएको भए  तापनि दलित विद्यार्थीको",
        "(४ /",
        "तथा व्यावसायिक उच्च शिक्षामा भर्नाका लागि तोकिए बमोजिमको सिट प्रविधिक",
        "गरिनेछ",
        "सुरक्षित",
        "(५ ) विश्वविद्यालयले शहिद, बेपत्ता पारिएका भएका व्यक्तिका छोरा र अपाङ्गत",
        "गर्नेछ छोरीको लागि प्रचलित कानूनमा व्यवस्था भए बमोजिम",
        "उच्च शिक्षको व्यवस्थ",
        "सामुदायिक अध्ययन   गरेको छदेखि विद्यालयम",
        "(६ ) कक्ष कक्ष दशसम्म",
        "पाउनेछ विद्यार्थीले उच्च शिक्षामा प्रचलित कानून बमोजिम",
        "छात्रवृत्ति",
        "विघटन हुदाको परिणाम विश्वविद्यालय विघटन भएका अवस्थामा यसको सम्पत्ति सम्पूर्ण",
        "२९.",
        "नेपाल सरकारको हुनेछ",
        "यो ऐनको उद्देश्य कार्यान्वित गर्न विश्वविद्यालयले नियम बनाउने अधिकार",
        "२२. आवश्यक",
        "नियमहरू बनाउन सक्नेछ",
        "6९",
        "\n",
        "नेपाल",
        "\n",
        "केही नेपाल कानुन संशोधन गर्ने ऐन, २०६३",
        "द्वारा रुपान्तर भएका शब्दहरुः- ० द्रष्व्य",
        "श्री ५ सरकार को सट्टा नेपाल सरकार",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा रुपान्तर भएका शब्दहरु",
        "२",
        "नगरपालिकाको प्रमुख को सट्टा  नगर कार्यपालिकाको प्रमुख\""
      ]
    ],
    "summary": "The text discusses the Kathmandu University Act of 2048, which includes provisions for amendments, strengthening, and some amendments to Nepal's democratic laws. It also covers the establishment of Kathmandu University, its governance, and various academic and administrative aspects. The Act came into effect in 2065 BS and defines the roles and responsibilities of the university, including the formation of the Academic Council and other key bodies. The Act also outlines the powers and functions of the university, including the management of assets and the establishment of various academic programs."
  },
  {
    "title": "कानूनी सहायता सम्बन्धी ऐन, २०५४",
    "page_count": 10,
    "filename": "कानूनी_सहायता_सम्बन्धी_ऐन,_२०५४.pdf",
    "ocr_time": "23.40289545059204 sec",
    "pages": [
      "Legislative Assistance Act, 2005 Publication Date LawmenAmendment Act, 2005 9 7Nepal Amendment Act, 2005-2055 10 7Provision of certification and publication date and some Nepal laws2Republic Amendment Act, 2006-2066 10 7Language Violence Abolition,Language Equality and 3rd Nepal Act Amendment 6 14 Act No. 16 of 2005@ to provide for legal aid: cannot protect the interests of economic entitlement because it is necessary to provide justice to all equally according to the principle of the legal state In order to provide the necessary legal assistance to his 7 legal persons for unable social reasons, parliament had to make a legal arrangement in the year The Sixty-fifth Amendment Act was passed on January 15, 1965, and the numbering system extracted by the Nepal Legislation Amendment Act, 1966.",
      "The acronym of the Act, which is \"Act on Legal Assistance, 2005\" and its heading are: ( 10 ) Nepal Government (2) This Act will be repealed immediately Other headings 7 8 = from the date specified in Nepal region Definition:- The term \"legal assistance\" in this Act, if the subject-matter or context does not have any other meaning, means that the legal word given to a person who is unable to do so pursuant to this Act (1) \"Unable person\" means a person who has less than the specified annual income The persons who have been victims of ethnic violence or armed conflict should be remembered. The Central Legal Assistance Committee set up accordingly, the District Committee set up accordingly, should be remembered. Legal Counsel The 7th Committee should be remembered6 \"Adalat\" means legal action by the person receiving legal assistance, and the word \"Adalat\" refers to the court hearing the case or the legal proceedings. Applicable dates and districts are left behind. Added by Act No. 879 to amend some Nepal Acts to establish sexual equality and end sexual violence.",
      "\"Short\" or \"Shortly\" means \"Shortly\" or \"Shortly\" as defined in the provisions made under this Act. (2) The power to grant legal aid or not to grant legal aid to any person shall be conferred on the Committee concerned. One should also consider unnecessarily annoying and unfounded complaints9 that others will not be encouraged.71) Anyone should inquire about the costs of obtaining legal aid: When such person receives any property or financial benefit, the expenses incurred by the Committee concerned shall be invoked by the Committee, as provided for by law, if the expenses incurred by the Committee concerned shall be invoked by the Committee But if such a person is found guilty, the committee concerned may allow the expenses incurred by such a person to be reimbursed in full by a partially-deceased person. Expenditure incurred in providing 82 legally related assistance from such legally assisted persons to end illicit sexual violence by amending some Nepal Act, to establish gender equality by Act No. & Modified",
      "List and salaries of legal practitioners available for legal aid: (1) for making Nepal a disadvantaged person The related committee will draw up a list of legal practitioners separately from the members of Bar Association to look into a case of a different nature if the subject or district is not a unit of Nepal Bar Association. Nepal Bar (1) including non-member legal practitioners of any association may be included in the list of legal practitioners who provide legal services in any district As the Committee of the nature to look at the case in question may include a legal practitioner in the list with the consent of a legal practitioner from the other district, even if a legal practitioner is not available (1) Businessmen shall be allowed to provide legal assistance to persons who are not in a position to do so under the provisions of this Act (2) The list containing the names of any legal practitioner shall be removed from the list under subparagraph (1)(3). The committee responsible for rights will be a lawyer or something.",
      "Similarly, in the case of the removal of a businessman from the list, no unreasonable amount of money will be allowed to be paid to the legally unqualified legal practitioner as specified by the committee concerned. Unable to perform duties of the Central Legal Assistance Committee(81) Legal liability in respect of legal obligations to the central person to organize and provide remuneration The committee will be constituted and will have the following subsidiary members:-Minister of Justice and Parliament, Tamil Ministry of Law, Chairman-in-Office, Nepal Council of Legal Practitioners (1) Secretary, Ministry of Law, Justice and Parliamentary Affairs (b) Secretary of Nepal Bar Association, Section (1), Section (2), Section (1), Section (2), Section (3), Section (4), Section (5), Section (6), Section (6), Section (6), Section (6), Section (7), Section (6), Section (6), Section (6), Section (7), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6), Section (6), (6), Section (6), Section (6), Section (6) The members' term of office shall be three years (2 years) (3) The work of the Central Committee shall be according to the duties and powers assigned to it: Amendments to some Nepal Acts to end, added 652 doors.5",
      "(g) to grant grants to district committees for the task of supervising and directing such committees as required and for the task of legal aid to such committees Booklets, pamphlets, statements to inform the public about the law and legal assistance provided to professionals by providing legal assistance on behalf of an unable person in the Supreme Court The work of various sub-committees, constituting duty sub-committees as required for the work of legal assistance, researching for the purpose of publishing and distributing introductory etc. of various subjects and any sub-committee constituted pursuant to this Act or any Central Committee appointing the staff required by the Central Committee to determine the requisite powers, or any of the requisite powers obtained in accordance with the provisions of this Act Some Nepal Amendment Act that delegates the committee to any employee is extracted by the 2005 Amendment Act=",
      "(4) The procedure for the meeting of the Central Committee to carry out the functions specified for the fulfilment of the purposes of this Act shall be as specified. Members of the Assistance Committee according to the type of assistance given in each district, including the legal work of legal practitioners who provide a level of assistance to the unable person to provide assistance to the unable person District Attorneys' Offices Co-Prosecutors of the Higher Government Counsellor's Office in the constituted districts and District Attorneys' Offices Women and District Attorneys' Offices in the local districts Women's Development Deputy of the Children's 9 Authorized Office will be the chairman of the upper unit of Bar Association, one of the units of Bar Association in the district. Two lawyers from the District (G) Committee appointed by some of the businessmen to end sexual violence and to establish gender equality by repealing some Nepal Acts,",
      "Amongst the units of Bar Association in the district: d. Secretary member of the upper unit will be Secretary member of the District Bar Association in the ward of Kathmandu district (c). The term of office of the members as per the above is three years subdivision (1 of 2 / There will be a fund for legal aid work8. <Amounts of assistance in the fund The amount received as grant from Nepal Government will be: Grants, grants, contributions, amounts paid by the donors' association or other source bank as a deferral The operation of the funds as specified in paragraph (1) (2) (1) shall be carried out by the Central Committee of the District Committee and the accountant of the audit expenditure shall be required to keep the accounts in accordance with the statutory framework of the Central Committee Income and expenditure audit of the District Committee will be carried out by the Directorate of Auditors. Employee arrangements in District Committee 81. The Central Committee will be able to appoint 10.7 employees in the required number.",
      "+1A) The person who is on the Central Committee may be appointed as the Minister of Finance in the Cabinet of the Office. Even though it is written that an employee may be appointed as an office secretary, the Committee will have to approve the appointment of the employees before the appointment of the members of the Committee if I am in violation of Rule (1)(2). As per the terms of wage service (1) (3) and the provisions relating to subdivisions as determined by the Central Committee, the relevant legal practitioners engaged in the work related to the assistance to be given to move the constitutional building The aim of this Act is to deregulate the Central (1) to enforce the powers of the Committee (2) to deregulate the Committee (2) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (2) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (2) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (2) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (2) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (2) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (2) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (2) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (2) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (2) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (2) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (2) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (4) to enforce the powers of the Committee (2) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (4) to enforce the powers of the Committee (2) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (4) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (4) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (4) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (4) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (4) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (4) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (4) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (4) to enforce the powers of the Committee (4) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (4) to enforce the powers of the Committee (4) to enforce the powers of the Committee (4) to enforce the powers of the Committee (5) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (3) to enforce the powers of the Committee (4) to enforce the powers of the Committee (4) to enforce the powers of the Committee (4) to enforce the powers of the Committee (4) to enforce the powers of the Committee (5) The rules made pursuant to Nepal subparagraph 81 (II) of the Judicial Government Act, will be enforced after it has been accepted and published in the Nepal Gazette. Add by. +Note that the paragraphs of the Act have the date of application and the districts of the date of the Act in the form of 0.205 '1 216 and 12 respectively in the Official Gazette. Specified 2005 starting from 26 7 All payment dates to be commenced by notification published in the Official Gazette dated 23th of the year are specified in 2 paragraphs in the districts from date 2005-07-23: - (2) Bara 83 Dolkha (4 Palpa and I5 Pake Sungar (1 ) All three paragraphs of the notice published in the Official Gazette dated 11.7.2006 to be commenced in the districts of the deficiency are indicated to be commenced from date 2006.11.77:-",
      "Saralahi (2nd) Asghar and (3rd) Gulmi (1st May, 2005) 12 According to the information published in the Official Gazette dated 20th of this year, starting in the districts of the subsidy has been allocated 4.All paragraphs have been specified as starting from date 2008.01.1:- (1) Kanchanpur 2 December 3 December 4 Arrow and 5 Drop Date All 5 chapters to be commenced in the poorer districts by notification published in the Official Gazette on 08.22. Specified as starting from 9.1 date: -Elam (2) Mo: (3) Persa (4) Northwest (5) Sheikhapalaicho (6) Sheikhapalai 87 Dang (8) Sangja (189) Sheikhapalai (10) Date of Doti Dates of all deferrals to be commenced in the districts of Dehi by notification published in the Official Gazette on 6.1. Specified as starting from date 6.1: Sirah (4) Rothhat (5) Sindhupalchoe Tanhum (7) Kapilvastu (8) (1) Dhankuta (2) Thiruvananthapuram (3) Surkheth (9) Berdia (10) Darchula Date 1963 2 All dates to be commenced in the districts affected by the announcement in the Official Gazette dated 29th of December, 1963 Specified as starting from date 41: (1) Pachathar (2) Udaipur (3) Sindhuli (4) Chitwan (5) Navanagari (6) Mount Wagathi (8) Arghakhanchi (9) Puthan (10) Dadeldhura 8. Date 2064 9 All dates to be commenced in the districts affected by the announcement published in the Official Gazette on 30th of December, 2006 10 Specified starting from 1st of January: -Taplejung (2nd) Bajhang (3rd) Zakhola (4th) Lamjung (5th) Gorkha 77 Rameshhap 8th Zakhola Zakhola (6th) Rolpa (10th) Watadi (9th of March, 1966.5) As per information published in the Nepal Gazette on 29th April, all chapters in the districts of Dehi will begin from date 2066. 6.1. Amendment of the Law on Salem Mustangmanng Nepal Act, The word \"assistant\" has been replaced by the word \"prosecutor\" and the word \"district\" has been replaced by the word \"district\" and the word \"district\" has been replaced by the word \"district\". Words translated by the Law Amendment Act, 1963 of the Attorney-General of Nepal:the word translated by the Law Amendment Act, 1973 of the Government of Nepal's side of the Government of Shri 5 and the word translated by the Parliament Ministry\" , law, justice, parliamentary committee and parliamentary affairs law, jurisprudence parliamentary committee and parliamentary or law, justice law, ministry of justice civil ministry instead of ministry of justice Words translated by the Resolution Act, 238 instead of `HighAdalt00`"
    ],
    "lines": [
      [
        "कानूनी सहायता सम्बन्धी ऐन २०५४",
        "\n",
        "प्रकाशन मिति ललमहर",
        "संशोधन गर्ने ऐन २०५४ | ९ | ७",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०५५",
        "२०५५  १०  ७",
        "प्रमाणीकरण र प्रकाशन मिति",
        "सुदृढीकरण तथा केही नेपाल कानून",
        "२ गणतन्त्र",
        "आथ संशोधन गर्ने ऐन २०६६  २०६६ | १० | ७",
        "लैङ्गिक हिंसा अन्त्य लैङ्गिक",
        "समानता कायम गर्न तथा ३",
        "केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७२ २०७२ | ६| १४",
        "\n",
        "२०५४ सालको ऐन नं. १६",
        "@",
        "\n",
        "कानूनी सहायता सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "प्रस्तावनाः कानूनी राज्यको सिद्धान्त अनुरुप सबैलाई समान",
        "रुपम न्याय उपलब्ध गराउन आवश्यक",
        "भएकोले आर्थिक हक हितको संरक्षण गर्न नसक्ने असमर्थ सामाजिक कारणबाट आफ्नो कानूनी",
        "7",
        "व्यक्तिका लागि आवश्यक कानूनी सहायता उपलब्ध गराउने सम्बन्धमा कानूनी व्यवस्था गर्न वाञ्छनीय",
        "भएकोले,",
        "वर्षमा संसदले महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको छब्बीसौं",
        "५",
        "यो ऐन बनाएकोछ",
        "योे ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "\"कानूनी सहायता सम्बन्धी ऐन २०५४\" रहेको यस ऐनको संक्षिप्त नाम र प्ररम्भः (१",
        "० नम",
        "छ",
        "नेपाल सरकारले (२ ) ये ऐनको हुनेछ",
        "दफा तुरुन्त अन्य प्ररम्भ दफाहरु 7 ८",
        "= नेपाल क्षेत्रमा   तोकिदिएको   मितिदेखि तोकेको",
        "गरी सूचना प्रकाशन प्ररम्भ रजपत्रम",
        "हुनेछन्।",
        "परिभाषाः- विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा -",
        "२",
        "\"कानूनी सहायता\" भन्नाले यस ऐन बमोजिम असमर्थ व्यक्तिलाई दिइने कानूनी",
        "र सो शब्दले त्यस्तो असमर्थ व्यक्तिको तर्फबाट सल्लाह समझनु पर्छ",
        "राय",
        "पैरवी , लेखापढी तथा कानूनी कारबाहीका अदालतहरुमा   गरिने",
        "अड्डा बहस",
        "अन्य सेवा समेतलाई जनाउनेछ सम्बन्धमा गरिने",
        "क१ ) \" असमर्थ व्यक्ति\" भन्नाले तोकिएको वार्षिक आय भन्दा कम",
        "व्यक्ते भएको अय",
        "लैङ्गिक हिंसा वा सशस्त्र द्वन्द्वबाट पीडित व्यक्ति सम्झनु पर्छ।",
        "बमोजिम गठित केन्द्रीय कानूनी सहायता केन्द्रीय समिति\" भन्नाले",
        "६ दफ",
        "समिति सम्झनु पर्छ",
        "जिल्ला   समिति\" भन्नाले बमोजिम गठित जिल्ला   कानूनी",
        "सहयत दफ ७",
        "समिति सम्झनु पर्छ",
        "6 \"",
        "\"अदालत\" भन्नाले कानूनी सहायता प्राप्त गर्ने व्यक्ति पक्ष रही कानूनी कारबाही",
        "र सो शब्दले मुद्दा हेर्ने वा कानूनी चलिरहेको अदालत सम्झनु पर्छ",
        "अड्डा",
        "कारबाही गर्ने अधिकारी वा कार्यालयलाई समेत जनाउनेछ।",
        "\n",
        "लागू भएकोे मिति तथा जिल्लाहरु पछाडी राखिएको छ।",
        "लैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७२ द्वारा थप।"
      ],
      [
        "\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममा",
        "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ।",
        "०(१ ) असमर्थ व्यक्तिले बमोजिम   कानूनी कानूनी यस   ऐन गर्ने व्यक्तिः",
        "३ सहायता प्राप्त",
        "सक्नेछ। सहायता प्राप्त गर्न",
        "२ ) कुनै व्यक्तिलाई कानूनी सहायता वा नगराउने कुराको निर्णय उपलब्ध  गराउने",
        "अधिकार सम्बन्धित समितिलाई हुनेछ।",
        "सम्बन्धित   समितिले   कानूनी गराउने विषयमा   निर्णय गर्दा",
        "३ सहयत उपलब्ध",
        "प्रवृत्तिलाई प्रोत्साहन नहोस् भन्ने अरुलाई अनावश्यक रुपमा दुःख दिने र आधारहीन मुद्दा गर्ने",
        "9",
        "समेत विचार गर्नु पर्नेछ",
        "७१ ) कुनै व्यक्तिले कानूनी कानूनी सहायता वापतको खर्च सोधभर्ना गर्नुपर्नेः",
        "सहयत प्रप्त",
        "गरेको कारणबाट कुनै सम्पत्ति वा आर्थिक लाभ प्राप्त गरेमा त्यस्तो व्यक्तिले कानूनी सहायता",
        "तोकिए बमोजिम सम्बन्धित समितिले गरेको खर्च समितिलाई सोधभर्ना गर्नु प्रप्त गरे",
        "वपत",
        "पर्नेछ",
        "कानूनी सहायता वापतको खर्च सोधभर्ना लिंदा सो व्यक्तिलाई तर त्यस्तो व्यक्तिबट",
        "देखिएमा सम्बन्धित समितिले त्यसरी गरेको खर्च आंशिक मर्का पर्ने पूर्ण",
        "आफूले रुपम व",
        "नलिने गरी छूट दिन सक्नेछ।",
        "आफ्नो   फैसलामा समितिले   कुनै व्यक्तिलई अदालतले कानूनी",
        "सम्बन्धत ८२",
        "उपलब्ध गराउंदा गरेको खर्च त्यस्तो कानूनी सहायता प्राप्त गर्ने व्यक्तिबाट असूल",
        "सहायत",
        "\n",
        "लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ द्वारा लैङ्गिक",
        "समानता कायम गर्न तथा",
        "संशोधित |"
      ],
      [
        "उपर गरी लिन पाउने गरी आदेश दिन सक्नेछ त्यस्तो आदेश प्रचलित कानून बमोजिम",
        "7",
        "कार्यान्वयन गरिनेछ।",
        "कानूनी सहायता उपलब्ध कानून व्यवसायीहरुको सूची र पारिश्रमिकः (१) असर्थम व्यक्तिलाई",
        "ौ",
        "नेपाल गराउनको लागि सम्बन्धित समितिले बार एशोसिएशनका सदस्यहरु मध्येबाट छुट्टा छुट्टै",
        "प्रकृतिका मुद्दा हेर्नका लागि छुट्टा छुट्टै कानून व्यवसायीहरुको सूची तयार गर्नेछ विषय वा",
        "\n",
        "जिल्लामा नेपाल बार एशोसिएशनको इकाई नभएकोमा नेपाल बार (१ ) कुनै",
        "एशोसिएशनका सदस्य नरहेका कानून व्यवसायीहरुलाई समेत कानूनी",
        "उपलब्ध गराउने कानून व्यवसायीको सूचीमा   समावेश गन",
        "सहयत",
        "सक्नेछ",
        "तयार गर्दा कुनै जिल्लामा सम्बन्धित विषय कानून व्यवसायीको",
        "(२ ) सच",
        "कानून व्यवसायी उपलब्ध नभएमा सम्बन्धित मुद्दा हेर्ने प्रकृतिका",
        "व",
        "समितिले अर्को   जिल्लाका   कानून व्यवसायीलाई समेत सो",
        "कानून",
        "व्यवसायीको सहमति लिई कानून व्यवसायीको समावेश गर्न सूचीमा",
        "सक्नेछ",
        "बमोजिमको व्यवसायीहरुले परेका (१ ) यस   ऐन सूचीमा (२ ) कानून",
        "उपदफा",
        "बमोजिम असमर्थ व्यक्तिलाई कानूनी सहायता प्रदान गर्न पाउने छन्।",
        "0",
        "बमोजिमको सूचीमा कुनै कानून व्यवसायीको नम समावेश उपदफा (१",
        "(३ ) गन",
        "सूचीबाट नाम हटाउने अधिकार सम्बन्धित समितिलाई कानून व्यवसायीको वा त्यस्तो",
        "कुनै",
        "हुनेछ।"
      ],
      [
        "त्यसरी   सूचीबाट व्यवसायीको हटाइएकोमा कुनै नबुझ्ने चित्त कानून",
        "तर नम",
        "सम्बन्धित कानून व्यवसायीले तोकिए बमोजिम उजुर गर्न सक्नेछ",
        "प्रदान गर्ने कानून व्यवसायीलाई सम्बन्धित समितिले तोकिए कानूनी",
        "(४ सहयत",
        "बमोजिम पारिश्रमिक उपलब्ध गराउनेछ",
        "केन्द्रीय   कानूनी सहायता   समितिको असमर्थ काम कर्तव्य ८१ ) आधकारः",
        "गठन तथा र",
        "उपलब्ध   गराउने व्यवस्था   गर्न केन्द्रीय व्यक्तिलाई   कानूनी",
        "आवश्यक सहयत सम्बन्धम",
        "कानूनी सहयता समितिको गठन हुनेछ र सो समितिमा देहायका सदस्यहरु रहनेछन्ः-",
        "न्याय तथा संसदीय मामिल मन्त्री कानून,",
        "अथ्यक्ष",
        "अध्यक्ष, नेपाल कानून व्यवसायी परिषद्",
        "सदस्य",
        "ख१ ) सचिव कानून न्याय तथा संसदीय मामिला मन्त्रालय",
        "सदस्य",
        "सचिव महिला बालबालिका तथा समाजकल्याण ख२ )",
        "मन्त्रलय सदस्य",
        "अध्यक्ष नेपाल बार एशोसिएशन",
        "सदस्य",
        "केन्द्रीय समितिबाट मनोनीत कानूनविद् एकजना",
        "सदस्य",
        "नेपाल बार एशोसिएशनको सचिव सदस्य ्सचिव",
        "उपदफा (१) को खण्ड ।घ। बमोजिम मनोनीत सदस्यको पदावधि तीन वर्षको",
        "(२",
        "हुनछ",
        "(३ ) केन्द्रीय समितिको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः",
        "कानूनी सहायता सम्बन्धी नीति एवं कार्यक्रम निर्धारण गर्ने,",
        "\n",
        "लैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ द्वार थप।",
        "५"
      ],
      [
        "समितिहरुको कारबाहीहरुको रेखदेख नियन्त्रण",
        "र जल्ल कम",
        "तथा त्यस्ता समितिहरुलाई आवश्यकता अनुसार निर्देशन दिने",
        "सहायता सम्बन्धी कार्यको लागि जिल्ला समितिलाई अनुदान कानूनी",
        "दिने",
        "कानूनी सहायता सम्बन्धी कामको लागि घ) आवश्यक रकमको व्यवस्था",
        "\n",
        "सर्वोच्च अदालतमा असमर्थ व्यक्तिको तर्फबाट कानूनी सहायता प्रदान",
        "कानून व्यवसायीहरुको तयार गर्ने सूची",
        "जनसाधारणलाई कानून र कानूनी सहायता सम्बन्धमा जानकारी गराउन",
        "पुस्तक, पुस्तिका, विवरण विभिन्न   विषयका परिचयात्मक आदिको",
        "प्रकाशन तथा वितरण गर्ने रसो कामको लागि अनुसन्धान गर्ने गराउने",
        "कानूनी सहायता सम्बन्धी कामको लागि आवश्यकता अनुसार विभिन्न",
        "छ",
        "उपसमितिहरुको काम, कर्तव्य उपसमितिहरु गठन गर्ने तथा",
        "र त्यर्त",
        "अधिकार तोक्ने",
        "\n",
        "केन्द्रीय समितिलाई आवश्यक पर्ने कर्मचारीहरु नियुक्ति गर्ने,",
        "झ",
        "नेपा",
        "आफूलाई अनुसार   केही मध्ये प्राप्त   भएको   अधिकार ञ आवश्यकता",
        "अधिकार यस ऐन बमोजिम गठित कुनै उपसमिति वा केन्द्रीय समितिका",
        "कुनै कर्मचारीलाई प्रत्यायोजित गर्ने",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०५५ द्वारा झिकिएको",
        "="
      ],
      [
        "यस ऐनको उद्देश्य पूर्तिका लागि तोकिए बमोजिमको काम गर्ने",
        "अन्य",
        "गरउने",
        "(४ ) केन्द्रीय समितिको बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ",
        "जिल्ला   कानूनी सहायता   समितिको काम कर्तव्य अधिकार:- (१ जिल्ला",
        "गठन तथा र",
        "असमर्थ   व्यक्तिलाई कानूनी व्यक्तिलाई असमर्थ",
        "तथा सहयत उपलब्ध गरउन स्तरम",
        "उपलब्ध गराउने कानून व्यवसायीहरुको कानूनी काम समेतको गर्ने सूची",
        "तयार सहयत",
        "प्रत्येक जिल्लामा देहाय बमोजिमका सहायता समिति सदस्यहरु रहेको जिल्ला कानूनी ल",
        ">>",
        "हुनेछः गठन",
        "अदालत रहेको जिल्लामा पुनरावेदन",
        "उच्च",
        "सरकारी वकील कार्यालयका सहन्यायाधिवक्ता वा",
        "नभएको जिल्लाहरुमा जिल्ला न्यायाधिवक्ता स",
        "अथ्यक्ष",
        "सम्बन्धित जिल्लाको महिला तथा बालबालिका",
        "क९",
        "अधिकृत कार्यालयका महिला विकास",
        "सदस्य",
        "जिल्लास्थित बार एशोसिएशनका इकाईहरुमध्ये",
        "माथिल्लो इकाईको अध्यक्ष",
        "सदस्य",
        "काठमाण्डौ जिल्लाको हकमा जिल्ला बार",
        "तर",
        "नेपा",
        "एशोसिएशनको अध्यक्ष सदस्य हुनेछ",
        "जिल्लाका कानून व्यवसायीहरुमध्ये जिल्ला ग)",
        "समितिबाट मनोनीत दुई जना कानून व्यवसायी",
        "सदस्य",
        "\n",
        "लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ द्वारा लैङ्गिक समानता कायम गर्न तथा"
      ],
      [
        "जिल्लास्थित बार एशोसिएशनका इकाईहरुमध्ये",
        "घ।",
        "माथिल्लो इकाईको सचिव सदस्य ्सचिव",
        "काठमाण्डौ जिल्लाको हकमा जिल्ला बार एशोसिएशनको सचिव",
        "सदस्य सचिव हुनेछ",
        "(ग। बमोजिमका सदस्यहरुको पदावधि तीन वर्षको उपदफा (१ को २ / खण्ड",
        "हुनेछ",
        "अधिकार तथा बैठक सम्बन्धी कार्यविधि जिल्ला समितिको अन्य काम कर्तव्य",
        "८३ 7",
        "तोकिए बमोजिम हुनेछ",
        "कानूनी सहायता कोषः- ८१ ) कानूनी सहायता सम्बन्धी कामको लागि एक कोष रहनेछ",
        "८. <",
        "सो कोषमा देहायका रकमहरु रहनेछन्ः-",
        "नेपाल सरकारबाट अनुदान स्वरुप प्राप्त रकम|",
        "अनुदान, चन्दा, सहयोग व्यक्ति संघ वा   संस्थबट",
        "स्वरुप प्रप्त",
        "\n",
        "अन्य स्रोतबट प्रप्त रकम | ग",
        "बमोजिमको कोषको सञ्चालन तोकिए बमोजिम हुनेछ",
        "उपदफा (१ (२",
        "(१ ) केन्द्रीय समिति जिल्ला   समितिले आफ्नोे र लेखा परीक्षण व्ययको लेखा",
        "र अय",
        "पर्नेछ लेखा प्रचलित कानून बमोजिमको ढांचामा राख्नु",
        "केन्द्रीय   समिति जिल्ला   समितिको आय व्ययको लेखा परीक्षण   महालेखा (२",
        "र",
        "परीक्षकको विभागबाट हुनेछ।",
        "जिल्ला   समितिमा कर्मचारी सम्बन्धी व्यवस्था ८१ ) केन्द्रीय समिति आवश्यक   संख्यामा",
        "१०. 7",
        "कर्मचारीहरु नियुक्त गर्न सकिनेछ"
      ],
      [
        "+१क) केन्द्रीय समितिले भएको व्यक्तिलाई कार्यालय कम्तीम",
        "कानूनमा र्नतक",
        "नियुक्त नियुक्त गर्न   सक्नेछ। नभएसम्मको अवधिको लागि केन्द्रीय सचिवको त्यसरी",
        "पदम",
        "समितिको अनुरोधमा नेपाल सरकारले राजपत्रांकित कर्मचारीलाई कार्यालय सचिवको",
        "पदम",
        "खटाउन सक्नेछ",
        "जुनसुकै कुरा   लेखिएको तापनि समितिले जिल्ल (१ )",
        "२ / म उपदफ भए",
        "लिनु कर्मचारीहरु नियुक्ति गर्नु अघि केन्द्रीय समितिको स्वीकृति पर्नेछ",
        "नियुक्त कर्मचारीहरुको पारिश्रमिक सेवाका   शर्त बमोजिम",
        "(१ ) (३ तथा उपदफ",
        "सम्बन्धी व्यवस्था केन्द्रीय समितिले तोकिदिए बमोजिम हुनेछ",
        "सुविधा",
        "नक्कल सार्न दिनु पर्ने सहायता सम्बन्धी काममा संलग्न सम्बन्धित कानून व्यवसायी कानूनी",
        "०",
        "तथा   कर्मचारीलाई अदालतले प्रचलित कानून बमोजिम कागजको नक्कल सार्दा लिने दस्तुर",
        "दिनु नलिई सो कागजको नक्कल सार्न पर्नेछ",
        "यस ऐनको उद्देश्य समितिले अधिकार कार्यान्वयन गर्न केन्द्रीय (१ ) ननियम",
        "बनाउन ०२.",
        "नियमहरु बनाउन सक्नेछ।",
        "आवश्यक",
        "नेपाल उपदफा ८१) बमोजिम बनाइएका नियमहरु",
        "(२ न्याय सरकार कानून, तथ",
        "स्वीकृत भई नेपाल राजपत्रमा प्रकाशन भएपछि लागू हुनेछन्। ` संसदीय मामिला मन्त्रालयबाट",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०५५ द्वारा थप। +",
        "द्रष्व्य",
        "ऐनको दफाहरु लागू मिति तथा जिल्लाहरु भएकोे",
        "0",
        "मिति गतेकोे ऐनको मिति प्रकााशेत ० . २०५५ ' १ २१ ६  र १२ सूचनाद्वारा",
        "रजपत्रमा उक्त दफ",
        "२०५५ / १| २६ देखि प्रारम्भ हुने गरी तोकिएको",
        "२०५५ | ७| २३ गतेको राजपत्रमा प्रकाशित सूचनाद्वारा प्रारम्भ हुन बांकी सबै देहायका मिति २ दफाहरु",
        "जिल्लाहरुमा मिति २०५५ ७।२३ गते देखि प्रारम्भ हुने गरी तोकिएकोः -",
        "(२) बारा ८३ दोलखा (४ पाल्पा र I५ बांके सुनसरी (१ )",
        "मिति २०५६ ११।७ गतेको राजपत्रमा प्रकाशित सूचनाद्वारा देहायका जिल्लाहरुमा प्रारम्भ हुन बांकी सबै ३",
        "दफाहरु मिति २०५६। ११७७ गते देखि प्रारम्भ हुने गरी तोकिएकोः -"
      ],
      [
        "सर्लाही (२) धादिङ्ग र (३)",
        "गुल्मी (१ ।",
        "मिति २०५७ | १२| २० गतेको राजपत्रमा प्रकाशित सूचनाद्वारा देहायका जिल्लाहरुमा प्रारम्भ हुन बांकी",
        "४ .",
        "सबै दफाहरु मिति २०५८।१।१ गते देखि प्रारम्भ हुने गरी तोकिएकोः-",
        "(१ ) कन्चनपुर २ कास्की ३) मकवानपुर ४ धनुषा र  ५ झाप",
        "मिति २०६०  ८।२२ गतेको राजपत्रमा प्रकाशित सूचनाद्वारा देहायका जिल्लाहरुमा प्रारम्भ हुन बांकी सबै",
        "५",
        "दफाहरु मिति २०६० | ९।१ गते देखि प्रारम्भ हुने गरी तोकिएकोः -",
        "इलाम (२) मोरः (३) पर्सा (४  महोत्तरी (५) काभ्रेपलाञ्चोक (६ रुपन्देही ८७ दाङ्ग (८ स्याङ्गजा (१",
        "८९ ) कैलाली (१०) डोटी",
        "मिति २०६१| ६।१ गतेको राजपत्रमा प्रकाशित सूचनाद्वारा देहायका जिल्लाहरुमा प्रारम्भ हुन बांकी सबै",
        "दफाहरु मिति २०६१ | ६।१ गते देखि प्रारम्भ हुने गरी तोकिएकोः",
        "सिरहा (४) रौतहट (५ सिन्धुपाल्चोक तनहुं ७ कपिलवस्तु (८) (१ ) धनकुटा २ सप्तरी (३ (६",
        "सुर्खेत (९  बर्दिया (१०  दार्चुला",
        "मिति २०६३ २| २९ गतेको राजपत्रमा प्रकाशित सूचनाद्वारा देहायका जिल्लाहरुमा प्रारम्भ हुन बांकी सबै",
        "दफाहरु मिति २०६३|४१ गते देखि प्रारम्भ हुने गरी तोकिएकोः",
        "(१ ) पाचथर २ उदयपुर (३) सिन्धुली (४ ) चितवन ५) नवलपरासी (६ (७  पर्वत वाग्लुङ (८ )",
        "अर्घाखांची (९ ) प्यूठान (१०) डडेलधुरा",
        "८. मिति २०६४ ९| ३० गतेको राजपत्रमा प्रकाशित सूचनाद्वारा देहायका जिल्लाहरुमा प्रारम्भ हुन बांकी सबै",
        "दफाहरु मिति २०६४| १०|१ गते देखि प्रारम्भ हुने गरी तोकिएकोः -",
        "ताप्लेजुङ्ग (२) बझाङ्ग (३) नुवाकोट (४) लमजुङ्ग (५ गोरखा ७७  रामेछाप ८ जुम्ला म्याग्दी (६",
        "(१",
        "रोल्पा (१०  वैतडी (९",
        "मिति २०६६।५| २९ को नेपाल राजपत्रमा प्रकाशित सूचनाद्धारा देहायका जिल्लाहरुमा प्रारम्भ हुन बांकी",
        "सबै दफाहरु मिति २०६६। ६।१ देखि प्रारम्भ हुने गरी तोकिएकोः",
        "सोलुखुम्बु भोजपुर काठमाण्डौं ललितपुर खोटाङ्ग २",
        "भक्तपुर ० ३ ४ . ५. ७. अदाम <. ६",
        "तेह्थुम दैलेख रुकुम १०. जाजरकोट ११. ओखलढुङ्गा १२. संखुवासभा",
        "१४. बाजुरा १३. १५ .",
        "२२. कालिकोट १६. डोल्पा १७. मुगु १८. रसुवा हुम्ला १९. २०. २९. सल्यान मुस्ताङ्ग",
        "मनङ्ग",
        "नेपाल ऐन संशोधन गर्ने ऐन, २०५५ द्वारा प्रचलित कानूनमा ठाउं प्रयोग भएका देहायका शब्दहरुको सट्ट २",
        "देहायका शब्दहरु राखी रुपान्तर गरिएकोछः",
        "सरकारी अधिवक्ता को सट्टा ` सहन्यायाधिवक्ता\"",
        "जिल्ल सरकारी अधिवक्ता\" को सट्टा जिल्ला न्यायाधिवक्ता",
        "नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः",
        "श्री ५ को सरकार को सट्ट  नेपाल सरकार'",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा रुपान्तर भएका शब्दहरु",
        "तथा   संसदीय मन्त्रालय\" ,  कानून, न्याय, संविधानसभा तथा   संसदीय मामिला व्यवस्था कानून, न्याय",
        "तथा   संविधानसभा तथा   संसदीय को वा कानून, न्याय कानून, न्याय मन्त्रालय  व्यवस्थ मन्त्रलय सट्टा",
        "मामिला मन्त्रालय",
        "न्याय प्रशसन ऐन, २०७३ द्वारा रुपान्तर भएका शब्दहरु ५",
        "पुनरावेदन अदालत को सट्टा `उच्च",
        "अदालत",
        "००"
      ]
    ],
    "summary": "The Legal Aid Act of 2054 provides for the establishment of legal provisions to ensure equal access to justice for all in accordance with the principles of the legal state. It aims to provide necessary legal assistance for individuals who are unable to protect their economic rights due to social reasons. The Act was enacted during the reign of King Mahendra Bir Bikram Shah Dev in 2065 BS and came into effect from Jestha 15, 2065 BS. It defines terms such as \"incapacitated person\" and establishes central and district legal aid committees to provide legal assistance. Additionally, it amends certain laws to establish gender equality and combat sexual violence."
  },
  {
    "title": "कानूनी सहायता सम्बन्धी नियमावली, २०५५",
    "page_count": 10,
    "filename": "कानूनी_सहायता_सम्बन्धी_नियमावली,_२०५५.pdf",
    "ocr_time": "26.04951024055481 sec",
    "pages": [
      "Rules on Legal Assistance, 2005Nepal Gazette Publication Date2005 7 Legal Assistance Act, 2005 Default 12 Rules of Assistance made by the Assistance Committee have been adopted by the Nepalese Government, Law and the Central Judicial Ministry using the powers given by 23 1Preliminary Rules, Synonyms and Beginning: (1 These Rules are in the form of the 2005 Rules on Immediate Beginning) (2Definition: Subject or Subject does not have another meaning in the Rules on Legal The Act on Assistance, 2005 shall be remembered (A/Committee shall be remembered as a statutory Assistance Committee in clause (b) of section (c) of the Act and as a District Central Member shall be remembered as a Committee and that word shall be remembered as a Committee.) (81) Schedule 1 as laid down in the Act and in this Rules of Procedure for obtaining legal assistance Nepalese citizens who wish to obtain legal liability will be ranked in committees concerned with the framework",
      "(2) The Chairman of the Board of Trustees of the Municipality or the Secretary of the Board of Trustees of the Municipality shall be appointed by the Chairman of the Board of Trustees of the Municipality or the Secretary of the Board of Trustees of the Municipality in accordance with Schedule 2. Regulation with legal assistance (1 83)If the fifth person does not know how to fill in the form himself or is unable to fill in the office of the committee, All the things that the employee of the other committee must understand in accordance with the order form, as provided for in subsection 83(4) of the Rules of Procedure, to be ordered in accordance with the order form which the other person he has withdrawn may be ordered in the temporary order form (sub-rule 2) including the recommendation as may be made by the Board of Directors, if the register is to be filed with the Board of Directors referred to in the register (including the submission from any certified accountant to the Board of Directors 4 The document will have to be the same as the letter of credit and the accompanying enquiry:The letter of credit will be submitted to a committee meeting and examined by the member secretary at the meeting as decided by the committee Committee Information: The Rules Committee of the 9 + 0 Standing Committee, under the Rules of Procedure Act, the policy directions determined in a timely manner in relation to the balance of payments, will be the legal central committee to provide assistance The nature of the warehouse wall, the date on which the issue (including the date on which the repayment is due to be deferred) occurred, is more or less considered when deciding under sub-rule 81. The decision taken by the Committee shall be made within fifty-five days (2) and the information of the decision taken by the Committee shall be made available to the 83rd Regulator in respect of which the Municipality was established",
      "No legal assistance shall be granted to more than 40,000 rupees per year: (1 No legal assistance shall be granted to 6 persons earning income by the Committee@ 2 to the Assistant Vice-Chairperson in case of legal action by the Committee@ 3) will not make available: under the Miscellaneous Act 2018, under the Control of Selling of Goods Act, 2013 (under the Ancient Monuments Protection Act, 2013 case), (c)(d) under the National Act, the expense of the forcible Cases to be punished, Misconduct Prevention Act, 2009 Misconduct and Investigation Commission Act, 2010 Cases under the Act, 1952 Cases under the Act, Other issues identified in time by the Central Committee (e.g., legal aid expenditures) should be asked to be filled in: (1) If a person has obtained legal aid for 7 reasons (e.g., property, (2) Regulation (EC) No. Paragraph 3Central Legal Coordination of Work Duties and Rights and Procedure Applicant Advocate on Meetings In a writ petition including the issue of writ No. 3553 dated 1956, the Supreme Court declared the writ petition inadmissible and unfair on the date of becoming the Secretariat of the Supreme Court. 12 13th Nepal Law repealed by Amendment, Integration, Adjustment and Revocation Act, 20173",
      "Work. Duties and powers of the Central Legal Aid Committee: Article 6 of the Act 8. The work, duties and powers referred to in the Committee of Independent Central Legal Aid shall be as follows: Paragraph (1) of the specified rule (a) to determine the preferential tax policy available to make the determination of legally assisted persons in case of request for legal assistance from a number of persons who are less than 6 per cent of the income; and The Committee shall, in accordance with the mandatory clause to determine liability, provide the legal priority of persons subject to the prescribed policy to the persons covered by any Act in order to provide the persons covered by clause 4 As per the Policy Decision 94, which provides for partial legal relief of expenditure incurred, the provisions of Section 5 of the Act (Provisions of Section 5 of the Act requiring the determination of the percentage of remuneration to be paid to the trader through sub-sections of the Act) (g) the aggregate property or financial assets acquired pursuant to the Rules (i) of the Rules (ii) of the Rules (iv) of the Rules (iv) of the Rules (iv) of the Rules (iv) of the Rules (iv) of the Rules (iv) of the Rules (iv) of the Rules (iv) of the Rules (iv) of the Rules (iv) of the Rules (iv) of the Rules (iv) of the Rules (iv) of the Rules (iv) of the Rules (iv) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules) of the Rules (v) of the Rules (v) of the Rules) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules) of the Rules (v) of the Rules (v) of the Rules) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules) of the Rules (v) of the Rules (v) of the Rules) of the Rules (v) of the Rules (v) of the Rules (v) of the Rules) of the Rules (v) of the Rules) of the Rules (v) of the Rules (v) of the Rules of the Rules (v) of in accordance with the regulations, to evaluate the aggregate economic profits obtained by the consent obtained under the law by the person concerned in making the necessary policy when assessing the profits Any legal practitioner designated by the Legislative Act and the Committee for the Provision of Legal Assistance shall, in breach of the applicable law, seek or diligently prosecute the person concerned by providing legal assistance. The annual programme and budget will be passed by the Central Committee, which will recommend to the Council of Lawyers for the implementation of the law.",
      "Procedure for meetings of the Auxiliary Committee: Date, time set by the Chairman of the Central Legislative Central Committee(9), meetings will be held every year, and if necessary, more than four times seven times to hold meetings It is possible that any official 82 ) The Central Committee may invite experts to participate as invited supervisors of the Central Committee at meetings and meetings of necessity (3) Fifty members of the total membership of the Central Committee present The Chairman of the Central Committee shall preside over the meeting of the Central Committee. The Chairman of the Central Committee shall take over the meeting of the Central Committee. (5) The opinion of the majority shall be accepted at the meeting of the Central Committee and the person who presides over the meeting shall give the final vote when the vote is cast. The other rules of procedure of the Central Committee shall be as decided by the Central Committee itself(7), which shall make the decision taken by the Secretary ( 6)^4and shall be endorsed by all the members in the logbook. The duties and powers of the Auxiliary Committee and the functions of the Legislative Auxiliary Committee relating to the procedures for meetings. The Commission shall be assisted with the following tasks, duties and powers: (1) as prescribed by the provisions of the Regulation (a) to determine the amount of legal assistance required in case of a request for legal assistance from a large number of persons below 6 years of age The determination of the policy of taxation required to be made available as a priority for persons and thus under the prescribed policy5",
      "Coordination mechanism with bar associations concerned to provide legal aid from the insolvent, district insolvent and the aforementioned parties who are not in a position to do so in other bodies. As per the list of legal practitioners to be drawn up, any person shall be granted a concession to provide partial legal relief for the expenses incurred by the Committee under Section 4C of the Prohibition Act. 5(d) of the Legislative Act, pursuant to Paragraph 84, which determines the minimum wage to be paid to the manufacturer in accordance with the policy prescribed by the Committee. In accordance with the provisions of Regulation 62 of the Act, which provides for the determination of the wages of the legally employed co-worker under the Central Committee, he receives the _ total financial The Committee shall provide legal advice and assistance in accordance with the Rules of Procedure for the valuation of the total economic profits earned by a person who has received legal assistance under the policy prescribed by the Committee on the Valuation of Profits. The Council should recommend that any specified legal practitioner, acting hastily or negligently in providing legal assistance, comply with the applicable law of the person concerned in breach of the law. The District Committee's Annual Budget was passed and sent to the Central Committee for Programmes for refusal to request the Committee of Lawyers to take Central Action.",
      "Meeting Procedure for the Meeting of the District Legal Aid Committee: (1 The date, time and date specified by the Chairman of the District Committee on the 11th time will be the three-month standing meeting every year 7 < if it may be held more than this time (2)) The District Committee may, as required, invite any expert to participate as an observer in the meetings of the District Committee. (3) If fifty per cent of the total number of members of the District Committee are present as members of the The counting number for the meeting will be deemed to have reached. The district chairman of the meeting of the committee will preside over the meeting. In the absence of the chairman, the member elected by the members from among themselves will preside over the meeting. If the vote is equal (the person chairing the meeting will give the final vote), the secretary of the committee member of the meeting of the decision-making committee shall make the decision (6) in the notebook to all certified members of the district. The other procedures relating to the district committee shall be enacted by the district committee itself (as determined in Paragraph 5 of the Act): (1) the amount to be received in the name of the funds of the committee specified by the committee 12.The Central (2) (1) Hemicycle of the Committee's Statutory Fund, as collected in the Commercial Bank, shall be a joint member member of the staff of a Central Committee-Secretary Committee and the District Committee shall be owned by the District Any chairman of the committee and an employee of the signature operational committee will operate with the joint signature of a member and",
      "Delegation of powers: the work received by the Committee pursuant to the Act and this Rules of Procedure, duties13. Any Subcommittee or any member or committee constituted by the Committee of Powers consisting of members of the Committee of Powers7 Employees will be able to surrender the decision of the committee to certify the decision of the committee: certified by the secretary-general of the member of the committee concerned14. will be able to constitute a sub-committee: A sub-committee consisting of any1+. specialists may be elected and constituted by the committee as required to function. Duties and powers constituted under sub-rule (4) and (2) shall be as specified by the Working Committee. Reporting Annual Report to the Central Committee: (1.16. to be made and to be submitted to the Government in accordance with the provisions of the Capital Annual Report prepared by the Central Committee, including parts of the reports of the District Committee In addition to other things, in the report to be prepared, the sub-rule (the income statement of the 2nd Committee in relation to legal aid, the cost of expenditure in relation to social expenditure provisions should be mentioned) Act, 1963 Note: Words translated by (1): \"Government of Mr. 5\" instead of \"Government of Nepal\"Consolidation and some Nepal Law Amendment Act, 1966Words translated through the Census: \"Misconduct\" Words translated by the Judicial Administration Act 2017: 3 \"High Court\" instead of \"Recovery Court\"",
      "Example of tariff form to be given for sub-rule 1 of Schedule 1 to classify 3th category related to Legal Aid Legal Aid Committee, Subject: _Required to open statements according to duty to provide legal aid I am legally entitled to legal aid because I need to be requested to obtain help on the subject. Short description of the subject: hearing aid (1Related condition: 2)Real condition: My main Is a पेशn Besides that, I have earned 83. I have not been employed as a businessman. Other employment, businessman's annual total income: no more than forty thousand rupees. Authenticated duplicate copiesI've guessed the duplicate is attached with 0. Nepal2.3The person mentioned is correct I will make known to you according to the law of the faithful, and according to the law of the housekeeper.",
      "Sub-Rule 2 of Schedule 2(3) provides that the Chairman and Member and Secretary of the Committee for Sound Development shall be appointed by the President of the Municipality. Subject: Legal Assistance Recommendation about making availableMrs. Mrs. who requests legal assistance for this Mr. /Development Committee Main Resident under the Municipality No. Nine Agriculture / Employment Business / Main Profession, Business His total annual income is less than Rs. 40,000. Remittances are to be collected according to the economic situation, including from sources. If the situation does not exist, it is recommended to make him available for other legal advice, and to provide legal assistance from the committee.4Recommendation:S/G.V.N. of the Municipality:Recommendation:G.V.S. or from the office: - if the chairman or secretary of the delegation recommends, the right of the delegation-recommendator: - 10"
    ],
    "lines": [
      [
        "कानूनी सहायता सम्बन्धी नियमावली, २०५५",
        "नेपल रजपत्रम प्रकाशित मिति",
        "२०५५ |७  २३",
        "ले दिएको अधिकार प्रयोग   गरी कानूनी सहायतासम्बन्धी ऐन, २०५४ को दफा १२",
        "सहायता समितिले बनाएको देहायका नियमहरू नेपाल सरकार, कानून तथा केन्द्रीय",
        "कानूनी न्याय",
        "मन्त्रालयले स्वीकृत गरेकोछ",
        "परिच्छेद १",
        "प्रारम्भिक",
        "नियमावली, संक्षिप नाम र प्रारम्भः (१ यी नियमहरूको",
        "नम",
        "२०५५  रहेकोछ",
        "आयोग",
        "यो नियमावली तुरुन्त प्रारम्भ (२",
        "परिभाषाः विषय वा प्रसड्डले अर्को अर्थ नलागेमार्यस नियमावलीमा,",
        "२",
        "ऐन\" भन्नाले कानूनी सहायतासम्बन्धी ऐन, २०५४ सम्झनुपर्छ (क /",
        "समिति भन्नाले ऐनको र ।ग। बमोजिमको को (ख )",
        "खण्ड दफ २",
        "कानूनी सहायता समिति सम्झनुपर्छ तथा जिल्ला केन्द्रीय",
        "सदस्य भन्नाले   समितिको र सो शब्दले समितिको सम्झनुपर्छ",
        "ग सदस्य",
        "अध्यक्ष तथा सदस्य ्सचिव समेतलाई जनाउंछ",
        "\n",
        "परिच्छेद २",
        "कानूनी सहायता उपलब्ध गराउनेसम्बन्धी व्यवस्था",
        "दिन पर्नेः ८१) ऐन तथा यस नियमावली बमोजिम कानूनी सहायत प्राप्त गर्न दरखास्त",
        "३",
        "तोकिए  बमोजिमको अनुसूची १ प्राप्त गर्न चाहने नेपाली नागरिकले कानूनी",
        "म सहयता",
        "पर्नेछ दिनु ढांचामा सम्बन्धित समितिमा दरखास्त"
      ],
      [
        "(१ )  बमोजिम दरखास्त दिंदा *गाउं विकास   समितिको उपनियम",
        "(२ ) हकम",
        "सम्बन्धित   गाउं विकास   समितिको वा   सचिवले नगरपालिकाको",
        "अध्यक्ष व सदस्य 7",
        "हकमा सम्बन्धित वडाको अध्यक्षले अनुसूची २ बमोजिमको ढाचामा गरिदिएको सिफारिस",
        "समेत संलग्न गर्नु पर्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि कानूनी सहायता प्राप्त उपनियम (१ ८३",
        "म",
        "चाहने व्यक्ति स्वयं फाराम भर्न नजान्ने वा समितिको कार्यालयमा आई",
        "दरखस्त",
        "रहेछ भर्न   नसक्ने भने   निजले   पत्याएको अन्य   व्यक्तिले",
        "फारम अवस्थम दरखस्त",
        "समितिमा दरखास्त दिन सक्नेछ",
        "बमोजिम दरखास्त   दिन उपनियम व्यक्ति मर्फत",
        "८३ ) ४ ल्याएम अन्य",
        "समितिको कर्मचारीले दरखास्त फारामबमोजिम बुझ्नु पर्ने सबै कुरा उपनियम  २ )",
        "बुझी",
        "गरिदिनु",
        "बमोजिमको सिफारिस समेत संलग्न गराई दरखास्त दर्ता पर्नेछ",
        "ल्याउंदा दरखास्तमा उल्लिखित व्यहोरा समितिमा दरखास्त दर्ता (४ गराउन",
        "कागजात g< प्रमाणित   हुने   कुनै दरखास्तवालाबाट   पेश",
        "समेत गर्न कागजात त्यस्त भए",
        "पर्नेछ",
        "लागउनु",
        "निय ख",
        "दर्ता हुन आएको दरखास्त र सो साथ संलग्न जांचबुझः",
        "दरखास्त उपर",
        "जांचबुझ गरी समितिको बैठकमा पेश गर्नु पर्नेछ",
        "कागजात सदस्य सचिवले",
        "4ल",
        "बैठकमा समितिको   निर्णय बमोजिम   समितिको जानकारीः नियम",
        "पेश   हुन (९ +",
        "०",
        "आएको   दरखास्तको समितिले नियमावली ऐन, दरखास्तवललई",
        "सम्बन्धम यर",
        "समयमा निर्धारण गरेको नीति निर्देशनको अधीनमा रही कानूनी केन्द्रीय समितिले",
        "समय",
        "गर्नेछ सहायता उपलब्ध गराउने वा नगराउने निर्णय",
        "उपनियम ८१) बमोजिम निर्णय गर्दा  दरखास्तवालको प्रकृति, मुद्दा (२",
        "मुद्दाको",
        "गर्नु   पर्ने प्रतिउत्तर   दिनु म्याद   तारिख समेतलाई विचार पर्ने गरी",
        "हदम्याद दयर व",
        "दरखास्त परेको मितिले बढीमा पैंतालीस दिनभित्र निर्णय गर्नु पर्नेछ",
        "(२ ) बमोजिम समितिबाट भएको निर्णयको जानकारी उपनियम सम्बन्धत",
        "८३",
        "दरखास्तवालालाई उपलब्ध गराइनेछ",
        "हाल गाउंपालिका कायम भएकोे"
      ],
      [
        "वार्षिक चालीस हजार रुपैयांभन्दा बढी कानूनी सहायता उपलब्ध नगराईनेः (१ आय हुने",
        "६",
        "व्यक्तिलाई समितिले कानूनी सहायता उपलब्ध गराउने छैन",
        "अभियुक्त देहाय पक्षलाई   समितिले   कानूनी बमोजिमका   मुद्दामा",
        "@ २ ) सहयत",
        "उपलब्ध गराउने छैनः",
        "ब्जासूसी ऐन २०१८ अन्तर्गतको, क",
        "जीउ मास्ने बेच्ने कार्य नियन्त्रण ऐन, २०४३ अन्तर्गतको, (ख",
        "प्राचीन स्मारक संरक्षण ऐन, २०१३ अन्तर्गतको मुद्दा , (ग)",
        "(घ) मुलुकी ऐन जबरजस्ती करणीको महलले सजाय हुने मुद्दा ,",
        "भ्रष्टाचार निवारण ऐन, २०५९ दुरूपयोग ङ )",
        "तथा अख्तयार",
        "अनुसन्धान आयोग ऐन, २०४० अन्तर्गतको मुद्दा,",
        "२०५२ अन्तर्गतको मुद्दा, राजश्व चुहावट नियन्त्रण (च )",
        "नियन्त्रण। ऐन २०३३ अन्तर्गतको मुद्दा, लागू औषध छ।",
        "केन्द्रीय समितिले समय समयमा तोकेका अन्य मुद्दा",
        "ज )",
        "कानूनी सहायता बापतको खर्च सोध भर्ना व्यहोर्नु पर्नेः (१ कुनै व्यक्तिले कानूनी सहायता",
        "७",
        "कारणबाट (ुनै. सम्पत्ति गरेमा   त्यस्तो व्यक्तिले प्राप्त   गरेको आर्थिक",
        "लभ प्रप्त व",
        "क्रममा सम्बन्धित समितिले गरेको खर्चको निजलाई   कानूनी सहायत उपलब्ध   गराउने",
        "ब्यहोर्नु",
        "पर्नेछ सोध भर्ना",
        "बमोजिम समितिले गरेको खर्चको सोध भर्ना गराउंदा निजले २ ) उपनियम (१",
        "प्राप्त गरेको कुल सम्पत्ति वा आर्थिक लाभको प्रतिशतको दरले हुन आउने",
        "दश रकम",
        "सोध भर्ना गराईनेछ",
        "\n",
        "परिच्छेद ३",
        "केन्द्रीय कानूनी सहायत समितको काम कर्तव्य र अधिकार तथा बैठकसम्बन्धी कार्यविधि",
        "निवेदक अधिवक्ता लिलामणी पौडेल वि. मन्त्रिपरिषद् सचिवालय भएकोे संवत् २०५६ सालको रिट नं.",
        "३५५३",
        "को उत्प्रेषण समेतको रिट निवेदनमा सर्वोच्च अदालतबाट मिति मा अमान्य र वदर घोषित २०५९ | १२ | १३",
        "केही नेपाल कानूनलाई संशोधन, एकीकरण, समायोजन र खारेज गर्ने ऐन, २०७४ द्वारा खारेज भएकोे",
        "3"
      ],
      [
        "काम.   कर्तव्य केन्द्रीय   कानूनी सहायता   समितिको र अधिकारः   ऐनको",
        "६ म ८. दफ",
        "अतिरिक्त केन्द्रीय   कानूनी अधिकारको समितिको उल्लिखित काम, कर्तव्य",
        "सहयत 7",
        "काम, कर्तव्य र अधिकार देहायबमोजिम हुनेछः",
        "बमोजिम   तोकिएको नियम को   उपनियम (१",
        "(क / आयभन्दा ६ कम अय",
        "भएका धेरै व्यक्तिहरूबाट कानूनी सहायताको माग भएमा",
        "कानूनी सहयत",
        "व्यक्तिहरूको निर्धारण पर्ने गराउनु प्राथमिकता",
        "उपलब्ध करम",
        "आवश्यक नीति निर्धारण गर्ने र त्यसरी निर्धारित नीतिको अधीनमा",
        "रह",
        "पर्ने   व्यक्तिहरूको कानूनी प्रथमिकता उपलब्ध   गराउनु",
        "करम सहयता",
        "निर्धारण गर्ने",
        "प्रतिबन्धात्मक   वाक्यांशबमोजिम   कुनै ऐनको व्यक्तिलाई को",
        "ख ४ दफ",
        "उपलब्ध   गराउने क्रममार समितिले गरेको खर्च आंशिक कानूनी   सहायता",
        "पूर्णरूपले छुट दिने नीति निर्धारण",
        "व",
        "९४ बमोजिम",
        "ऐनको कानूनी ५ को (ग",
        "दफा उपदफा सहयत प्रदन",
        "कानून व्यवसायीलाई दिईने पारिश्रमिकको अङ्क   निर्धारण गर्ने",
        "सम्बन्धम",
        "निर्धाण आवश्यक   नीति त्यसरी निर्धारित नीतिको अधीनमा   रही",
        "र",
        "सहायतछ",
        "उपलब्ध गरउने कानून व्यवसायीको पारिश्रमिक निर्धारण कानूनी",
        "गर्ने",
        "२ ) बमोजिम समितिले गरेको खर्चको सोधभर्ना उपनियम नियम घ)",
        "प्राप्त गरेको कुल सम्पत्ति वा आर्थिक लाभको मूल्याङ्कन गरउंदा निजले",
        "आवश्यक नीति निर्धारण गर्ने र त्यसरी निर्धारित नीतिको",
        "सम्बन्धम",
        "गरेको व्यक्तिले रही   कानूनी अधीनमा प्राप्त   गरको",
        "सहयत प्रप्त कुल",
        "आर्थिक लाभको मूल्याङ्कन गर्ने,",
        "नियमावलीबमोजिम कानूनी ऐन तथा",
        "यस सहयत उपलब्ध गरउन",
        "समितिले   तोकेको कुनै कानून व्यवसायीले   कानूनी",
        "सहयत उपलब्ध",
        "हेलचक्रयाई वा लापरबाही गरी सम्बन्धित व्यक्तिको मुद्दा गराउने",
        "कमम",
        "प्रचलित   कानूनबमोजिम त्यस्तो व्यवसायीलाई",
        "बिग्रन कानून गएमा",
        "कारबाहीको लागि कानून व्यवसायी परिषद् समक्ष सिफारिस गर्ने,",
        "केन्द्रीय समितिको वार्षिक कार्यक्रम तथा बजेट पारित गर्ने",
        "च"
      ],
      [
        "सहायता   समितिको बैठकसम्बन्धी   कार्यविधिः केन्द्रीय   कानूनी केन्द्रीय समितिको",
        "(९ )",
        "अध्यक्षले तोकेको मिति, समय बैठक   प्रत्येक बर्षमा बस्नेछ",
        "स्थनम चार पटक 7",
        "आवश्यक भएमा सोभन्दा बढी पटक पनि बैठक बस्न सक्नेछ",
        "अनुसार  कुनै   पदाधिकारी ८२ ) केन्द्रीय समितिले विशेषज्ञलाई",
        "आवश्यकता व",
        "बैठकमा केन्द्रीय समितिको आमन्त्रित पर्यवेक्षकको रूपमा   भागलिन",
        "गन आमन्त्रण व",
        "सक्नेछ",
        "(३) केन्द्रीय समितिको कुल सदस्य उपस्थित पचास प्रतिशत सदस्य   सङ्ख्याको",
        "भएमा केन्द्रीय समितिको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ",
        "केन्द्रीय समितिको बैठकको अध्यक्षता   समितिको अध्यक्षले गर्नेछ अध्यक्षको",
        "४ /",
        "गर्नेछ अनुपस्थितिमा सदस्यहरूले आफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता",
        "(५ ) केन्द्रीय समितिको बैठकमा बहुमतको राय मान्य हुनेछ",
        "र मत बरबर भएमा",
        "बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ",
        "निर्गय",
        "केन्द्रीय बैठकको समितिको सदस्य ्सचिवले समितको निर्णय (६ )",
        "^४फ",
        "सबै सदस्यहरूलाई जनाई प्रमाणित गरी लगि पुस्तिकामा",
        "उपलबध",
        "गराउनेछ",
        "केन्द्रीय समितिको अन्य कार्यविधि केन्द्रीय समिति आफेंले",
        "(७",
        "निर्धारण गरेबमोजिम हुनेछ",
        "%",
        "परिच्छेद ४",
        "जिल्ला कानूनी सहायता समितिको काम कर्तव्य र अधिकार तथा बैठकसम्बन्धी कार्यविधि",
        "जिल्ला   कानूनी सहायता   समितिको काम.   कर्तव्य ऐनको र   अधिकारः",
        "मा १०. दफ ७",
        "अधिकारको   अतिरिक्त जिल्ला   कानूनी काम, कर्तव्य सहायता   समितिको उल्लिखित",
        "र",
        "काम, कर्तव्य र अधिकार देहायबमोजिम हुनेछः",
        "नियम को   उपनियम बमोजिम   निर्धारित (१ ) (क",
        "आयभन्दा ६ कम अय",
        "भएका धेरै व्यक्तिहरूबाट कानूनी सहायतको माग भएमा कानूनी सहायता",
        "निर्धारण पर्ने व्यक्तिहरूको गराउनु प्राथमिकता",
        "उपलब्ध करम",
        "आवश्यक नीति निर्धारण गर्ने र त्यसरी निर्धारित नीतिको   अधीनमा",
        "रह",
        "5"
      ],
      [
        "व्यक्तिहरूको   प्राथमिकता कानूनी पर्ने गराउनु",
        "सहयत उपलब्ध करम",
        "निर्धारण गर्ने",
        "पुनरावेदन अन्य निकायमा असमर्थ पक्षको अदातल, जिल्ला",
        "अदालत तथा ख",
        "तर्फबाट  कानूनी प्रदान गर्न सम्बन्धित बार ईकाईसंग",
        "सहयत समन्वय",
        "कायम गरी कानून व्यवसायीको तयार गर्ने सूची",
        "वाक्यांशबमोजिम   कुनै व्यक्तिलाई ऐनको प्रतिबन्धात्मक को",
        "(ग दफ ४",
        "क्रममा समितिले गरेको खर्च आंशिक कानूनी उपलब्ध   गराउने",
        "सहयत",
        "पूर्णरूपले छुट दिने सम्बन्धमा   केन्द्रीय समितिद्वारा निर्धारित नीतिको",
        "व",
        "अधीनमा रही आवश्यक निर्णय गर्ने",
        "उपदफा ८४   बमोजिम कानूनी ऐनको ५ को ।घ)",
        "सहयत दफ प्रदन",
        "व्यवसायीलाई दिने पारिश्रमिकको निर्धारण   गर्ने",
        "कानून अङ्क सम्बन्धम",
        "निर्धारित   नीतिको केन्द्रीय   समितिद्वारा",
        "अधीनमा कानूनी रही सहयत",
        "व्यवसायीको",
        "पारिश्रमिक निर्धारण गर्ने उपलब्ध गराउने कानून",
        "को   उपनियम ६२ समितिको बमोजिम नियम खर्चको सोध भर्ना",
        "७",
        "गराउंदा   निजले प्राप्त० गरेको _ कुल आर्थिक लाभको",
        "मूल्यङ्कन",
        "समितिद्वारा निर्धारित नीतिको अधीनमा रही   कानूनी",
        "सम्बन्धम",
        "सहायता प्राप्त गरेको व्यक्तिले प्राप्त गरको कुल आर्थिक लाभको मूल्याङ्कन",
        "\n",
        "नियमावलीबमोजिम कानूनी च ऐन   तथा",
        "सहयत उपलब्ध गरउन यस",
        "समितिले   तोकेको  कुनै   कानून व्यवसायीले कानूनी",
        "सहयत उपलब्ध",
        "गराउने काममा हेलचक्रयांई वा लापरबाही गरी सम्बन्धित व्यक्तिको मुद्दा",
        "प्रचलित   कानूनबमोजिम त्यस्तो व्यवसायीलाई",
        "बिग्रन कानून गएमा",
        "परिषद् सिफारिस   गर्न केन्द्रीय कारबाही गर्न  कानून   व्यवसायी",
        "समक्ष",
        "समितिलाई अनुरोध गर्ने",
        "स्वीकृतिको जिल्ला   समितिको वार्षिक",
        "तथा  बजेट पारित गरी कार्यक्रम",
        "लागि केन्द्रीय समितिमा पठाउने"
      ],
      [
        "बैठक जिल्ला कानूनी सहायता समितिको बैठकसम्बन्धी कार्यविधिः (१ जिल्ला समितिको",
        "११.",
        "पटक अध्यक्षले तोकेको मिति, समय बस्नेछ प्रत्येक बर्षमा तीन",
        "आवश्यक स्थनम 7 <",
        "भएमा सोभन्दा बढी पटक पनि बैठक बस्न सक्नेछ",
        "(२) जिल्ला समितिले आवश्यकता अनुसार कुनै विशेषज्ञलाई जिल्ला समितिको",
        "बैठकमा पर्यवेक्षकको रूपमा भाग लिन आमन्त्रण गर्न सक्नेछ",
        "(३ ) जिल्ला समितिको कुल सङ्ख्याको पचास प्रतिशत सदस्य उपस्थित",
        "सदस्य",
        "भएमा जिल्ला समितिको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ",
        "गर्नेछ समितिको   बैठकको जिल्ला अध्यक्षले समितिको",
        "(४ / अध्यक्षता",
        "अध्यक्षको अनुपस्थितिमा सदस्यहरूले आफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता २",
        "गनेछ",
        "बैठकमा जिल्ला समितिको",
        "बहुमतको हुनछ र मत बराबर भएमा (४",
        "बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ",
        "निर्णय",
        "समितिको   बैठकको समितिको सदस्य सचिवले निर्णय (६ ) जिल्ला",
        "सबै प्रमाणित सदस्यहरूलाई जनाई लगि पुस्तिकामा गर",
        "उपलब्ध",
        "कानू गराउनेछ",
        "जिल्ला   समितिको सम्बन्धी अन्य कार्यविधि जिल्ला समिति आफेंले (७",
        "निर्धारण गरेबमोजिम",
        "नेपश",
        "परिच्छेद ५",
        "विविध",
        "कोषको सञ्चालनः (१) समितिको कोषको नाममा प्राप्त हुन आउने रकम समितिले तोकेको १२.",
        "वाणिज्य बैकमा जम्मा गरिनेछ",
        "बमोजिमको समितिको उपनियम कोषको केन्द्रीय (२ ) (१ )",
        "हकम सञ्चलन",
        "कुनै एक केन्द्रीय समितिको -सचिव समितिको कर्मचारीको संयुक्त",
        "र सदस्य सदस्य व",
        "हुनेछ र जिल्ला समितिको हकमा जिल्ला समितिको कुनै",
        "अध्यक्ष र हस्तक्षरबट सञ्चालन",
        "समितिको कर्मचारीको संयुक्त हस्ताक्षरबाट सञ्चालन हुनेछ",
        "एक सदस्य व"
      ],
      [
        "अधिकार प्रत्यायोजनः ऐन तथा यस नियमावलीबमोजिम समितिले प्राप्त गरेका काम, कर्तव्य",
        "१३.",
        "अधिकारमध्ये केही अधिकार समितिले तत् तत् समितिको सदस्यहरू रहने गरी",
        "7 गठन",
        "भएको कुनै उपसमिति वा कुनै सदस्य वा समितिको कर्मचारीलाई सुम्पन सक्नेछ",
        "\n",
        "समितिको   निर्णय निर्णय   प्रमाणित  गर्नेः सम्बन्धित   समितिको सदस्य ्सचिवले   प्रमाणित",
        "१४.",
        "गर्नेछ",
        "\n",
        "उपसमिति गठन गर्न सक्नेः (१ ) समितिले ऐन वायस नियमावलीबमोजिम गर्नु पर्ने कुनै",
        "१+.",
        "विशेषज्ञहरू रहको उपसमिति काम  गर्न आवश्यकता अनुसार समितिको",
        "सदस्य व गठन",
        "सक्नेछ गन",
        ">४",
        "उपनियम (१ ) बमोजिम गठित कर्तव्य तथा अधिकार र (२",
        "कार्यावधि समितिले तोकेबमोजिम हुनेछ",
        "जिल्ला समितिले आफ्नो वार्षिक प्रतिवेदन केन्द्रीय समितिलाई पेश",
        "वार्षिक प्रतिवेदनः (१ १६.",
        "गर्नु पर्नेछ र केन्द्रीय समितिले जिल्ला समितिको प्रतिवेदनका कुराहरू समेतलाई समावेश",
        "नेपूल वार्षिक प्रतिवेदन तयार सरकारमा पेश गर्नु पर्नेछ",
        "c",
        "बमोजिम तयार गरिने प्रतिवेदनमा अन्य कुराहरूको अतिरिक्त उपनियम (२",
        "समितिको आय विवरण कानूनी सहायता सम्बन्धमा भएको खर्चको लागत सामाजिक",
        "व्यय",
        "उपलब्धिको बारेमा उल्लेख गर्नु पर्नेछ",
        "प्रभव र",
        "\n",
        "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्रष्ट्रव्यः   (१ ) द्वारा रुपान्तर भएका शब्दहरुः",
        "\"श्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\"",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६",
        "गणतन्त्र द्वार रुपान्तर भएका",
        "शब्दहरुः",
        "\"भ्रष्टाचार निवारण ऐन, २०१७\" को सट्टा \"भ्रष्टाचार निवारण ऐन, २०५९\"",
        "न्याय प्रशासन ऐन २०१७ द्वारा रुपन्तर भएका शब्दहरुः ३",
        "\"पुनरावेदन अदालत\" को सट्टा",
        "\"उच्च अदालत\""
      ],
      [
        "अनुसूची १",
        "नियम को उपनियम १ सॅग सम्बन्धित ३",
        "माग गर्नको लागि दिइने दरखास्त फारामको नमून कानूनी सहायता",
        "\n",
        "कानूनी सहायता समिति,",
        "विषयः कानूनी सहायता उपलब्ध गराइदिने बारे _",
        "देहाय बमोजिमको विवरणहरू खुलाइ आवश्यक परेको मलाई कानूनी सहायताको कानूनी हुनाले",
        "गर्दछु सहायता पाउनका लागि अनुरोध",
        "उपलब्ध गराइन पर्ने विषय वस्तको संक्षिप् विवरणः काननी सहायत (१",
        "परिवारिक स्थितिको विवरणः (२ )",
        "आया",
        "आर्थिक स्थितिको विवरणः मेरो मुख्य पेशा हो | सो बाहेक ८३",
        "गरेकोछु मैले नोकरी व्यापार व्यवसाय ठरेको   छैन अन्य   नोकरी, व्यापार",
        "व्यवसाय",
        "मेरो वार्षिक कुल आयरुः चालीस हजार रुपैयाभन्दा बढी छैन गरेता",
        "गर्न देहायबमोजिमका कागजातको माथि उल्लिखित व्यहोरा प्रमाणित नक्कल प्रतिहरू",
        "सक्कल तथ",
        "गरेकोछु साथ संलग्न",
        "० . नेपाल",
        "२ .",
        "३",
        "उल्लिखित व्यहोरा ठीक साशचो छ| झुट्टा ठहरे कानूनबमोजिम सः्हुला बुझाउला",
        "म।थ",
        "दरखास्तवालाको-",
        "सह",
        "पूर नम थरः",
        "ठेगनः"
      ],
      [
        "अनुसूची २",
        "नियम ३ को उपनियम २ सॅग सम्बन्धित",
        "कानूनी सहायता दिलाउन सम्बन्धित गाउंविकास समितिको अध्यक्ष व सदस्य व सचिव व",
        "नगरपालिकाको वडा़ अध्यक्षले गरि दिने सिफरिसपत्र",
        "\n",
        "कानूनी सहायता समिति",
        "\n",
        "विषयः कानूनी सहायता उपलब्ध गराइदिने बारे सिफारिश",
        "श्रीमती सुश्री यसमा  कानूनी सहायताको लागि माग   गर्ने",
        "श्री /",
        "विकास समिति नगरपालिका अन्तर्गत वडा नं. निजको   मुख्य बासिन्दा हुन्",
        "क",
        "कृषि / नोकरी व्यापार / मुख्य   पेशा, व्यवसाय पेशा ,",
        "अन्य व्यवसाय तथा",
        "रहेकोछ स्रोतबाट समेत गरी निजको वार्षिक कुल निजको आय रुः चालीस हजारभन्दा",
        "कम",
        "प्रतिउत्तरपत्र आर्थिक स्थिति अनुसार दायूर  गर्न दायर गन लगायत",
        "मुद्द",
        "कानू७ व्यवसायी   मुकरर गर्न सक्ने स्थिति नरहेकोले निजलाई अन्य कानूनी सल्लाहको लागि",
        "गराइदिनुहुन सिफारिससाथ अनुरोध गरिन्छ समितिबाट कानूनी सहायता उपलब्ध",
        "त्यस",
        "४ल",
        "सिफारिस गर्नेः",
        "स. / नगुरपालिकाको ग. वि.",
        "नमः",
        "सिफारिसकर्ताको सिफारिस गर्ने गा.वि.स. वा वडा कार्यालयको",
        "छपः- नमः-",
        "दजा",
        "वडा अध्यक्ष वा सचिवले सिफारिस",
        "गरेको भए वडा नं.-",
        "सिफारिसकर्ताको सहीः-",
        "\n",
        "10"
      ]
    ],
    "summary": "The legal assistance regulations of 2055 published in the Nepal Gazette provide guidelines for legal aid related to the Law on Legal Aid of 2054. The regulations outline the process for obtaining legal assistance through application and approval by the Nepal government and the Ministry of Law and Justice. The regulations also specify the procedures for submitting applications, including the role of legal aid committees and the responsibilities of individuals seeking legal aid."
  },
  {
    "title": "कामाण्डौँ उपत्यका विकास प्राधिकरण ऐन, २०४५",
    "page_count": 18,
    "filename": "कामाण्डौँ_उपत्यका_विकास_प्राधिकरण_ऐन,_२०४५.pdf",
    "ocr_time": "46.47594499588013 sec",
    "pages": [
      "Kathmandu Valley Development Authority Act, 2005 and Publication Niti Lalmahar, 2005 8.1Amendment to the Criminal Administration Act, 1848 1848 2 16Transportation ProvisionsStrengthening and Some Nepal Law Enforcement Amendment Act, 1966 1966 10 Amendment of the 7th Nepal Act 11 1332 Nepal Act Amendment Act 11 In the light of Act No. 23 of 1920 to establish and regulate the Valley Development Authority of Kathmandu and in view of the growing population demands of urbanization, the proposal is to revitalize physical development in the form of Facilities and Economic Benefits of Kathmandu Valley Development Authority In order to maintain and regulate, Maharajadhiraja Virendra Vira Vikram Shahdev advised the National Panchayakar to make the Act. The 1.1 Nepal Forest Act of 2005 was enacted on the 15th of January, 1965 and the numbering system extracted by the Nepal Law Amendment Act of 1966.",
      "This Act will start from the date of publication of the 1.2 information in the Register by the Nepal Government. 2.1.1.13 Valley Dam Development Authority should be rememberedThe National Physical Development Scheme2 says Banojim Nepalveri Dam should be remembered in 2.1.1.2 Taj + Accepted Physical Development Scheme in the Schedule by the Government The development plan area should be remembered as having 2.1.3 as specifiedand the committee according to the technical requirements should be remembered as being Kathmandu 13 2.1.4 Valley Development Committee should be remembered as being constituted according to the operating committee should be remembered as being Santi 2.1.5 14 2.1.6 of the paragraph 17.1 of the Board of Directors. 2.1.7 of the paragraph 23 of the Board of Directors. 2.1.6 of the Board of Directors. It has a permanent population of 2.1.8 houses and 8.8 hectares, including the lake, the pool, the tree, etc. It has to be considered residential, office, industrial, commercial, etc. Houses and houses also refer to garages, shingles, walls, etc. The Act was promulgated in the Gazette of Nepal in 1969, beginning in 1968, 12 Specified as 13",
      "According to the Act, roads, open spaces, parks, amusement parks, service facilities, 2.1.1.10 toilets, water, electricity, telephone, drainage, school hospitals, etc. are to be remembered. Establishment of the Authority: to implement the physical development plan for the purpose of systematically developing and providing the necessary services to the general public in the Valley of 3. In order to facilitate the development of the valley, the Rakathmadon Valley Development Authority has been set up. The authority shall have a separate seal on him, and the authority shall have a separate seal on him, and the authority shall have a separate seal on him, and the authority shall have a separate seal on him, and the authority shall have a separate seal on him, and the authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, and the Authority shall have a separate seal on him, The name of Noorsohi is likely to come to fruition in the scale and acceptance of the Physical Development Plan: any or all of the objectives of the aid for the physical development of Kathmandu Valley have been fulfilled5.1The majority to scale up the Physical Development Plan Can:-Gankathmandu Nepal Valley is the administrative, tourism, cultural development and consolidation of the 5.1.1 one-axis center of Co5 and some of Nepal's laws amended by the Act of 1966.",
      "Reconstruction, expanding city development, redevelopment5.1.2 and determination of land use (land use) areas for the physical development of the city building5.1.3 Providing necessary services to the general public5 .1.4The physical development plan drawn up by the Authority pursuant to 5.1.5 relating to the above-mentioned activities to carry out other tasks Nepal 5.2 5.1 will have to be sub-approved pursuant to the physical development plan rejected by the Government Nepal 5.3 5.2 In addition to the powers specified in this Act of the Authority, in addition to the duties and powers:duties and powers: 6.1.1The terms of development in a geo-use area 6.1.1.2.Law requiring the division of the area into different land-use areas and the methods of construction to be carried out in that area 6.1.3 Commemorative Historical Cultural Plans 6.1.3 Commemorative Historical Cultural Plans 6.1.3 Commemorative Historical Cultural Plans 6.1.3 Commemorative Historical Cultural Plans The condition of forests, natural 1.8 construction canals, reservoirs and other water boiling activities for the protection of the environment to prohibit the use of natural processes that affect the functioning of this benzene As per 6.1.5 Technical Development to adversely affect, the Land Use Plan shall develop and implement in a specified area a 6.1.6 Program for Project Construction and Development.",
      "Actions undertaken in accordance with the time given by the Government of Nepal in accordance with the Physical Development Plan in 6.1.7 time as specified by other actions undertaken by the Government of Nepal in accordance with the Nepal Act Enforcement can always be undermined: The Authority to implement the 7th Global Development Plan shall clearly publish the information in the Notification Form at 7.1 p.m. during the public period and not later than three years Pre-authorization of any type of property in the area covered by the information within the plan area for a specified period shall be prevented from being physically altered or partitioned by the unchanged type of pre-authorization of the authority. The Authority shall send the information regarding the prohibition pursuant to subparagraph 77.2 to the office concerned for registration in accordance with subparagraph 77.2 if the office receives the information concerning the registration pursuant to subparagraph 77.2 7.3Such immovable property may not be terminated or registered without regulated control or prohibition:8.1Plans to be implemented by the Authority for the implementation of a technical development plan at the time of occurrence in the area clearly publicly in the notification of the Authority may prohibit or restrict the work in the area specified according to the necessity, as well as regular control or prohibition of regular, Controllers do not allow anyone to do so without the prior approval of the Authority: archaeological religious historic natural sites declared<.1.1 Use and use of property, buildings and immovable property Done",
      "Consumption residential wall 8.1.2 and land use according to the land use plan construction finished construction type 8.1.3 of any building or extension type flat residential amusement spot market any <.1.4 or a lot, industry, etc. to live in or make a beauty tourist site of the general public, the natural <.1.+ toxic substances, water, light, telephone pathway, In accordance with the 8.1 of the 8.2.6 line of bridge traffic, the Authority shall make it useful to the public in the practice of restricting the public interest by imposing any kind of 8.2 subsection 77 of the 8.2. on any person's immovable property may be restricted only in general ~for the purposes of making such restrictions clear to the public, including by issuing relevant information or orders in the decision on such restrictions If approved, partially complete 8.3 subparagraph <.1 may not grant approval, if approved, may disqualify the required condition or any 8.4 for taking statistics of property within the scope of the plan to be convened The authorities will be limited to entering the whole area to understand the persons concerned by the traffickers:8 under regulated control or prohibition by the authorities9.1 work things that the traffickers do by the authorities In the absence of prior approval, or in the absence of any condition specified in the approval by the Authority, if such condition is contrary, the Authority may order such suspension for a period of time Component authority is due to build in forty-five days Related",
      "The Authority shall order the person to dismantle any of the constructions referred to in subsection 9.2 of subparagraph 9.1 or to dismantle any of the constructions by fifty-five years from the date of receipt of the order A person who does not know the money can file a complaint before the Resolution Committee within the given deadline. It will be up to the Resolution Committee to decide within thirty days on the date on which the complaint was filed. If the Request Committee decides to discontinue the construction of such a building3 on the date of that decision, it shall discontinue the fifty-five if the complaint is filed according to 9.2 and the Authority does not come within the date given by 9.1. Complaint<The committee shall require the person concerned to dismantle such part of the construction within thirty-five days. The person responsible shall inform the authorities within thirty-five days of the dismantling. If the cost of demolition or removal is not paid, it will be borne by the person concerned.Development programmes can be operated: Nepal has been under the policy direction of the Government of Nepal to provide housing architecture for other urban activities in order to meet the basic housing needs of persons of the Development Gong class as well. Accordingly, land development programmes can be operated as follows: Local Gigabonds 10.1.1 and Co-operative Mobilization Service Projects in any part of the Project Area including any seals to be evaluated and approved by the Government Related bodies Local people to listen according to Nepal project invest Municipal organized institutions and",
      "Directed Land Development (Gydeed Land Development Programme) to integrate 10.1.2Technical Development Plans into different land units located in any part of the project area according to this service. to pay the expenses for the convenience of mankind and for such service, to sell the developed watches, and to return the rich watches to the poor, on a proportional basis; The Government of Nepal, which operates the land unification (land polling) program, has provided public transportation facilities from the Government of the Nepal 10.1.3 Plan area to 11 people in the Banjoi district. 10.1.4 subparagraphs have been unified by any landlord for the benefit of the people in accordance with the development programme operated by the Service and Services (Sites and Services) programme which produces and distributes watches or obtained if the minimum unit clock is in accordance with the development programme of the country, at least one minimum unit clock will be provided if the expenditure incurred by such landlord is the area Doing: 11Nepal Government will be able to make available to the Authority the land required to implement the physical development plan in accordance with the prevailing Nepalese law. Nepal will be able to raise funds from other VCs to receive loans and grants, if it takes the government's prior approval to operate the necessary expenses accordingly.",
      "Kathmandu Valley Physical Development Committee Establishment and Function Duties and Rights: 13.1 Members of the 13th Kathmandu Valley Physical Development Committee will be constituted:-Minister of Urban Development 13.1.1_Minister for Urban Development of the Delegated Province13.1.2 Members13.1.3 Secretary, Ministry of Economy Member Secretary, Ministry of Health 13.1.4 Members13.1.5 Secretary, Ministry of Land Administration, Cooperation and Poverty Reduction Member Secretary, Ministry of Physical Infrastructure and Transport 13.1.6 Member0^ Secretary, National Planning Commission 13.1.7 Member Secretary, Ministry of Forests and Environment 13.1.8 Member 13.1.9 Secretary, Member of the Ministry of Communications and Information Technology 13.1.1.11 Secretary of the Ministry of Culture Tourism and Civil Aviation 13.1.1.12 Secretary of the Ministry of Federal Affairs and General Administration 13.1.1.13 Chief Kathmandu 13.1.14 Members of the Municipality of Lalitpur 13.1.15 Members of the Municipality of Bhaktapur 13.1.16 Out of the other municipalities in Kathmandu Valley, the heads of three municipalities identified by the Ministry and Member 13.1.17 Development Commissioner - Member Secretary Amendd by the Nepal Act Amendment, 2018",
      "If Nepal sees it, the government of Nepal will publish the 13.2 Required Official Gazette and the 13.1 Required Additional Requirements will be available to the members according to the procedure of the meeting of the Committee.13.3The duties of the Committee -13.4 on the scale of the Physical Development Plan and on the policy of implementation13.4.1 which determines the finalization of the Physical Development Plan, the programmes under the Physical Development Plan 13.4.3 Progress Review13.4.3Assessing13.4.3Annual Budget and Regulations of the Authority13.4.5Constitution of a Steering Committee to give other necessary directions to the Committee to Adopt Regulations14. 9.1 (the Board of Directors shall be constituted in accordance with the provisions of the 14.2 Committee Act of the Board of Directors and this Act shall be made in accordance with the Rules of the General Union of the Board of Directors. In accordance with the use of the right of observance, the Committee shall have 14.3 subparagraph 141 Board members:Development - Commissioner14.3.1 Chairman-President Kathmandu Legislative Assembly w14.3.2Member-President Kathmandu Legislative Assembly w14. 3.3 Members414. 3.4 Major Bhaktapur Municipality Members Strengthening and Some Nepal Law Amendments Amendments by the Nepal Act Amendments by the Nepal Act Amendments by the Census",
      "Heads of DeHai's offices in Kathmandu Valley to look at 14.3.5 program 14.3.5 parliamentary building department 14.3.5 .1purity department 14.3.5.2safety department 14.3.5.3NP department 14.3.5.4tourism department 14.3.+ .+ Department of Housing and Urban Development 14.3.5 .6Institute of Water and Drainage 14.3.5 .7Electric Nepal 14.3.5.8Pradhan Mantri Fohor Mining Management and Resource Operation Centre 14.3.5.914.3.5.10Guthi InstituteNepal Telecommunications Institution14.3.+.11Three members of the Ministry of Sustainable Development and 14.4 members of the Board of Directors of the Authority designated by the Board of Directors of the Authority will be represented by 14.3.6of the experts on Sustainable Development Management If any indigenous committee deems it necessary to have 14.3 members in accordance with the provisions of sub-paragraph 14.5 which the Nepal government may dissolve or supervise by publishing information in the Nepal Gazette if it deems it necessary The expert14.6 may invite as an operator to take the support of the Board supervisor at the Board meetings and at the Board meetings. Procedure for meetings of the Board: 15. times will be 15.1 times as amended by the Nepal Act Amendment No.",
      "If fifty per cent of the total number of members of the Board of Directors is present, it will be deemed to have reached the quorum for the meeting of the 15.2nd Committee.The Chairman of the Board of Directors shall preside over the meeting and his/her In absence will be 15.3, the member nominated by the members from among themselves will be subject to a 15.4 majority of the board of directors, if equal the opinion of the person who presides over the voting chamber will be able to give a decisive vote The date and time specified shall be called by the Secretary of the Board of Directors and the Chairman of the Board of Directors.The Board shall keep up-to-date the decision of the Secretary of the Board of Directors from the person acting as Chairman of the Board of Directors of 15.6 locomotives. The operating committee will be able to constitute an Assessing Subcommittee:16.The committee will be able to act as an indirect operating operator as required 99 Staff Rules for Forming Sub-Committees: 177.The Nepalese Government shall make available or acquire in respect of the territory any honourable person who has done to any person 17.1 or higher in office than a special class or a person who is doing so. If the Nepalese government wishes, his term of office as Executive Director of the Development Authority could be up to five years, despite the fact that the term of office is again written for up to five years If Nepal's government is 17.2 or 17.1, the Development Commissioner will be able to discharge his mandate if he sees the need. 17.3 Authority will be able to appoint other employees as required.",
      "17.4 The development commissioner will be as permitted by the terms of wage service of other employees and the commissioner will have the right to take over the responsibility for his care of any employee under the 17.5 development may surrender any of the above-mentioned prohibitions of the Committee: Committee and EmployeeManager 1<. Directly or indirectly in lieu of payment to any employee or advisory authority of the member member or authority Unable to share Authority's Fund: 19.1 will be the authority's fund for aid in the 19th century, so one separate subsidy will remain 2x: grants from the Nepal government, 19.1.1 from Nepal or from foreign institutions through the international government, 19.1.2 Any other amounts received to the Authority 19.1.319.1.4National Bank or any Commercial Authority Nepal 19.2.Amounts collected in the Bank in the name of the Sub Authority of the Authority The total expenditure of the Authority as per the provisions of the 19.3 will be borne by the provisions of the 19.1 sub-paragraph as per the provisions of the 19.4 will be borne by the operation of the accounts of the Authority as specified by the Audit and Accounts of the Authority: 20.1 The accounting structure of the Authority will be maintained in the current manner.2. The audit of the Authority will be carried out by the Department of Auditor General. Whether to check or enable checking anytime13",
      "21. If any condition is specified under punishment:8 that condition would be contrary to the Regular Control by the Authority 21. If any person or persons have been prohibited or have done things without the prior consent of the Authority if the Prosecutor's Office approves If so, the Prosecutor may impose a fine of up to fifty thousand rupees.21.2 If any person is obstructed by the Authority to do or do so in accordance with this Act or Rules of Procedure made under this Act, such person shall be punished by a fine of up to fifty thousand rupees. The person may be fined up to five thousand rupees by the Authority.21.3 If a person acts in any way contrary to the order given by the Authority pursuant to this Act, the Authority shall fine such person twenty-five thousand rupees If any person, except as stated above, acts in accordance with the Rules and Regulations made under this Act, the Authority may, contrary to any other rule, fine such person up to Rs. Requests may be made: 22 According to the order of punishment given by the Authority and 21 other orders of punishment not understood by the wise person may be made within fifty-five days from the date of receipt of the order of punishment Committee: As per resolution 232.1, there will be 212.1 Due and Repeat Committee to hear the appeals after the order given by the Authority23.2 The Committee on Requests will have Assistant Members: Judge of Supreme Court23.2.1~ Chairman Nepal Government Two specified persons23.2.2 members Amendment by some Nepal Act Amendment No.",
      "The court will have the right to make 23.3 certificates of proof present to the witnesses present to the Request Committee in all matters. Actions by the Request Committee Procedure Border 23.4 will be appropriate and adoptable.Save the work done by the Council: 24.The employees of the Committee Authority shall be subject to their duties under this Act or the regulations made by this Act or the regulations made by the members of the Board of Directors Such a member or employee shall not be personally liable in the interests of goodwill for any harm done to any of the proceedings sought by the duty to comply, nor shall any duty to cause unnecessary grief or annoyance to any person The person concerned shall be liable for it unless he or she works.Representative of rights: 25.In accordance with the rules made under this Act, the Board of Directors shall exercise all or any of the rights of any member of the Board of Directors it receives under this Act. Some 16 Sub-Committees may be constituted by delegating any authorized employee of the Permanent Prosecutor's Office to the Nepalese Government to give directions:26.The implementation of the Nepal Physical Development Plan by the Nepalese Government on balance It is the duty of the Nepalese Government to comply with the provisions of this law: 277.27.1 If the Authority does anything or does anything contrary to this Act, the Nepalese Government will hear Can command to stop the same job if done",
      "If Nepal considers it necessary, the Act will allow the government to comply with the orders given by the Authority in accordance with 27.2 in the public interest. The authorities have completed the work to be done by 27.3 If the Authority is dissolved as the Government may dissolve the Authority whenever it considers that Nepal is not required to maintain the Authority's functions, duties, or has not complied with its instructions to do so The 27.4. subsection 27.3 of this authority and Nepal will become liable to the Government in respect of matters relating to (i) 219 and (ii) 279 and (iii) 279 respectively in case of dissolution of the Authority as per Article 27 In the district of Adalat, the defence committee has taken action and the other cases will be transferred to the 23rd district, Nepal will be transferred to the responsibilities of the Authority (2) and the rights document will be transferred to the Government or office of the Government of Nepal. Described bodies records0N contacts of the Nepal government: 28.The authorities shall keep the development contacts office with the government through Nepal and may make regulations and regulations: 29.1 The purpose of this Act is to make regulations It will be necessary for the Nepal Government to implement the provisions of this Act.29.2 This Act and the regulations made under it may be amended by the Nepal Amendment Act or by the Nepal Amendment Act. Amendd by Act No. 202516",
      "Decommissioning: 30.30.1 Municipal Development under this Act after commencement of the Municipal Development Act will be 204 + Decommissioning The Committee itself will be transferred to the Municipal Development 30.1 30.2 Sub-Level Liability Authority after the Committee is decommissioned. This Act has been taken by action of the 204 + Municipal Preliminary Committee constituted after development under the Municipal Development Act and will be transferred to the Authority. The Government of Nepal may publish information in the Nepal Gazette in accordance with the requirements of the Schedule, either by forwarding or by adding the words translated by the Law Development Committee Act, 1948: -Gau 6ewe 4Gau Sabha or Shagaun The word \"Zilla Development Committee\" changed by the Act of 2008 to \"Shagun Development Committee\" instead of \"Panchayat\": - Council Zilla Sabha instead of District (Zilla Development Council instead of \"Khil Panchayat\" (b) The Government of Nepal replaces the Government of Nepal. The Government of Nepal replaces the Government of Nepal. The Government of Nepal replaces the Government of Nepal. Pentagon\"",
      "Sub-Phase 2 (Relevant to Schedule 2.1.3 S) (Section of the frontier axis of the sub-Phase Area, Godawari axis, the frontier of the triangular axis and the platform of the diagonal axis of the diagonal axis of Amaldol To the east is the waterfall, and to the south is the furnace, and to the west is the waterfall, and to the east is the waterfall, and to the east is the moon. Simbunjiang is the waterfall on the north side of Bhimchunga, the waterfall on the east side of Bhimchunga, the waterfall on the north side of Bhimchunga, the waterfall on the north side of Bhimchunga, the waterfall on the east side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the east side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the east side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the east side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the east side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the east side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the east side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the east side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the east side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the east side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the east side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the east side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Shivapuri Lake, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the east side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the waterfall on the south side of Bhimchunga, the North: from the mouth of the five axes of the Godavari axes, to the waterfall of the Ganges, to the mouth of the goddess Danda and to the south of the valley of the Levy axes, to the south side of the valley of the Thumki, to the valley of the Babaya Gau Napal to Simpani by the Baghmati River 18"
    ],
    "lines": [
      [
        "काठमाडौं उपत्यका विकास प्राधिकरण ऐन २०४५",
        "र प्रकाशन निति लालमाहर",
        "२०४५ |८। १",
        "संशोधन गर्ने ऐन",
        "न्याय प्रशासन ऐन २०४८ २०४८ | २| १६",
        "प्रमणकरण प्रकशन",
        "सुदृढीकरण तथा केही नेपाल कानुन",
        "गणतन्त्र",
        "संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३",
        "३",
        "2",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९",
        "२०४५ सालको ऐन नं. २३",
        "काठमाडों उपत्यका विकास प्राधिकरणको स्थापना र व्यवस्था गर्न बनेको ऐन",
        "काठमाडों परिप्रेक्ष्यमा तथा   शहरीकरणको भइरहेका जनसंख्या",
        "उपत्यकाना बढ्दा प्रस्तावनः",
        "रूपमा  भौतिक  विकास पुनः निर्माण, विस्तार विकासको   साथै   योजनाबद्ध",
        "नगरहरूको गर",
        "सुविधाहरू   पुऱ्याउन सेवा तथा   सर्वसाधारण जनताको जनसाधारणलाई",
        "आवश्यक स्वास्थ्य <",
        "काठमाडों उपत्यका विकास प्राधिकरणको सुविधा   एवं आर्थिक हित",
        "स्थपना कायम रख्न ~",
        "व्यवस्था गर्न वाञ्छनीय भएकोले",
        "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको",
        "र सल्लाह",
        "यो ऐन बनाई बक्सेकोछ",
        "सम्मतिल",
        "संक्षिप नाम र प्रारम्भः",
        "उपत्यका   विकास यस   ऐनको प्राधिकरण  ऐन २०४५  रहेको काठमाडों १.१",
        "नम",
        "छ",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "यो  ऐन नेपाल सरकारले  नेपाल गरी   तोकिदिएको",
        "रजपत्रमा १.२ सूचना प्रकाशन",
        "मितिदेखि प्रारम्भ हुनेछ 0",
        "परिभाषाः २",
        "विषय वा प्रसंगले अर्को अर्थ नलागेमा ऐनमा , - २.१",
        "यस",
        "स्थापना भएको काठमाडों भन्नाले बनोजिम प्राधकरण २.१.१",
        "३ उपत्यका दफ",
        "विकास प्राधिकरण सम्झनु पर्छ",
        "सभौतिक   विकास   योजना२ भन्नाले बनोजिम नेपाल",
        "भरई दफा २.१.२ तजमा +",
        "स्वीकृत भौतिक विकास योजना सम्झनु पर्छ",
        "सरकारबट",
        "भन्नाले   अनुसूचीमा योजना काठमाडों क्षेत्र उल्लेख बमोजिमको",
        "२.१.३ भए",
        "उपत्यका विकास योजना क्षेत्र सम्झनु पर्छ",
        "भौतिक बमोजिम समिति , भन्नाले काठमाडों",
        "गठि १३ २.१.४ उपत्यका दफ",
        "विकास समिति सम्झनु पर्छ",
        "सञ्चालक   समिति बमोजिम  गठित भन्नाले सनिति",
        "२.१.५ १४ सञ्चालक दफ",
        "सम्झनु पर्छ",
        "नियुक्त बमोजिम विकास भन्नाले दफा",
        "को २.१.६ १७ उपदफ १७.१ आयुक्त",
        "विकास आयुक्त सम्झनु पर्छ",
        "पुनरावेदन समिति सम्झनु पुनरावेदन समिति  भन्नाले दफा २३ बमोजिमको",
        "२.१.७",
        "पछ",
        "भन्नाले जुनसुकै बनोट त्यसमा स्थायी रूपले रहेको",
        "२.१.८ घर जनग र ८८जरगा।",
        "ताल पोखरी रुख आदि समेतलाई जनाउंछ",
        "भन्नाले   आवासीय, कार्यालय औद्योगिक, व्यापारिक",
        "कुनै २.१.९ ४भवन अन्य व",
        "सम्झनु पर्छ र सो शब्दले गोदाम प्रयोगको लागि बनेको",
        "भवन घर व घर",
        "गोठ ग्यारेज, चर्पी, पर्खाल भागलाई समेत जनाउंछ त्यसको कुनै",
        "व टहर,",
        "\n",
        "नेपालराजपत्रमा प्रकाशित सूचनाद्वारा यो ऐन सम्वत् २०६९ १ १ देखि प्रारम्भ संवत् २०६८ १२| १३",
        "मा",
        "हुने गरी तोकिएको"
      ],
      [
        "भन्नाले सडक, बाटो खुल्ला ठाउ पार्क, मनोरञ्जनस्थल सेवा सुविधा ,",
        "२.१.१०",
        "मैदान पानी, बिजुली, टेलिफोन, ढल निकास, विद्यालय अस्पताल आदि सम्झनु",
        "पर्छ",
        "तोकिएको  तोकिएबमोजिम भन्नाले यस ऐन अन्तर्गत बनेको नियम वा",
        "२.१.११ व",
        "विनियममा तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ",
        "प्राधिकरणका स्थापनाः ३",
        "काठमाडौं उपत्यकालाई योजनाबद्ध रूपमा विकास गरी जनसाधारणलाई आवश्यक सेवा",
        "पुऱ्याउन भौतिक विकास   योजनाको कार्यान्वयन   गर्नको सुविधाहरू",
        "तर्जुमा लागि र",
        "काठमाडों उपत्यका विकास प्राधिकरण स्थापना गरिएको छ",
        "2",
        "प्राधिकरण संगठित संस्था हुनेः",
        "बमोजिम गठित प्राधिकरण अविच्छिन्न उत्तराधिकारवाला एक स्वशासित",
        "३ दफ",
        "संगठित संस्था हुनेछ फ",
        "प्राधिकरणको आफ्नो एउटा छुट्टे छाप हुनेछ",
        "प्राधिकरणले व्यक्ति अचल  सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन",
        "सरह चल",
        "गर्न वा अन्य किसिमले बन्दोवस्त गर्न सक्नेछ",
        "प्राधिकरणले व्यक्ति सरह आफ्नो गर्न र सो उपर पनि नामबाट नालिस उजुर",
        "सोही नामबाट नालिस उजुर लाग्न सक्नेछ",
        "भौतिक विकास योजनाको तर्जमा र स्वीकृतिः",
        "",
        "काठमाडौं उपत्यकाको भौतिक विकासको लागि देहायको कुनै वा सबै उद्देश्य पूरा",
        "५ .१",
        "प्राधिकरणले भौतिक विकास योजना तर्जुमा गर्न सक्नेछः-",
        "गन",
        "काठमाडों नेपाल उपत्यकालाई को",
        "५.१.1 एक",
        "आर्थिक   केन्द्रको प्रशासनिक, पर्यटन, सांस्कृतिक रूपमा   विकास एवं",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "पुनः   निर्माण, विस्तार भइरहेको   नगरको विकास नयां गने",
        "५.१.२ तथा र",
        "नगरको निर्माण गर्ने",
        "भौतिक विकासको लागि भू उपयोग (ल्याण्ड यूज) क्षेत्र निर्धारण गर्ने",
        "५ .१.३",
        "जनसाधारणलाई आवश्यक सेवा सुविधा उपलब्ध गराउने",
        "५ .१.४",
        "अन्य कार्यहरू गर्ने उपर्युक्त कार्यहरूसंग सम्बद्ध ५.१.५",
        "बमोजिम   प्राधिकरणले बनाएको भौतिक विकास   योजना नेपाल",
        "५.२ ५.१ उपदफ",
        "स्वीकृत हुनु पर्नेछ",
        "सरकारबाट",
        "स्वीकृत   भौतिक योजना बमोजिम नेपाल विकास",
        "५.३ ५ .२ सरकारबाट उपदफ",
        "गर्नेछ प्राधिकरणले कार्यान्वयन",
        "याथ काम कर्तव्य र अधिकारः",
        "प्राधिकरणका",
        "अन्यत्र लेखिएको अधिकारको अतिरिक्त प्राधिकरणको यस  ऐनमा काम, कर्तव्य",
        "६.१ <",
        "काम, कर्तव्य र अधिकार देहायबमोजिम हुनेछः",
        "योजना क्षेत्रलाई विभिन्न भू उपयोग क्षेत्रहरूमा विभाजन गर्ने",
        "६.१.१",
        "भौतिक भू- उपयोग क्षेत्रमा विकासका",
        "शर्तहरू ६.१.२ लााग आवश्यक",
        "निर्धारण गर्ने रत्यस्तो क्षेत्रमा गरिने निर्माणका विधिहरू तोक्ने",
        "नेपाल   कानुनको सम्बन्धी अधीनमा प्रचीन प्रचलित",
        "६.१.३ स्मारक रह",
        "धार्मिक   सांस्कृतिक योजना कुनै ऐतिहासिक सम्पदाको क्षेत्रमा",
        "र",
        "परियोजना समुचित   विकास बनाई सम्भारको लागि",
        "तथा आवश्यक",
        "कार्यान्वयन गर्ने",
        "योजना   क्षेत्रको एवं वातावरणीय संरक्षणको लागि वनजंगल, प्राकृतिक",
        "१. 8",
        "निर्माण खोलानाला, क्षेत्रना हुने एवं",
        "घाट अन्य तथ जल",
        "तोकी क्रियाकलापहरूको शर्त सो बनोजिन कार्य",
        "सम्बन्धमा",
        "गराउने",
        "प्राकृतिक सम्पदाको उपयोग गर्न निषेध गर्ने प्रतिकूल प्रभाव पर्ने गरी",
        "६.१.५",
        "भौतिक   विकास गरे   बमोजिम  भू उपयोग योजनाले   निर्दिष्ट क्षेत्रमा",
        "६.१.६",
        "कार्यक्रम परियोजना निर्माण विकास बनाई",
        "जनग तथ भवन",
        "कार्यान्वयन गर्ने"
      ],
      [
        "भौतिक विकास योजना अनुरूप नेपाल सरकारले समय दिएको",
        "६.१.७ समयमा",
        "निर्देशन बमोजिमका अन्य कार्यहरू गर्ने",
        "बमोजिम कारवाही नेपाल ऐन निकाय गर्दा",
        "६.२ सरकारका यस कम तथ अन्य",
        "सम्बन्धित   निकायसंग प्राधिकरणको गर्नु गरी कर्तव्य",
        "समन्वय कायम कम",
        "हुनेछ",
        "राोक लगाउन सक्नेः ७",
        "भौतिक विकास योजना कार्यान्वयन गर्न प्राधिकरणले स्पष्ट रूपले",
        "७.१ सभय समयमा",
        "सार्वजनिक अवधि ननाघ्ने गरी प्रकाशन गरी बढीमा तीन वर्षको",
        "रूपमा सूचना",
        "सोही सूचनामा तोकिएको अवधिभरको लागि योजना क्षेत्रभित्र पर्ने सोही सूचनामा",
        "तोकिएको   क्षेत्रमा जुनसुकै   प्रकारको सम्पत्ति प्राधिकरणको पूर्व स्वीकृति",
        "अचल",
        "प्रकारले भौतिक परिवर्तन गर्न वा टुत्र्याउन नपाउने गरी रोक विना",
        "कुनै लगाउन",
        "सक्नेछ",
        "उपदफा ७१ बमोजिम रोक लगाएको कुराको सूचना प्राधिकरणले रजिष्ट्रेशन",
        "७७.२",
        "सम्बन्धित कार्यालयमा पठाउनु पर्नेछ",
        "कार्यालयले बमोजिमको रजिष्ट्रेशन   गर्ने सम्बन्धित उपदफा",
        "७.२ सूचना पाएमा ७.३",
        "त्यस्तो अचल सम्पत्ति टुक्र््याउने गरी रजिष्ट्रेशन गर्न हुदैन",
        "नियमित नियन्त्रण वा निषेध गर्न सक्नेः",
        "८",
        "भौतिक विकास   योजना   कार्यान्वयन लागि   प्राधिकरणले प्रयोजनको",
        "गर्ने ८.१ सभय",
        "प्रकाशन गरी योजना क्षेत्रभित्र पर्ने समयमा स्पष्टरूपले सार्वजनिक",
        "रूपमा   सूचना",
        "देहायका सूचनामा तोकिएको   क्षेत्रमा सोही आवश्यकता   अनुसार",
        "काम   कुराहरू",
        "वा निषेध गर्न सक्नेछ त्यसरी नियमित नियन्त्रण वा निषेध नियमित, नियन्त्रण",
        "र",
        "कुराहरू प्राधिकरणको पूर्व स्वीकृति विना   कसैले गरिएका गर्न",
        "गराउन कम",
        "हूदेनः",
        "पुरातात्विक  धार्मिक   ऐतिहासिक प्राकृतिक स्थलहरू   ऐलानी",
        "<.1.1 सम्पदा,",
        "जग्गाहरू एवं अचल सम्पत्तिको उपभोग र प्रयोग गर्ने"
      ],
      [
        "भू उपयोग योजना अनुरूप उपभोग आवादी पर्ति",
        "८.१.२ तथा जग्गाहरू व",
        "प्रयोग गर्ने",
        "निर्माण   भैसकेका निर्माण गर्ने प्रकारको",
        "कुनै भवनहरूको ८.१.३ वा भवन",
        "विस्तार गर्ने",
        "प्रकारको वस्ती बसोवास बसाउने मनोरञ्जन स्थल बजार कुनै",
        "<.1.४ वा व",
        "हाट, उद्योग आदि बसाल्ने वा बनाउने",
        "सौन्दर्य पर्यटन स्थल जनसाधारणको",
        "प्राकृतिक <.1.+ स्वस्थ्यमा वा",
        "कुनै प्रकारले वातावरण असर पर्ने वा काम गर्ने हुने दुषित",
        "साधन, पानी, बत्ती टेलिफोन बाटोघाटो, पुल यातायातको आदि",
        "८.१.६ लाइन",
        "प्रयोग गर्ने",
        "८.१ बमोजिम प्राधिकरणले कसैको अचल सम्पत्तिको भोग",
        "८.२ उपदफा दफ ७७ व",
        "कुनै   किसिमको लगाउंदा   सार्वजनिक  हितलाई बन्देज",
        "राख चलनमा ध्यानमा",
        "जनतालाई  उपयोगी   हुने लगाउन   सक्नेछ बन्देज सर्वसाधारण",
        "भएमा मात्र ~",
        "त्यस्तो बन्देज सम्बन्धी निर्णय गर्दा तत्सम्बन्धी   सूचना वा आदेश जारी गर्दा",
        "वा",
        "त्यस्तो सार्वजनिक हित हुने कुरा समेत स्पष्ट खुलाउनु पर्नेछ",
        "को प्रयोजनको लागि प्राधिकरणले स्वीकृति दिंदा आंशिक पूर्ण",
        "८.३ उपदफा <.1 व",
        "रूपले स्वीकृति दिन नदिन सक्नेछ स्वीकृति दिंदा आवश्यक शर्त समेत",
        "व",
        "तोकिदिन सक्नेछ",
        "वा सर्भे गर्नको योजना   क्षेत्रभित्रको सम्पत्तिको तथ्याङ्क   लिन लागि कुनै",
        "८.४ अचल",
        "कसैको सम्बन्धित व्यक्तिलाई बुझ्न प्राधिकरणलाई पूर्ण जग्गामा प्रवेश गर्न",
        "वा",
        "अधेकार हुनेछ",
        "रोक्ने वा भत्काउनेः",
        "८ अन्तर्गत प्राधिकरणले नियमित नियन्त्रण वा निषेध गरेका",
        "९.१ काम कुराहरू दफ",
        "कसैले प्राधिकरणको पूर्व स्वीकृति विना गरेमा वा प्राधिकरणले स्वीकृति दिंदा कुनै",
        "शर्त   तोकिदिएको भए त्यस्तो शर्त विपरीत हुने गरी गरेमा   प्राधिकरणले त्यस्तो",
        "तत्काल रोक्ने आदेश दिन सक्नेछ त्यस्तो सिलसिलामा   कुनै कामको",
        "< कम",
        "भने   प्राधिकरणले पैंतीस   दिनको निर्माण म्याद   दिई गरेको",
        "रहेछ सम्बन्धित"
      ],
      [
        "व्यक्तिलाई त्यसरी स्वीकृति   बिना शर्त   विपरीत निर्माण   गरेको",
        "व भन",
        "वा हटाउन आदेश दिन सक्नेछ",
        "भत्काउन",
        "बमोजिम प्राधिकरणले कुनै निर्माणको",
        "९.२ उपदफा ९.१ भत्काउन हटाउन भन वा",
        "आदेश   पाएको मितिले   पैंतीस उपर चित्त नबुझ्ने व्यक्तिले   सो दिएको आदेश",
        "दिनभित्र पुनरावेदन समिति समक्ष उजुरी दिन सक्नेछ सो",
        "उजुरीको सम्बन्धमा",
        "पर्नेछ पुनरावेदन समितिले उजुरी परेको मितिले तीस दिनभित्र निर्णय   गर्नु",
        "त्यस्तो निर्णय अन्तिम हुनेछ",
        "९.२ बमोजिम उजुरी परेकोमा पुनरावेदन समितिबाट त्यस्तो निर्माणको",
        "३ उपदफ",
        "हटाउने गरी निर्णय भएमा सो निर्णय भएको मितिले पैंतीस भत्काउने",
        "व भन",
        "९.१ बमोजिम प्राधिकरणले आदेश दिएको दिनभित्र नपरेकोमा उपदफा उजुरी",
        "<",
        "मितिले पैंतीस दिन भित्र सम्बन्धित व्यक्तिले त्यस्तो निर्माणको भाग भत्काउन",
        "व",
        "हटाउनु पर्नेछ",
        "निर्माणको व्यक्तिले म्यादभित्र त्यस्तो को सम्बन्धत",
        "उपदफा ९.३ भन . 0",
        "प्राधिकरण   आफैले हटाउन   सक्नेछ",
        "नभत्काएमा नहटाएमा भत्काउन वा व ~",
        "वा हटाउंदा लागेको   खर्च त्यसरी  भत्काउंदा सम्बन्धित व्यक्तिबाट असूल",
        "उपर",
        "गरिनेछ",
        "विकास कार्यक्रम सञ्चालन गर्न सक्नेः",
        "१०. जग्गा",
        "१०१ काठमाडौं उपत्यकालाई   सुनियोजित क्रममा   विभिन्न रूपमा   विकास",
        "गन आय",
        "वर्गका व्यक्तिहरूको निमित्त आधारभूत आवासको आवश्यकता पूरा गर्नको",
        "लागि",
        "अन्य शहरी क्रियाकलापको लागि प्राधिकरणले आवास घडेरीको व्यवस्था गर्न",
        "९",
        "सरकारको नीति निर्देशनको अधीनमा   रही नेपाल देहाय बमोजिम जग्गा विकास",
        "कार्यक्रमहरू सञ्चालन गर्न सक्नेछः",
        "योजना   क्षेत्रको  कुनै मोहीहरू समेतको भागमा स्थानीय जिग्गाधनी",
        "१०.१.१ र",
        "सहभागिता जुटाई सेवा सम्बन्धी परियोजना तर्जुमा गर्ने र सो सुविधा",
        "सरकारको सम्बन्धित निकाय नेपाल परियोजना बमोजिमको कान गर्न",
        "स्थानीय जनताले लगानी नगरपालिका संगठित संस्था",
        "व व"
      ],
      [
        "निर्देशित जग्गा विकास ( गाईडेड लायण्ड डेभलपमेण्ट कार्यक्रम",
        "सञ्चालन गर्ने",
        "योजना क्षेत्रभित्रको कुनै भागमा रहेका जग्गाका विभिन्न कित्ताहरूलाई",
        "१०.१.२",
        "भौतिक   विकास योजना एकीकरण गरी सो सेवा",
        "अनुरूप जन्गामा",
        "सुविधाको सुविधाको र  त्यस्तो",
        "सेवा गर्दा गर्ने व्यवस्थ व्यवस्थ",
        "लागेको खर्च विकसित घडेरीहरू बेची असूल गर्ने र बांकी विकसित",
        "साबिककै मोहीहरूलाई धनी घडेरीहरू समानुपातिक",
        "जग्गा व",
        "आधारमा फिर्ता दिने व्यवस्था गरी जग्गा एकीकरण (लायण्ड पुलिंग )",
        "कार्यक्रम सञ्चालन गर्ने",
        "नेपाल १०.१.३   योजना क्षेत्रको बनोजिम",
        "भागको कुनै ११ जनग दफ",
        "आफैले   त्यस्तो गराई सेवा प्राधिकरण",
        "सरकारबाट प्रप्त जनगामा",
        "सुविधाको व्यवस्था गरी घडेरीहरू तयार गर्ने र बिक्री वितरण गर्ने गरी",
        "तथा सेवा सुविधा (साईट्स एण्ड सर्भिसेज ) कार्यक्रम घडेरी",
        "सञ्चालन",
        "बमोजिम विकास कार्यक्रम सञ्चालनको",
        "माथे १०.१.४ उपदफाहरू जनग",
        "निमित्त कुनै जग्गाधनीको एकीकरण गरिएको वा प्राप्त गरिएको",
        "जरगा",
        "जग्गा विकास कार्यक्रम अनुसार निर्धारित न्यूनतम इकाईको घडेरीको",
        "रहेछ भने त्यस्तो जग्गाधनीलाई लागेको खर्च क्षेत्रफल हुने",
        "भन्द कम",
        "दिई न्यूनतम इकाईको एक घडेरी उपलब्ध गराइनेछ",
        "जग्गा प्राप्त गर्नेः ११",
        "नेपाल सरकारले भौतिक विकास योजना कार्यान्वयन गर्न आवश्यक पर्ने जग्गा  प्रचलित",
        "नेपाल कानुन बमोजिम प्राप्त गरी प्राधिकरणलाई उपलब्ध गराई दिन सक्नेछ",
        "आर्थिक स्रोत जुटाउने अधिकारः",
        "२",
        "प्राधिकरणले  आफ्नो सुचारुरूपले आवश्यक   पर्ने खर्चको सञ्चालन गर्नको लागि",
        "कम",
        "सरकारको पूर्व स्वीकृति लिई नेपाल कुनै लिन, अनुदान प्राप्त गर्न",
        "लान ऋण अन्य व",
        "किसिमबाट आर्थिक स्रोत जुटाउन सक्नेछ"
      ],
      [
        "काठमाडौं उपत्यका भौतिक विकास समितिको गठन तथा काम कर्तव्य र अधिकारः",
        "१३",
        "काठमाडों   उपत्यकाको देहायका विकासको लागि भएको १३.१",
        "सदस्यहरु एक",
        "काठमाडौं उपत्यका भौतिक विकास समिति गठन हुनेछः-",
        "सहरी विकास मन्त्री १३.१.१",
        "_अध्यक्ष",
        "सम्बन्धित प्रदेशको शहरी विकास हेर्ने मन्त्री",
        "१३.१.२ सदस्य",
        "१३.१.३  सचिव अर्थ मन्त्रालय",
        "सदस्य",
        "सचिव, खानेपानी मन्त्रालय १३.१.४",
        "सदस्य",
        "१३.१.५   सचिव भूमि व्यवस्था, सहकारी तथा गरीबी",
        "निवारण",
        "मन्त्रालय सदस्य",
        "सचिव भौतिक पूर्वाधार तथा यातायात मन्त्रालय",
        "१३.१.६ टसदस्य",
        "0^ सचिव, राष्ट्रिय योजना आयोग",
        "१३.१.७ सदस्य",
        "सचिव, वन तथा वातावरण मन्त्रालय १३.१.८",
        "सदस्य",
        "१३.१.९   सचिव सहरी विकास मन्त्रालय",
        "सदस्य",
        "१३.१.१० सचिव, सञ्चार तथा सूचना प्रविधि मन्त्रालय",
        "सदस्य",
        "१३.१.११ सचिव सस्कृति पर्यटन तथा नागरिक",
        "उड्डयन मन्त्रालय सदस्य",
        "१३.१.१२ सचिव संघीय मामिला तथा सामान्य",
        "प्रशासन मन्त्रालय सदस्य",
        "१३.१.१३ प्रमुख काठमाडौं महानगरपालिका",
        "सदस्य",
        "१३.१.१४ प्रमुख ललितपुर महानगरपालिका सदस्य",
        "१३.१.१५ प्रमुख भक्तपुर नगरपालिका सदस्य",
        "१३.१.१६ काठमाडौं उपत्यकाका अन्य नगरपालिकाहरू",
        "मध्येबाट मन्त्रालयले तोकेका तीनवटा",
        "नगरपालिकाका प्रमुखहरु रसदस्य",
        "१३.१.१७ विकास आयुक्त -सदस्य सचिव",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित"
      ],
      [
        "नेपाल देखेमा नेपाल सरकारले प्रकाशित गरी",
        "१३.२ आवश्यक राजपत्रम सूचना",
        "बमोजिमका वा  हेरफेर गर्न १३.१ आवश्यक थपघट",
        "उपदफ सदस्यहरूम",
        "सक्नेछ",
        "समितिको बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ",
        "१३.३",
        "समितिको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-",
        "१३.४",
        "भौतिक विकास योजनाको तर्जुमा तथा कार्यान्वयन सम्बन्धी नीति",
        "१३.४.१",
        "निर्धारण गर्ने",
        "१३.४.२ भौतिक विकास योजनालाई अन्तिम रूप दिने,",
        "भौतिक विकास योजना अन्तर्गतका कार्यक्रमहरूको प्रगति समीक्षा",
        "१३.४.३",
        "मूल्याङ्कन गर्ने",
        "१३.४.४ प्राधिकरणको वार्षिक बजेट र विनियमावलीहरू स्वीकृत गर्ने",
        "समितिलाई अन्य आवश्यक निर्देशन दिने १३.४.५",
        "सञ्चालक",
        "सञ्चालक समितिको गठनः",
        "१४.",
        "सञ्चालन रेखदेख काम कारवाहीको व्यवस्थापनको १४.१ प्राधिकरणको",
        "लान ९ एक",
        "( सञ्चालक समिति गठन हुनेछ",
        "निर्देशनमा समितिले १४.२ समितिको ऐन र यस   ऐन यो",
        "रहा सञ्चालक सामान्य",
        "विनियन बमोजिम बनेको नियम अन्तर्गत प्राधिकरणलाई सबे",
        "भएका ए",
        "गर्नेछ कर्तव्यको पालन",
        "अधिकारको प्रयोग र",
        "बमोजिम समितिमा देहायका",
        "गठत १४.३ उपदफा १४१ सञ्चालक सदस्यहरू",
        "रहनछन्ः",
        "विकास - आयुक्त",
        "१४.३.१ अध्यक्ष",
        "प्रमुख काठमाडौं महानगरपालिका w१४. ३.२",
        "सदस्य",
        "प्रमुख ललितपुर उपमहानगरपालिका w१४. ३.३",
        "सदस्य",
        "४१४. ३.४ प्रमुख भक्तपुर नगरपालिका",
        "सदस्य",
        "सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६ द्वारा संशोधित",
        "गणतन्त्र",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
      ],
      [
        "देहायका कार्यालयहरूका काठमाडौं उपत्यकाको",
        "१४.३.५",
        "कार्यक्रम हेर्ने प्रमुखहरू",
        "सदस्य",
        "भवन विभाग १४.३.५ .१",
        "पुरातत्व विभाग १४.३.५.२",
        "सडक विभाग १४.३.५.३",
        "नपी विभाग १४.३.५.४",
        "पर्यटन विभाग १४.३.+ .+",
        "|र",
        "आवास तथा शहरी विकास विभाग १४.३.५ .६",
        "खानेपानी तथा ढल निकास संस्थान १४.३.५ .७",
        "विद्युत नेपाल",
        "१४.३.५.८ प्राधकरण",
        "फोहोर मैला प्रबन्ध तथा स्रोत परिचालन केन्द्र",
        "१४.३.५.९",
        "१४.३.५.१० गुठी संस्थान",
        "नेपाल दूरसञ्चार संस्थान",
        "१४.३.+.११",
        "सहरी विकास व्यवस्थापन सम्बन्धी विज्ञहरुमध्येबाट",
        "१४.३.६",
        "समावेशी प्रतिनिधित्व हुनेगरी सहरी विकास मन्त्रालयले",
        "तोकेका तीन जना",
        "सदस्य",
        "१४.४ सञ्चालक समितिले तोकेको प्राधिकरणको कर्मचारीले सञ्चालक समितिको सचिव",
        "गर्नेछ",
        "भर्ई काम",
        "आवश्यक देखेमा नेपाल राजपत्रमा सूचना प्रकाशन गरी उपदफा नेपाल सरकारले",
        "१४.५",
        "थपघट वा हेरफेर गर्न सक्नेछ बमोजिमका सदस्यहरूमा",
        "१४.३ आवश्यक",
        "देखेमा   कुनै   स्वदेशी समितिले विदेशी विशेषज्ञ",
        "१४.६ सञ्चालक आवश्यक व वा",
        "बैठकमा समितिको पर्यवेक्षकको",
        "सल्लाहकारलाई लिन सञ्चालक रूपमा भ",
        "आमन्त्रण गर्न सक्नेछ",
        "सञ्चालक समितिको बैठक सम्बन्धी कार्यविधिः",
        "१५ .",
        "सञ्चालक समितिको बैठक कम्तीमा दुई महीनामा एक पटक बस्नेछ",
        "१५.१",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
      ],
      [
        "सञ्चालक समितिको कुल सदस्य संख्याको पचास प्रतिशत सदस्य उपस्थित भएमा १५.२",
        "समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
        "सञ्चालक",
        "सञ्चालक समितिको बैठकको अध्यक्षता अध्यक्षले गर्नेछ र निजको अनुपस्थितिमा",
        "१५.३",
        "गर्नेछ सदस्यहरूले आफूमध्येबाट तोकेको सदस्यले",
        "बैठकमा १५.४ सञ्चालक समतिको बहुमतको",
        "मान्य हुनेछ बराबर भएमा राय < मत",
        "बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णयात्मक मत दिन सक्नेछ",
        "बैठक अध्यक्षले तोकेको मिति समय सञ्चालक समितिको",
        "१५.+ स्थानम र सञ्चालक",
        "समितिको सचिवले बोलाउनेछ",
        "बैठकले सचिवले समितिको गरेको निर्णय समितिको",
        "१५.६ सञ्चलक सञ्चालक",
        "अध्यक्षता गर्ने व्यक्तिबाट प्रमाणित गराई अद्यावधिक गरी राख्नु पर्नेछ",
        "सञ्चालक समिति आफैले १५.७ सञ्चालक समितिको बैठक सम्बन्धी अन्य कार्यविधि",
        "गर्नेछ निर्धारण",
        "उपसमिति गठन गर्न सक्नेः",
        "१६.",
        "समितिले आफ्नो रूपले कारवाही गर्नको सुचारु",
        "कान सञ्चालन सञ्चालक",
        "सक्नेछ आवश्यकता अनुसार उपसमितिहरू गठन गर्न",
        "0९",
        "कर्मचारी सम्बन्धी व्यवस्थाः",
        "१७७.",
        "नेपाल सरकारले विशिष्ट श्रेणी वा सो काम गरिरहेको भन्दा नाथिको",
        "१७.१ वा पदमा",
        "कुनै व्यक्तिलाई गरिसकेको प्रतिष्ठित व्यक्ति क्षेत्रना",
        "सम्बन्धित वा लब्ध",
        "गर्नेछ नियुक्त कार्यकारी   प्रमुखको रूपमा   विकास प्राधिकरणको",
        "आयुक्तमा",
        "नेपाल सरकारले चाहेमा निजको निजको  पदावधि बढीमा पांच वर्षको हुनेछ",
        "र",
        "थप गर्न सक्नेछ पदावधि पुनः बढीमा पांच वर्षको लागि",
        "कुरा   लेखिएको तापनि   नेपाल जुनसुकै सरकारले",
        "१७.२ १७.१ भए उपदफ म",
        "आवश्यक   देखेमा विकास आयुक्तलाई निजको   पदावधि सो पूरा   नहुदे",
        "पदबाट",
        "अवकाश दिन सक्नेछ",
        "नियुक्त गर्न सक्नेछ १७.३ प्राधिकरणले आवश्यकतानुसार अन्य कर्मचारीहरू"
      ],
      [
        "१७.४ विकास   आयुक्त अन्य कर्मचारीहरूको पारिश्रमिक सेवाको शर्त प्राधकरणका",
        "र",
        "तोकिए बमोजिम हुनेछ",
        "सुविधा तथा",
        "आयुक्तले आफूलाई प्राप्त अधिकार आफ्नो रेखदेख जिम्मेवारीमा   आफू १७.५ विकास",
        "र",
        "मुनिको कुनै कर्मचारीलाई सुम्पन सक्नेछ",
        "भन्द",
        "समितिका   कुनै उपर प्रतिबन्धः समिति र कर्मचारी",
        "सञ्चालक १<. सदस्य सदस्य वा वा",
        "प्राधिकरणको कुनै पनि कर्मचारी वा सल्लाहकार प्राधिकरणसंगको ठेक्का पट्टामा प्रत्यक्ष",
        "वा",
        "अप्रत्यक्ष रूपले हिस्सेदार हुन पाउने छैन |",
        "प्राधिकरणको कोषः १९.",
        "कोषमा   देहायका १९.१ प्राधिकरणको कोष   हुनेछ सो एउटा   छुट्टे",
        "रकमहरू",
        "2x",
        "रहनेछन्ः",
        "नेपाल सरकारबाट प्राप्त अनुदान,",
        "१९.१.१",
        "नेपाल वा विदेशी संस्थाबाट अन्तर्राष्ट्रिय सरकार मार्फत कुने",
        "१९.१.२ प्रप्त",
        "रकम",
        "चल अचल सम्पत्तिबाट आर्जन हुने रकम प्राधिकरणको १९.१.३",
        "प्राधिकरणलाई प्राप्त अन्य कुनै रकम",
        "१९.१.४",
        "राष्ट्र बैंक वा कुनै वाणिज्य नेपाल १९.२ प्राधिकरणको सबे प्राधिकरणको",
        "नाममा रकम",
        "बैंकमा जम्मा गरिनेछ",
        "तर्फबाट बमोजिमको १९.३ प्राधिकरणको सम्पूर्ण खर्चहरू गर्नुपर्ने १९.१ उपदफा",
        "कोषबाट व्यहोरिनेछ",
        "१९.४ प्राधिकरणको खाता सञ्चालन तोकिएबमोजिम हुनेछ",
        "प्राधिकरणको लेखा र लेखापरीक्षणः २०",
        "नेपाल बमोजिम सरकारको २०.१ प्राधिकरणको लेखा प्रचलित ढांचा तरिका",
        "९",
        "राखिनेछ",
        "२०.२ प्राधिकरणको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ",
        "२०.३ नेपाल सरकारले चाहेमा प्राधिकरणको हिसाब किताब   सम्बन्धी",
        "कागजातहरू ~",
        "नगदी जिन्सी समेत जुनसुकै बखत जांच्न वा जांच्न लगाउन सक्नेछ",
        "१३"
      ],
      [
        "२१. सजायः",
        "८ अन्तर्गत प्राधिकरणले नियमित नियन्त्रण २१.१ कसैले वा निषेध गरेका",
        "दफ काम",
        "प्राधिकरणले स्वीकृति दिंदा कुराहरू प्राधिकरणको पूर्व स्वीकृति बिना गरेमा",
        "व",
        "कुनै शर्त तोकिदिएको भए त्यस्तो शर्त विपरीत हुने गरी गरेमा त्यस्तो व्यक्तिलाई",
        "प्राधिकरणले पचास हजार रुपैयांसम्म जरिवाना गर्न सक्नेछ",
        "२१.२ कसैले यो ऐन वा अन्तर्गत बनेको नियमावली बमोजिम प्राधिकरणले यस   ऐन",
        "गरेको वा गर्न लागेको बाधा गरेमा त्यस्तो व्यक्तिलाई प्राधिकरणले पांच",
        "काममा",
        "हजार रुपैयांसम्म जरिवाना गर्न सक्नेछ",
        "२१.३ कसैले यो ऐन बमोजिम प्राधिकरणले दिएको   आदेश निर्देशन विपरीत कुनै",
        "व",
        "काम कारवाही गरेमा त्यस्तो व्यक्तिलाई प्राधिकरणले पच्चीस हजार   रुपैयांसम्म",
        "0<^ जरिवाना गर्न सक्नेछ",
        "२१.४ कसैले माथि लेखिएदेखि बाहेक यो ऐन वायस ऐन अन्तर्गत बनेको नियमावली",
        "काम कारवाही गरेमा त्यस्तो व्यक्तिलाई प्राधिकरणले विपरीत कुनै",
        "एक अन्य",
        "हजार रुपैयांसम्म जरिवाना गर्न सक्नेछ",
        "पुनरावेदनः",
        "२२.",
        "बमोजिम   प्राधिकरणले दिएको सजायको आदेश उपर चित्त व्यक्तिले नबुझ्ने २१",
        "दफ",
        "त्यस्तो सजायको आदेश पाएको मितिले पैंतीस दिनभित्र पुनरावेदन समितिमा   पुनरावेदन",
        "गर्न सक्नेछ",
        "पुनरावेदन समितिः",
        "२३.",
        "बमोजिम प्राधिकरणले दिएको आदेश उपर पुनरावेदन सुन्न २१",
        "२३.१ दफ व एक",
        "पुनरावेदन समिति रहनेछ",
        "२३.२ पुनरावेदन समितिमा देहायका सदस्यहरू रहनेछन्ः",
        "रउच्च अदालतको न्यायाधीश २३.२.१",
        "~ अध्यक्ष",
        "नेपाल सरकारले तोकेको दुईजना व्यक्ति",
        "२३.२.२ सदस्य",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित"
      ],
      [
        "पुनरावेदन   समितिलाई गराउने साक्षी साक्षीलाई उपस्थित",
        "बुझ्ने २३.३ प्रमाण बयान",
        "लिखतहरू   पेश लगाउने गराउने गर्न अदालतलाई भए   सरहको सम्बन्धमा",
        "र",
        "अधिकार हुनेछ",
        "पुनरावेदन समितिले   कारवाही कार्यविधि किनारा गर्दा",
        "२३.४ उपयुक्त र अपनाउन",
        "सक्नेछ",
        "असल नियतले गरेको कामको बचाउः २४ .",
        "समिति प्राधिकरणको कर्मचारीले यो ऐन वा यस ऐन वा सञ्चालक समितिका",
        "सदस्य व",
        "नियमावली बनेका विनियमावली आफ्ने कर्तव्य बमोजिम अन्तर्गत पालनको",
        "वा",
        "नियतले खोजेको कनै सिलसिलामा गरेको गर्न भएकोे हानी कुराबाट असल",
        "व",
        "नोक्सानीको निमित्त त्यस्तो सदस्य वा कर्मचारी व्यक्तिगत रूपले जवाफदेही हुनेछैन",
        "कसैलाई अनावश्यक दुःख हैरानी वा झंझट दिने नियतले कुनै काम गरेकोमा",
        "तर",
        "सम्बन्धित व्यक्ति त्यस्को लागि जवाफदेही हुनेछ",
        "अधिकार प्रत्यायाजनः २५ .",
        "सञ्चालक समितिले यो ऐन वायस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई प्राप्त",
        "सञ्चालक समितिको कुनै सदस्य अधिकार मध्ये सबै वा केही",
        "१६ आधकार दफा व",
        "प्राधिकरणको कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न बमोजिम गठित उपसमिति",
        "वा",
        "सक्नेछ",
        "नेपाल सरकारले निर्देशन दिन सक्नेः",
        "२६.",
        "नेपाल भौतिक विकास योजनको सरकारले तर्जुमा कार्यान्वयन",
        "तथ सम्बन्धमा",
        "दिन   सक्नेछ निर्देशन त्यस्तो   निर्देशनको प्राधिकरणलाई",
        "आवश्यक गनु पालना",
        "प्राधिकरणको कर्तव्य हुनेछ",
        "नेपाल सरकारको अधिकारः २७७.",
        "२७.१ प्राधिकरणले यस ऐन विपरीत कुनै वा गर्न लागेमा नेपाल सरकारले कान गरेमा",
        "त्यस्तो काम रोक्ने आदेश दिन सक्नेछ"
      ],
      [
        "नेपाल आवश्यक देखेमा यस  ऐन सरकारले सार्वजनिक हितलाई ध्यानमा   राखी",
        "२७.२",
        "बमोजिम   प्राधिकरणले दिएको आदेश   पूर्ण गर्न कुनै आंशिक",
        "व रूपमा बदर",
        "सक्नेछ",
        "प्राधिकरणले २७.३ प्राधिकरणले गर्नु पर्ने काम पूरा गरिसकेको छ गर्नुपर्ने आफूले",
        "वा",
        "निर्देशनको पालना   गरेको   छैन वा   प्राधिकरण काम, कर्तव्य",
        "वा कायम रख्न",
        "नेपाल आवश्यक   छेन भन्ने सरकारले प्राधिकरणलाई जुनसुके",
        "ठहराएमा बखत",
        "विघटन गर्न सक्नेछ",
        "बमोजिम   प्राधिकरण विघटन भएमा  सो प्राधकरणको",
        "२७.४ उपदफ २७.३ हक तथा",
        "नेपाल सर्नेछ दायित्व",
        "सरकारम",
        "०२७क.मुद्द सर्नः",
        "शयाथ",
        "२७ बमोजिम प्राधिकरण विघटन भएमा बमोजिम (१ ) २१",
        "९ र दफा दफ",
        "प्राधिकरणमा कारबाही भई छिन्न बांकी मुद्दाहरु सम्बन्धित जिल्ला",
        "अदालतमा ~ दफ",
        "पुनरावेदन समितिमा कारबाही भई छिन्न बांकी मुद्दाहरु २३ बनोजिमको",
        "उच्च अदलत",
        "सर्नेछन्",
        "पाटनम",
        "नेपाल सर्नेछ प्राधिकरणको दायित्व",
        "(२ ) हक कागजात र सरकारम तथा",
        "वा कार्यालयमा सर्नेछ नेपाल सरकारले तोकेको निकाय अभिेलेख",
        "0N",
        "नेपाल सरकारसगको सम्पर्कः २८.",
        "प्राधिकरणले   नेपाल मार्फत   राख्रु सरकारसंग विकास सम्पर्क",
        "मन्त्रलय रख्दा सह",
        "पर्नेछ",
        "नियम तथा विनियम बनाउन सक्नेः",
        "नियमहरू बनाउन २९.१ यो ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले",
        "आवश्यक",
        "सक्नेछ",
        "२९.२ यो ऐन र यस ऐन अन्तर्गत बनेको नियमको अधीनमा रही प्राधिकरणले आवश्यक",
        "विनियमहरू बनाउन सक्नेछ",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५",
        "द्वारा थप",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
        "१६"
      ],
      [
        "विघटन हुनेः ३०.",
        "३०.१ यो  ऐन नगर विकास   ऐन प्रारम्भ   भएपछि अन्तर्गतको नगर विकास २०४ +",
        "विघटन हुनेछ समिति",
        "स्वतः",
        "समिति विघटन भएपछि बमोजिम सो   समितिले नगर विकास",
        "३०.१ ३०.२ उपदफा",
        "तथा दायित्व प्राधिकरणमा सर्नेछ गरिआएको काम कारबाही",
        "र हक",
        "छिन्न बांकी मुद्दा सर्नेः ३१.",
        "यो   ऐन नगर  विकास   ऐन अन्तर्गत विकास भएपछि गठित २०४ + नगर",
        "प्रारम्भ",
        "समितिबाट कारवाही भई छिन्न बांकी मुद्दाहरू प्राधिकरणमा सर्नेछन्",
        "अनुसूचीमा हेरफेर गर्न सक्नेः",
        "३२",
        "अनुसूचीमा नेपाल सरकारले आवश्यकता अनुसार नेपाल राजपत्रमा सूचना प्रकाशन   गरी",
        "हेरफेर वा थपघट गर्न सक्नेछ",
        "\n",
        "कानून",
        "\n",
        "विकास समिति ऐन २०४८ द्वारा रुपान्तर भएका शब्दहरुः -",
        "गाउ ६eवय",
        "४गाउं सभा  वा शगाउं पञ्चायत\" को सट्टा शगाउं विकास समिति\"",
        "जिल्ला विकास समिति ऐन २०४८ द्वारा रुपान्तर भएका शब्दहरुः -",
        "परिषद् जिल्ल सभा को सट्टा  जिल्ला (क",
        "जिल्ल पञ्चायत\" को सट्टा जिल्ल विकास सनिति (ख )",
        "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः-",
        "५ को सरकार को सट्टा   नेपाल सरकार श्री",
        "तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ सुदृढीकरण",
        "गणतन्त्र द्वारा रुपान्तर भएका",
        "शब्दहरुः-",
        "दको सट्टा   नगरपालिका  ४नगर पञ्चायत\""
      ],
      [
        "अनुसूची",
        "२.१.३ सॅग सम्बन्धित ) २ को उपदफा (दफा",
        "योजना क्षेत्रको सीमाना",
        "भञ्च्याङ्गको   सिरानै   सिरान गोदावरी भञ्च्याङ्ग , त्रिवेणी र   पाटी अमालडोलको डांडा",
        "पूव हु",
        "भञ्च्याङ्गको सिरानै सिरान हुंदै मंचुरी पूर्वपट्टिको पानीढलो भई रोहिणी र किर्तिके",
        "भञ्च्याङ्ग",
        "लेख र चिपूडांडाको सिरानसम्म",
        "गाउं   भट्टारचौर   दक्षिणकाली, हुदै पश्चिमः सिमपानी, काजि चखेलको तालुक",
        "खाल गुरदम",
        "गाउको   पूर्वपट्टिको पानीढलो, चन्द्रगिरि   सिमभञ्ज्याङ्ग उत्तरपट्टिको पानी  ढलो मसिनी",
        "गाउं   भीमढुंगा दहचोक पूर्व   पट्टिको   पानीढलो भ्ई डांडा,  मजुवा",
        "थुम्कीको भुडखु र",
        "पांचमाने भञ्ज्याङ्गसम्म",
        "शिवपुरी लेकको सिरानै सिरान हुदै बोलांग र चिपुडांडासम्म उत्तरः पाचमाने भञ्ज्याङ्ग",
        "<",
        "दक्षिणः गोदावरी भञ्च्याङ्गको सिरानै सिरान हुदै ढुंगाखानी खोलाको पानीढलो भगवान डांडा र लेले",
        "भञ्च्याङ्गको सिरानै सिरान हुदै देउराली थुम्की बाबिया गाउ मानेको दक्षिणपट्टिको पानीढलो",
        "भई बागमती नदी हुदै सिमपानीसम्म",
        "\n",
        "नपाल",
        "\n",
        "१८"
      ]
    ],
    "summary": "The text discusses the Kathmandu Valley Development Authority Act 2045, focusing on urban development and infrastructure planning in Nepal. The Act aims to facilitate physical development, urbanization, and public services for the growing population in the valley. It was established under the guidance of King Mahendra, with provisions for development committees and authorities. The Act also outlines the definitions and responsibilities of various development bodies and their roles in urban planning and construction."
  }
]