[
  {
    "title": "लुम्बिनी बौद्ध विश्‍वविद्यालय ऐन, २०६३",
    "page_count": 16,
    "filename": "लुम्बिनी_बौद्ध_विश्‍वविद्यालय_ऐन,_२०६३.pdf",
    "ocr_time": "41.73019790649414 sec",
    "pages": [
      "Bodh University Act, 1963Latvia Publication Date Authentication, 1963 7 20Revising Acts and some Nepal Law Amendments^Republic Ain, 1966 1966 10 7th Nepal Act Amendment Act, 1394 The Act amending some Nepal Acts on Education, 1977, 1977, 3 11, 1963, Act No. 16 concerning the University of Buddhism of Lumbini, made provision for the preaching of the Buddha to the world peace * Bilateral philosophy of quality assurance in education to promote peace, friendship, friendship and harmony by embracing and following the guiding message of the message. Teaching 7 The House of Representatives declared in the first year of 1963 that higher education institutions in Sri Lanka are inaccessible to the University and to arrange for them to do so made by O9 Paragraph 1In the beginning, \"Lumbini University Act, 1963 of this Act\" shall be deemed to be the beginning of the year or context in which this Act was introduced on 23rd July, 1963 In this Act, the term \"university\" is to be remembered in accordance with the Buddhist teachings of the first year of the first year of the first year of the first year of the first year of the second year of the first year of the first year of the first year of the second year of the first year of the first year of the second year of the first year of the first year of the second year of the first year of the first year of the first year of the second year of the first year of the first year of the second year of the first year of the first year of the first year of the second year of the first year of the first year of the first year of the first year of the second year of the first year of the first year of the first year of the second year of the first year of the first year of the first year of the first year of the second year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the year of the first year of the first year of the first year of the first year of the first year of the first year of the first year of the year of the first year of the first year of the first year of the year of the first year of the first year of the first year of the year of the first year of the first year of the first year of the year of the first year of the first year of the first year of the year of the first year of the first year of the year of the first year of the first year of the year of the first year of the first year of the year of the first year of the first year of the year of the first year of the first year of the year of the first year of the first year of the year of the first year of the year of the first year of the first year of the year of the first year of the year of the first year of the year of the first year of the first year of the year of the first year of the year of the first year of the year of the first year of the This Act was passed in 1965 to amend some Nepal Acts on Education, revised by 1977 to amend some Nepal Acts on Education, extracted by 1977",
      "\"Council of Experts\" means \"Council of Experts\" or \"Council of Executives\" means \"Council of Executives\" or \"Council of Directors\" means \"Council of Directors\" or \"Council of Directors\" means \"Council of Directors\" or \"Council of Directors\". The word \"university campus\" means the campus of the university, and the word \"organic campus\" also refers to the campus that is not affiliated with the university. \"Dean\" means the head of the faculty; \"Teacher\" means the principal who teaches or conducts research in the university; \"Teacher, co-teacher, deputy lecturer and co-teacher\" means the principal who teaches or conducts research in the university. This word shall refer to the various levels of teaching of the University and to any other person specified as a teacher in the rules made under this Act, as well as to any other person specified as a teacher in the rules made under this Act. (2) Establishment of a university on a subject including literary education and culture (1) (3) Level teaching institutions for other research Do Teaching, Teaching 7 High VibrantLumbini Buddhist University has been establishedThe central office of the university will be located in the area of Tiruvannamalai, Tiruvannamalai district (2University Self-Organized Institution) Will: (1) The University will be an independently organized institution with an inalienable successor; (2) All universities will have their own separate2 printed copy for action against actions taken by the University; Person(s) (3) may be arranged by way of mobile searches or other means (4) the University may illuminate the person and the University may also illuminate the person by the same name. Nepal Act Amendment Act, as amended by 1977",
      "Paragraph 3The organization of the universities and the arrangements for their officers shall be as follows: a The organization of the universities of these universities shall be as follows: (b) Executive Council, (c) faculty, (d) faculty, (f) campus, (g) other bodies in accordance with the Kyoto Protocol shall be governed by: (b) Vice-President, (c) Registrar, (d)(e) Dean, (f) Other officials as may be appointed^Article 4A Arrangements for the University AssemblyThe University shall remain one of the supreme bodies in the University. The Assembly will be constituted as follows: Chairman-Chairman-Chairman-Vice-Chairman-Vice-Chairman",
      "Member, National Planning Commission (one of the Vice-Chancellors of other universities who looks at education) - two-member is Chairman of the University Grants Commission. -Member Secretary, Education. (J-Secretary of State, Ministry of Economy)-Secretary of State, Ministry of Culture, Tourism and Civil Aviation -Member of ()Head of the relevant provincial government T. Sachva -Member of Lok Sabha Development Fund Vice-Chairman) One of the two Campus Member Teachers (N.-Member of the University Chairman's Association) from the Dean's Chairmanship 7 (h)Recent scholars of Buddhist philosophy, literature, education and culture * at least one quarter of the members from each province,% National and internationally recognized philosophy One of the two Members from among the education lovers and social activists on an inclusive basis, one of the seven Members from among the representatives of the related institution, including at least three women (4) The term of office of the members of the Assembly shall be three years (5) For any reason the office of the member of the Assembly shall be vacant. The meeting of the assembly shall be held at least twice in the year (1st meeting of the assembly made up to amend some Nepal Act concerning education, Some Nepal extracted by Act No. 227 amending and amending by 1977",
      "Meeting of the Assembly The Speaker of the Assembly will be sitting at the specified date, time and place (2 information with a list of 3 topics to be given to all members by the Secretary of the Members of the Assembly (5) Chairmanship of the sitting of the Assembly in the absence of the President of the Assembly In the absence of the Chairman or both, the meeting of the House shall be held by the Vice-Chairman of the House; the Vice-Chairman of the House shall be the Vice-Chairman of the House; the Vice-Chairman of the House shall hold a meeting in the Chairman's Chamber with the majority of the House (6 shall be valid and if the vote is equal, the person who chairs the meeting shall (7) The Chairman of the Assembly shall give a decisive vote; (8) The decision of the sitting of the Assembly shall be confirmed; (7) The procedure of the Assembly shall be as determined by the Assembly/the Assembly itself; (8) The work, duties and powers of the Assembly shall be assisted. The functions of the Assembly shall be as follows: a) duties and powers; b) policymaking of the University; c) operation and management of the University's programmes; d) and (e) the establishment of campuses to do the necessary work in relation to affiliation, to determine and grant various degrees to be awarded from the University, (f) affiliation from the University of the University As required by the various committees of the University's Sub-Committee, which gives and guides the campus, various bodies under the Technical University and administrative policy-making, The annual budget of the University and the annual report of the bodies within the University, which will be programmed by the University, which will constitute the Working Group, will evaluate the discussion agenda. Amendment by the Nepal Act amending some of the Nepal Acts on Audit Report Discussion and Training, 1977",
      "Discontinuation of other duties as required to pass university-related rules, preserve university property, determine the terms of service of university officials, teachers and employees 5Constitution of a regulatory board of directors for the board of directors and a board of directors of the board of directors of universities. (The Vice-Chancellor-in-Chief and one of the five Vice-Teachers from the various faculties of the University has contributed seven additional contributions in the field of Buddhist philosophy, literature and education.) Nomination of members of the Council of Ministers shall be made by the Vice-President on the recommendation of the 3 Executive Councils, except for the members of the Council of Ministers who are not members of the Council of Ministers, except for the members of the Council of Ministers who are members of the Council of Ministers. The members' term of office will be three years despite whatever is written in any decision of the Legislative Council (if not 4 / unconvincing on recommendation of the Executive Council by the Governor to remove the nominee member's family no matter what If the position of the nominated member of the Scientific Council becomes vacant for any reason, he shall not be deprived of the opportunity to present a defence before being removed as may be; Procedure 83 will be revised according to the procedure for the meeting of the Council of Ministers(7).",
      "The work of the Council of Experts, the duties and powers of the Council of Experts shall be as follows: Evaluation of academic programs of students who pass and accept programs on the policy balance of research determining qualifications and number of students recruitment Article 6Regulations concerning the Executive Council(1) of the Executive Body of the University The Executive Council will be constituted as follows: (2dfnKulptiChairman,DnChairman-in-Office,KimpsF, one of the members of the House of Deputies, (b), (c), (c) of subparagraph 2(b), (c) of subparagraph 2(b), (c) of subparagraph 2(d), (c) of subparagraph 2(d), (c) of subparagraph 2(d), (c) of subparagraph 2(d), (c) of subparagraph 2(d), (c) of subparagraph 2(d), (c) of subparagraph 2(d), (c) of subparagraph 2(d), (d), (e) of subparagraph 2(d), (f) of subparagraph 2(d), (e) of subparagraph 2(d), (f) of subparagraph 2(d), (e) of subparagraph 2(d), (f) of subparagraph 2(d), (e) of subparagraph 2(d), (f) of subparagraph 2(d), (e) of subparagraph 2(d), (f) of subparagraph 2(d), (e) of subparagraph 2(d), (f) of subparagraph 2(d), (e) of subparagraph 2(d), (f) of subparagraph 2(d), (e) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (e) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2) of subparagraph 2(d) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d), (f) of subparagraph 2(d) of subparagraph 2(d) of subpara The term of office of the members nominated by the Council will be three years on the recommendation of the Deputy Governor.",
      "If this subparagraph does not seem to be satisfactory, the Deputy Governor may, on the recommendation of the Deputy Governor, remove the nominated member's monies at any time before removing them. (6) If, for any reason, the position of a nominated member becomes vacant, another person shall be appointed after completing the procedure for the given period of time. The rules of procedure for meetings shall be as specified and shall not be made subject to the rules of the Executive Council until the meeting has taken place. However, the rules of procedure for meetings shall be as determined by the Executive Council itself. The powers and duties of the Executive Council shall be as follows: to execute the decisions and directions of the Council, annual programme of the University, budget, progress report audit to submit proposals to the Assembly for acceptance of the report, and to prepare other proposals under the policy direction of the Assembly to regulate the operational management of the University's property. drafting a university regulation to be presented to the Soko Reporting Assembly under the guidance of the coordination of programmes conducted by the University in the field of property (such as liquidation and repurchase and inspection) University staff attending meetings for approval to increase appointments as required to become teachers,7 Students receiving donations, scholarships, financial and other support to the University Anyone who performs other tasks as per fee fixing and settlement",
      "Paragraph 7Requirements of law in respect of campus or other premises (1) For higher education to be carried out by the University14.The faculty shall be as the faculty is instructedThe duties, duties and powers of the faculty As specified (iii) for the purpose of organising the formation of the Academy Council for Academic and Professional Programmes (995). Committees will be composed of the Academic Council and the Sub-Committee under which the functions, duties, powers and procedures of the 3rd and 7th meetings will be as specified. Establishment and Operation 96.The University shall establish and operate the campus as may be established and operated by the campus. can do with foreign universities.07. If the university wishes to disconnect, the university may provide such campuses with disconnection from the university as the campus specifies (1) (2) / Sub-Relationship fees will be paid to the University each yearThe campus will comply with the (1) (3) sub-relationships specified by the University in the University Article 8 of the University's Rules of Procedure 9. The Vice President will be the head of the University and the President of the Assembly.",
      "(3) The Vice-Chancellor may inspect and give necessary directions to the University on any matters relating to the University (1) The Vice-Chancellor will be Vice-Chancellor of the University. The Vice-Chancellor will be Chief Official of the University. The Vice-Chancellor will be Vice-Chancellor of the University. Appointment of Deputy Governor by the Governor-in-Chief on the recommendation of the Constituent Committee The term of office of the Deputy Governor shall be four years (3 as provided for in the remuneration, facilities and other conditions of service of the Deputy Governor) (4 as provided for in the duties of the Deputy Governor: duties (1) duties and powers of the Deputy Governor (a) the development of the University by submitting proposals on all matters to the Legislative Assembly which will oversee and control all the work of the University under the sanctions, (b) the implementation of the decisions and directions of the Assembly (2) This Act or any other act made under this Act shall be construed in accordance with the provisions of this Act or any other act made under this Act If any officer of the body, by the deputy governor, in the ordinance, performs any of the other duties specified by the deputy governor, except those specified by the deputy governor, or performs any of the other duties specified by the deputy governor, the matter shall be immediately brought to the attention of the head of the tribe, and shall be immediately brought to the attention of the sitting of the assembly (3) The other duties, duties and powers of the Deputy Chancellor shall be as specified by the Registrar (1) The Registrar shall be a full-time official of the University23. Appointment of the Registrar 2Revised by the Nepal Education Act, 1977, amended by the Nepal Education Act, 1977",
      "The University's Academic, Employee Registrar will be under the economic (3 examination) general supervisionThe Registrar's term of office will be four years (4 / rights, wages, conditions of service Other duties and benefits of the Registrar (According to rule 4 and 7, the Registrar will have to keep a record of the decision or order of the House, to be sent before the decision + (6), or one copy of the order will be made by the Chief Executive, who will act as the chief officer of the House.) Full-time 24. (2) Dean will be appointed by the Executive Council and his term of office will be four years (i.e. three years as per the terms of office, salary, facilities (4) Dean's work, other conditions of duty service and etc.) (1) Other officers in the University as specified may be twenty-five other heads of campus; (2) Other officers as specified may be appointed, duties performed, duties performed and conditions of service as specified; The teachers and staff arrangements as specified in the remuneration, facilities and colleges (926). The staff will be staff members. Teacher work, duties (3 and ) and subcontracting, wages, facilities and conditions of service will be as specified in the University's In the event of the death of Nij, (a) if he resigns before the officer whom he appoints, (b) if Nij is morally guilty, (c) if he is guilty of a criminal offence, (d) if he is guilty of a criminal offence, (e) if he is guilty of a criminal offence, (f) if he is guilty of a criminal offence, (g) if he is guilty of a criminal offence, (h) if he is guilty of a criminal offence, (i) if he is guilty of a criminal offence, (ii) if he is guilty of a criminal offence, (iv) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, if he is guilty of a criminal offence, if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, if he is guilty of a criminal offence, if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, if he is guilty of a criminal offence, if he is guilty of a criminal offence, (v) if he is guilty of a criminal offence, (v) if he is guilty of In the meantime, the Act amending some Nepal Acts on Education, amended some Nepal Acts on Additional Education, amended by 1977",
      "If his mental balance proves to be inadequate, the Vice-President, Registrar or Dean may be removed from office under this Act if his duties as a member of the Board are discharged according to his duties.28. The Chairman of the University Grants Commission, under the chairmanship of any member of the House, and a Committee of Inquiry shall make a written request to the Chairman of the University Grants Commission, under the chairmanship of any member of the House, to the Chairman of the University Grants Commission, and to the Vice-Chairman of the University Grants Commission, and to the Vice-Chairman of the University Grants Commission *The three members who are secretaries of the Ministry of Education, Science and Technology will be elected. The organizational committee will be required to inquire into (1) (2) matters set up as per inquiry and submit its report to the Committee within thirty days After the President has received the report pursuant to sub-paragraph (2), the President shall make the report to the Assembly, which shall be submitted in accordance with sub-paragraph (2) of the Assembly after the report has been discussed in the Standing Committee. If more than one member decides to remove Kajam Vandnis immediately, the Governor will remove the Deputy Governor, Registrar or Dean, but he will not be deprived of the opportunity to present his defence before removal If an inquiry into an official is initiated, he will not be allowed to work on the post he holds until his final (4th) decision has been made. The procedure to be followed in removing subparagraph (1) will be as follows in investigating allegations pursuant to subparagraph (6) of subparagraph (7) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (7) of subparagraph (5) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (5) of subparagraph (6) of (6) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (5) of (6) of subparagraph (6) of subparagraph (7) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (5) of (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (5) of subparagraph (5) of (6) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subparagraph (5) of (6) of subparagraph (6) of subparagraph (5) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (5) of subparagraph (5) of (6) of subparagraph (5) of subparagraph (5) of subparagraph (5) of subpara Article 9University funds and audit arrangementsUniversity funds (1) will be a separate fund of the university and this fund will contain 29. amounts of liability A few Nepal Acts to Amend, amended by 1977 A few Nepal Acts to Amend, amended by 1977",
      "Any amount received by way of assistance or grant from the Government of Nepal, any person's financial or institutional contributions, donations, donations, etc. < amounts received by way of government, body, financial institution, foreign international organization, The amount received as loan or grant from an institutional entity, the amount received as student feebate, the amount received as related feebate, the amount received from the sourceother than (c) when the University receives any of (1) (2) The amount of the University Fund under sub-paragraph (1) shall be subject to the prior approval of the Government of Nepal.The amount of the University Fund under sub-paragraph (3) shall be opened to the account specified by the Executive Council.All expenses of the University shall be borne from the Fund under sub-paragraph (1). 4. Audit of the University's income-expenditure accounts in accordance with applicable law 9.30. Internal audit of the University to be carried out The last audit of the University will be by the Auditor General (paragraph 3(10) on the issue of awarding certificates and degrees and determining equivalence and standards specified by the Assembly) High (1 ) 39University awards a Commendable Degree to a Student Researcher who has obtained a commendable work in the field of knowledge and in accordance with the student's education. The 92 universities of academic institutions will be able to recognise any indigenous or foreign university degree and determine it with the degrees of the various levels of the university Coordinate Level",
      "Required qualifications Required qualifications Required qualifications Required qualifications Required qualifications Required qualifications Required qualifications Basics, criteria, classification for the purposes of the “Free Higher Education for Dalit, Undocumented, Disabled and Economically Deprived Students” (1981) As indicated in the information published in the Nepal Gazette by the other Nepal Government, one student will be able to take one meal at a time each (3 levels) in accordance with the provisions of this Law. Whatever it says, the seats reserved for Dalit students and for enrollment in vocational higher education will be secured as specified by the university. Students who have studied will be provided with higher education as provided for in the applicable law for persons with disabilities (4) and children with disabilities (6) in community schools from sixth grade to tenth grade in higher education Students will receive scholarships according to the prevailing law. For universities recruiting students, it is difficult for the region to do so. It will be the duty of the University to act in accordance with the National Education Policy of the Government of Nepal to act in accordance with the National Education Policy of the University to recruit. The University shall submit a report to the Government of Nepal for the year in which it has made the major 35. It is the duty of the University to comply with such directions as the Government of Nepal may give to the University. Amendments to some Nepal Acts on Education will be added by the Act of 1977",
      "(7) The Assembly may delegate powers under this Act or the Rules made under this Act.37 To delegate powers under this Act or the Rules made under this Act to the Patent Council or the Executive Council in accordance with some of the subordinate requirements of its powers The Governing Council or the Executive Council may delegate certain powers to the University as required by this Act or the Rules made under this Act (2 of the powers conferred on the University). The office holder may delegate any office holder as required by this Act or the Rules made under this Act (3). The ministry of technology will keep the positions of non-executive members of the university vacant. or the appointment error officer will not take any action save the work done by the appointment of Baderasal: This Act or the appointment of a university seeking to do anything in accordance with the rules made under this Act is good in terms of work No official of the university will be prosecuted or sanctioned 49.In recommendation, the Government of Nepal may dissolve the University before any of the In case of dissolution of the University as per Paragraph (1), the Ministry of Science and Technology must issue public notice of the dissolution of the University. In order to implement the objectives of this Act, the University has the right to make the necessary rules on the liability of the Government of Nepal to pay only the amount from the amount received through the expropriation of property 83. The Act was amended in 1977 to amend some of the Naples Acts on Education under the Act.",
      "The order issued by the Sri Lankan Buddhist University on January 3, 1962, dated the year of Kartik, will be deemed to have complied with the provisions of the Act."
    ],
    "lines": [
      [
        "बोद्घ विश्वविद्यालय ऐन २०६३ लुम्बिनी",
        "प्रकाशन मिति प्रमाणीकरण",
        "२०६३  ७ | २०",
        "संशोधन गर्ने ऐन",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
        "^ गणतन्त्र",
        "ऐन, २०६६ २०६६ | १० | ७",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | १९ १३",
        "२ .",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ २०७७  ३ ११ ३",
        "२०६३ सालको ऐन नं १६",
        "लुम्बिनी बौद्ध विश्वविद्यालयको सम्बन्धमा व्यवस्था गर्न बनेको",
        "भगवान् गौतम बुद्धका उपदेशलाई विश्व शान्तिका लागि मर्गदर्शक सन्देशका",
        "प्रस्तावन रुपम",
        "स्वीकार एवं अनुशरण गरी शान्ति, बन्धुत्व, मैत्री तथा सद्भाव प्रवर्द्धन गर्न शिक्षामा गुणस्तर कायम",
        "विषयको *बोद्ध दर्शन. साहित्य शिक्षा संस्कृति सहित अनुसन्धान",
        "अध्ययन, अध्यापन 7 अन्य र",
        "बौद्ध लुम्बिनी गर्नका लागि उच्च तहका शिक्षण संस्थाहरु विश्वविद्यालयको",
        "सञ्चलन",
        "वाञ्छनीय भएकोले र व्यवस्था गर्न",
        "स्थपन",
        "प्रतिनिधिसभाको घोषणा, २०६३ जारी भएको पहिलो वर्षमा प्रतिनिधिसभाले यो ऐन बनाएको",
        "O९",
        "परिच्छेद १",
        "प्रारम्भिक",
        "बौद्ध \"लुम्बिनी यस ऐनको विश्वविद्यालय  ऐन, २०६३\"",
        "संक्षिप (९ नामर प्रारम्भ नम",
        "रहेकोछ",
        "वैशाख मानिनेछ संवत् यो ऐन २३ गतेदेखि प्रारम्भ",
        "२०६३ भएको साल",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाषा",
        "२",
        "स्थापना   भएको   लुम्बिनी बौद्ध बमोजिम \"विश्वविद्यालय\" भन्नाले",
        "३ दफ",
        "विश्वविद्यालय सम्झनु पर्छ",
        "७ बमोजिमको विश्वविद्यालय सभा सम्झनु पर्छ \"सभा\" भन्नाले दफा",
        "\n",
        "साल जेठ १५ गतेदेखि लागू भएकोे यो ऐन संवत् २०६५",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा झिकिएको"
      ],
      [
        "१० बमोजिमको प्राज्ञिकपरिषद् सम्झनु पर्छ \"प्राज्ञिकपरिषद्\" भन्नाले दफा",
        "\"कार्यकारीपरिषद्\" भन्नाले दफा १२ बमोजिमको कार्यकारीपरिषद् सम्झनु पर्छ",
        "घ",
        "\"सङ्काय\" भन्नाले दफा १४ बमोजिमको सङ्काय सम्झनु पर्छ",
        "'विद्यापरिषद्\" भन्नाले दफा १५ बमोजिमको विद्यापरिषद् सम्झनु पर्छ",
        "भन्नाले   विश्वविद्यालयको क्याम्पस   सम्झनु पर्छ र सो आङ्गिक",
        "क्यम्पस\"",
        "शब्दले विश्वविद्यालयबाट सम्बन्धन प्राप्त क्याम्पस समेतलाई जनाउनेछ",
        "\"डीन\" भन्नाले सङ्कायको प्रमुख सम्झनु पर्छ",
        "\"शिक्षक\" भन्नाले विश्वविद्यालयमा शिक्षा प्रदान गर्ने वा अनुसन्धान गर्ने गराउने",
        "प्राध्यापक सम्झनु पर्छ प्रध्यापक, सह   प्राध्यापक, उप प्राध्यपक तथा सहयक",
        "र सो शब्दले विश्वविद्यालयका विभिन्न तहका प्रशिक्षक तथा यस ऐन अन्तर्गत",
        "बनेका नियममा शिक्षक भनी तोकिएको अन्य व्यक्ति समेतलाई जनाउनेछ",
        "\"तोकिएको\" \"तोकिएबमोजिम\" यस ऐन अन्तर्गत बनेको नियममा भन्नाले",
        "व",
        "तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ",
        "परिच्छेद २",
        "विश्वविद्यालयको स्थापना सम्बन्धी व्यवस्था",
        "दर्शन. साहित्य शिक्षा र संस्कति सहित विषयको विश्वविद्यालयको स्थापना (१ )",
        "३ अन्य",
        "अनुसन्धान गर्नका लागि तहका शिक्षण संस्थाहरु गर्न",
        "अध्ययन, अध्यपन 7 उच्च सञ्चलन",
        "लुम्बिनी बौद्ध विश्वविद्यालयको स्थापना गरिएकोछ",
        "विश्वविद्यालयको केन्द्रीय कार्यालय रुपन्देही जिल्लाको लुम्बिनी क्षेत्रमा रहनेछ",
        "(२",
        "विश्वविद्यालय स्वशासित सङ्गठित संस्था हुनेः १) विश्वविद्यालय अविच्छिन्न उत्तराधिकारवाला",
        "स्वशासित सङ्गठित संस्था हुनेछ",
        "काम   कारबाहीको निमित्त सबै विश्वविद्यालयको आफ्नो एउटा   छुट्टे",
        "२ छाप",
        "हुनेछ",
        "सम्पति विश्वविद्यालयले प्राप्त गर्न, उपभोग गर्न व्यक्ति",
        "(३ अचल सरह चल",
        "बेचबिखन गर्न वा अन्य किसिमले व्यवस्था गर्न सक्नेछ",
        "(४ ) विश्वविद्यालयले व्यक्ति सरह नालिस उजूर गर्न र विश्वविद्यालय उपर पनि सोही",
        "नामबाट नालिस उजूर लाग्न सक्नेछ",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित"
      ],
      [
        "परिच्छेद ३",
        "विश्वविद्यालयको सङ्गठनस्वरुप र पदाधिकारीसम्बन्धी व्यवस्था",
        "सङ्गठन   देहायबमोजिम   हुनेछ यिनीहरुको विश्वविद्यालयको विश्वविद्यालयको",
        "सङ्गठन र +",
        "सामूहिक रुप नै विश्वविद्यालयको स्वरुप हुनेछः",
        "क। सभ",
        "प्राज्ञिकपरिषद् , (ख )",
        "कार्यकारीपरिषद् , (ग)",
        "(घ सङ्काय,",
        "विद्यापरिषद् ,",
        "(च क्यम्पस, र",
        "तोकिएबमोजिमका अन्य निकाय",
        "छ शायाग",
        "रहनेछन्ः विश्वविद्यालयमा  देहायका विश्वविद्यालयका पदाधिकारीहरु",
        "कुलपति , क ।",
        "सहकुलपति, (ख।",
        "उपकुलपति, (ग)",
        "रजिष्ट्रार, (घ)",
        "(ङ ) डीन",
        "ानून",
        "(च)",
        "क्यम्पर",
        "तोकिएबमोजिमका अन्य पदाधिकारी",
        "^",
        "परिच्छेद  ४ A",
        "विश्वविद्यालय सभा सम्बन्धी व्यवस्था",
        "विश्वविद्यालयमा सर्वोच्च निकायको रुपमा एक रहनेछ सभाको गठन (९",
        "सभ",
        "९२ ) सभाको गठन देहाय बमोजिम हुनेछः",
        "कुलपति - अध्यक्ष",
        "सहकुलपति",
        "-उपाध्यक्ष",
        "उपकुलपति (ग",
        "सदस्य",
        "\n",
        "सुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपाल",
        "गणतन्त्र"
      ],
      [
        "सदस्य, राष्ट्रिय योजना आयोग (शिक्षा हेर्ने",
        "सदस्य",
        "अन्य विश्वविद्यालयका उपकुलपतिहरुमध्येबाट दुईजना-सदस्य",
        "विश्वविद्यालय अनुदान आयोगको अध्यक्ष छछ।",
        "-सदस्य",
        "सचिव , शिक्षा. विज्ञान तथा प्रविधि मन्त्रलय (ज",
        "-सदस्य",
        "सचिव, अर्थ मन्त्रालय झझ)",
        "-सदस्य",
        "सचिव, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय -सदस्य ()",
        "कैसम्बन्धित प्रदेश सरकारको प्रमुख ट।",
        "सचव -सदस्य",
        "लुम्बिनी विकास कोषको उपाध्यक्ष",
        "सदस्य",
        "डड) डीन",
        "सदस्य",
        "प्रमुखहरुमध्येबाट दुईजना",
        "क्याम्पस सदस्य",
        "शिक्षकहरुमध्येबाट एकजना (ण।",
        "-सदस्य",
        "ईै विश्वविद्यालय प्राध्यपक संघको त)",
        "सदस्य ७ |",
        "(थ)",
        "बौद्ध दर्शन, साहित्य शिक्षा र संस्कृतिका ख्यातिप्राप्त",
        "विद्वानहरुमध्येबाट *ैप्रत्येक प्रदेशबाट कम्तीम एकजना",
        "चौधजना हेला पर्ने गरी",
        "सदस्य",
        "बौ% राष्ट्रिय तथा अन्तर्राष्ट्रिय रुपमा मान्यताप्राप्त",
        "दर्शन सम्बन्धी संस्थाका प्रतिनिधिहरुमध्येबाट कम्तीमा",
        "तीनजना महिला पर्ने गरी सातजना",
        "सदस्य",
        "चन्दादाताहरुमध्येबाट समावेशी आधारमा दुईजना",
        "सदस्य",
        "शिक्षाप्रेमी तथा समाजसेवीहरुमध्येबाट एकजना",
        "सदस्य",
        "रजिष्ट्रार -सदस्य सचिव",
        "सदस्यहरुको  मनोनयन   कार्यकारीपरिषद्को पदेन सदस्य   बाहेक",
        "८३ अन्य सभक",
        "सिफारिसमा कुलपतिबाट हुनेछ",
        "(४ ) सभाका मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछ",
        "(५ ) कुनै कारणले सभाका मनोनीत सदस्यको पद रिक्त हुन गएमा  बांकी अवधिको",
        "लागि उपदफा (३) बमोजिमको प्रक्रिया पूरा गरी अर्को व्यक्तिलाई मनोनयन गरिनेछ",
        "सभाको बैठक वर्षको कम्तीमा दुई पटक बस्नेछ सभाको बैठक (१",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित",
        "ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको नेपाल केही"
      ],
      [
        "सभाको बैठक सभाको अध्यक्षले तोकेको मिति, समय र स्थानमा बस्नेछ",
        "(२",
        "बैठकमा बैठक दिन   अगावै सभाको छलफल   हुने",
        "कम्तीमा हुनुभन्दा (३  पन्ध्र",
        "विषयको कार्यसूची सहितको सूचना सभाको सदस्य सचिवले सबै सदस्यहरुलाई दिनु पर्नेछ",
        "उपस्थित कायम   रहेका पचास   प्रतिशतभन्दा बढी (४ /",
        "सभम तत्काल सदस्यहरु",
        "भएमा सभाको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
        "निजको अनुपस्थितिमा  सभाको (५ ) सभाको बैठकको अध्यक्षता सभाको अध्यक्षले",
        "र",
        "दुवैको अनुपस्थितिमा सभाको   बैठकको गर्नेछ सभाको उपाध्यक्षले",
        "उपाध्यक्ष अध्यक्ष र",
        "गर्नेछ उपकुलपतिले",
        "अध्यक्षत",
        "बैठकमा बैठकमा सभाको",
        "बहुमतको (६ मान्य   हुनछ र मत बराबर भएम रय",
        "अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ",
        "गर्नेछ (७ ) सभाको अध्यक्षता गर्ने व्यक्तिले सभाको बैठकको निर्णय प्रमाणित",
        "बैठक सभा / आफैले निर्धारण   गरेबमोजिम सभाको सम्बन्धी कार्यविधि",
        "(८ ) अन्य",
        "हुनेछ",
        "सभाको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः  सभाको काम कर्तव्य र अधिकार",
        "विश्वविद्यालयको नीति निर्धारण गर्ने,",
        "विश्वविद्यालयलाई मर्गदर्शन गर्ने, खख)",
        "शैक्षिक (ग) विश्वविद्यालयको",
        "कार्यक्रमहरुको सञ्चालन र प्रबन्ध गर्ने गराउने",
        "(घ) तथा सम्बन्धन सम्बन्धमा आवश्यक काम गर्ने, गराउने क्याम्पसको स्थापना",
        "विश्वविद्यालयबाट प्रदान गरिने विभिन्न उपाधि निर्धारण गर्ने र प्रदान गर्ने, (ङ )",
        "विश्वविद्यालयका विश्वविद्यालयबाट सम्बन्धनप्राप्त   क्याम्पसलाई आङ्गिक",
        "तथा",
        "निर्देशन दिने र मार्गदर्शन गर्ने,",
        "शैक्षिक विश्वविद्यालयअन्तर्गतका विभिन्न निकायहरुको तथा   प्रशासनिक नीति",
        "निर्धारण गर्ने,",
        "विश्वविद्यालयको उपसमिति विभिन्न समिति",
        "आवश्यकत अनुसार व",
        "कार्यटोलीको गठन गर्ने",
        "स्वीकृत विश्वविद्यालयको वार्षिक बजेट तथा कार्यक्रम गर्ने",
        "विश्वविद्यालय अन्तर्गतका निकायहरुको वार्षिक प्रतिवेदन",
        "माथ छलफल",
        "कार्यक्रमको मूल्याड्ढन गर्ने,",
        "7",
        "स्वीकृत विश्वविद्यालयको लेखापरीक्षण प्रतिवेदनमाथि छलफल तथा गर्ने",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित"
      ],
      [
        "विश्वविद्यालयसम्बन्धी नियमहरु पारित गर्ने,",
        "विश्वविद्यालयका पदाधिकारी, शिक्षक तथा कर्मचारीको सेवा शर्त निर्धारण गर्ने",
        "विश्वविद्यालयको सम्पति संरक्षण गर्ने गराउने",
        "तोकिएबमोजिमका अन्य काम गर्ने ण",
        "",
        "परिच्छेद ५",
        "प्राज्ञिकपरिषद् सम्बन्धी व्यवस्था",
        "शैक्षिक प्राज्ञिकपरिषदको   गठन तथा प्राज्ञिक निकायको (१ ) विश्वविद्यालयको",
        "१०. रुपम कम",
        "=",
        "एक प्राज्ञिकपरिषद् रहनेछ",
        "प्राज्ञिकपरिषद्को गठन देहाय बमोजिम हुनेछः (२",
        "उपकुलपति",
        "अथ्यक्ष",
        "रजिष्ट्रार",
        "सदस्य",
        "विश्वविद्यालयका विभिन्न विषय",
        "अध्यक्षहरुमध्येबाट पांचजना",
        "सदस्य",
        "शिक्षकहरुमध्येबाट एकजना",
        "सदस्य",
        "संस्कृतिका क्षेत्रमा बौद्ध दर्शन, साहित्य, शिक्षा",
        "7",
        "विशिष्ट योगदान पुऱ्याएका व्यक्तिहरुमध्येबाट एकजना",
        "महिला पर्ने गरी दुईजना सदस्य",
        "डीन सदस्य   सचिव",
        "मनोनयन परिषद्का सदस्यहरुबाहेक प्रज्ञिक सदस्यहरुको पदेन",
        "अन्य (३",
        "कार्यकारीपरिषद्को सिफारिसमा कुलपतिबाट हुनेछ",
        "प्राज्ञिक परिषद्का मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि प्राज्ञिक परिषद्का   कुनै",
        "म (४ / उपदफ",
        "सन्तोषजनक नदेखिएमा कार्यकारीपरिषद्को सिफारिसमा   कुलपतिले मनोनीत सदस्यको",
        "कम",
        "निजलाई जुनसुकै बखत हटाउन सक्नेछ",
        "त्यसरी हटाउनु अघि निजलाई सफाई पेश गर्ने मौकाबाट वञ्चित गरिने छैन",
        "तर",
        "कुनै कारणले प्राज्ञिक परिषद्का मनोनीत सदस्यको पद रिक्त हुन गएमा बांकी",
        "(६ /",
        "बमोजिमको पूरा   गरी अर्को   व्यक्तिलाई   मनोनयन अवधिको लागि प्रक्रिया ८३",
        "उपदफ",
        "गरिनेछ",
        "प्राज्ञिकपरिषद्को बैठकसम्बन्धी कार्यविधि तोकिएबमोजिम हुनेछ",
        "(७"
      ],
      [
        "प्राज्ञिकपरिषदको प्राज्ञिकपरिषद्को काम, कर्तव्य र अधिकार देहाय काम क्तव्य र अधकार ० ९ .",
        "बमोजिम हुनेछः",
        "स्वीकृत विश्वविद्यालयको पाठ्यक्रम निर्धारण तथा गर्ने",
        "विश्वविद्यालय अन्तर्गत सञ्चालन हुने परीक्षाको किसिम तोक्ने,",
        "विद्यार्थी भर्ना सम्बन्धी योग्यता र संख्या निर्धारण गर्ने",
        "अनुसन्धानसम्बन्धी   नीति  तर्जुमा कार्यक्रमलाई   स्वीकृति",
        "अनुसन्धान र",
        "प्रदान गर्ने",
        "विद्यार्थीहरुको शैक्षिक कार्यक्रमको मूल्याड्ढन गर्ने",
        "शिक्षण र अनुसन्धानको स्तर निर्धारण गर्ने,",
        "मानार्थ उपाधिहरुको व्यवस्था गर्ने छ",
        "तोकिएबमोजिमका अन्य कार्य गर्ने",
        "आयाग",
        "परिच्छेद  ६",
        "कार्यकारीपरिषद सम्बन्धी व्यवस्था",
        "(१ ) विश्वविद्यालयको कार्यकारी निकायको रुपमा कार्यकारीपरिषदको गठन काम गर्न एक",
        "९२.",
        "कार्यकारीपरिषद् रहनेछ",
        "कार्यकारीपरिषद्को गठन देहाय बमोजिम हुनेछः",
        "(२",
        "डीफनकुल्पती",
        "अध्यक्ष",
        "डीन",
        "सदस्य",
        "प्रमुखहरुमध्येबाट सभाका सदस्य रहेका क्यम्पस",
        "F एकजना सदस्य",
        "बौद्ध दर्शन, साहित्य, शिक्षा र संस्कृतिका ख्यातिप्राप्त",
        "स्थानीय विद्वानहरुमध्येबाट एकजना",
        "सदस्य",
        "शिक्षकहरुमध्येबाट एकजना महिला पर्ने गरी दुईजना",
        "सदस्य",
        "रजिष्ट्रार सदस्यसचिव",
        "र (ङ  बमोजिमका उपदफा  २ को (ख , (ग, () (३",
        "सदस्यहरुक खण्ड",
        "गर्नेछ मनोनयन उपकुलपतिको सिफारिसमा",
        "कुलपतिले",
        "परिषद्का मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछ कार्यकारी",
        "(४"
      ],
      [
        "भए तापनि कार्यकारीपरिषद्को कुनै जुनसुकै कुरा लेखिएको",
        "४ / (+ ) उपदफा म",
        "सन्तोषजनक   नदेखिएमा  उपकुलपतिको सिफारिसमा   कुलपतिले मनोनीत   सदस्यको",
        "कम",
        "निजलाई जुनसुकै बखत हटाउन सक्नेछ",
        "तर यसरी हटाउनु अघि निजलाई सफाई पेश गर्ने मौकाबाट वञ्चित गरिने छैन",
        "(६ ) कुनै कारणले मनोनीत सदस्यको पद रिक्त हुन गएमा बांकी अवधिका   लागि",
        "बमोजिमको प्रक्रिया पूरा गरी अर्को व्यक्तिलाई मनोनयन गरिनेछ",
        "उपदफा ८३",
        "(७ ) कार्यकारीपरिषद्को बैठक सम्बन्धी कार्यविधि तोकिएबमोजिम हुनेछ",
        "बैठक नबनेसम्म   कार्यकारीपरिषद्को नियम पर्ने अन्तर्गत   बनाउनु",
        "ऐन यस तर",
        "सम्बन्धी कार्यविधि सो परिषद् आफैंले निर्धारण गरे बमोजिम हुनेछ",
        "कार्यकारीपरिषद्को  काम, कार्यकारीपरिषदको अधिकार काम. कर्तव्य",
        "कर्तव्य र अधेकार ९३. र",
        "देहायबमोजिम हुनेछः",
        "सभाको निर्णय र निर्देशनहरु कार्यान्वयन गर्ने गराउने,",
        "विश्वविद्यालयको वार्षिक कार्यक्रम, बजेट, प्रगति विवरण लेखापरीक्षण प्रतिवेदन",
        "स्वीकृतिको लागि सभा समक्ष पेश गर्ने, र अन्य प्रस्तावहरु तयार गरी",
        "विश्वविद्यालयको सम्पतिको सञ्चालन   रेखदेख कोष अचल",
        "तथा चल",
        "नियन्त्रण गर्ने",
        "सभाको नीति निर्देशनको अधीनमा रही विश्वविद्यालयको अचल  सम्पति",
        "(घ चल",
        "बेचबिखन गर्ने तथा ठेक्का पट्टामा दिने",
        "तथा   निरीक्षण विश्वविद्यालयद्वारा सञ्चालित कार्यक्रमहरुको समन्वय, रेखदेख",
        "र सोको प्रतिवेदन सभामा पेश गर्ने",
        "विश्वविद्यालय सम्बन्धी नियमको मस्यौदा तयार गरी स्वीकृतिको लागि सभामा",
        "पेश गर्ने",
        "विश्वविद्यालयको कर्मचारीहरु शिक्षक लाग पन आवश्यक तथा",
        "तोकिएबमोजिम नियुक्ति बढुवा गर्ने,",
        "7",
        "विश्वविद्यालयलाई प्राप्त दान, दातव्य आर्थिक तथा अन्य सहयोग ग्रहण गर्ने (ज)",
        "विद्यार्थी शुल्क निर्धारण गर्ने र झझ)",
        "तोकिएबमोजिमका अन्य कार्यहरु गर्ने",
        "ञ"
      ],
      [
        "परिच्छेद ७",
        "निकाय सम्बन्धी व्यवस्था",
        "सङ्काय क्यम्पस तथ अन्य",
        "तोकिएका   विषयमा (१ ) विश्वविद्यालयबाट सञ्चालन   गरिने उच्च शिक्षाको लागि",
        "१४. सङ्काय",
        "तोकिएबमोजिमको सङ्काय रहनेछ",
        "सङ्कायको काम, कर्तव्य र अधिकार तोकिएबमोजिम हुनेछ (२",
        "सङ्कायमा   शैक्षिक तथा प्राज्ञिक कार्यक्रमको विद्या   परिषदको   गठन सञ्चालन गर्नको",
        "(९ ९५ .",
        "तोकिएबमोजिमको एक विद्या परिषद्को गठन हुनेछ",
        "(२ ) विद्यापरिषद् अन्तर्गत तोकिएबमोजिमका विषय समितिहरु रहनेछन्",
        "विद्यापरिषद् र सो अन्तर्गत रहने विषय समितिको काम, कर्तव्य अधिकार तथा",
        "(३ 7",
        "बैठक सम्बन्धी कार्यविधि तोकिएबमोजिम हुनेछ",
        "(१ ) विश्वविद्यालयले उच्च शिक्षा प्रदान गर्ने प्रयोजनको क्याम्पसको स्थापना तथ सञ्चालन ९६.",
        "लागि क्याम्पसको स्थापना तथा सञ्चालन गर्न सक्नेछ",
        "बमोजिम विश्वविद्यालयबाट स्थापना तथा सञ्चालन गरिने उपदफा (१",
        "(२ क्यम्पस",
        "सम्बन्धी व्यवस्था तोकिएबमोजिम हुनेछ",
        "क्याम्पसले स्वदेशी कुनै विदेशी विश्वविद्यालयसंग गर्न सक्न",
        "०७. व सम्बन्धन",
        "सञ्चालन गर्न चाहेमा विश्वविद्यालयले त्यस्तो क्याम्पसलाई विश्वविद्यालयसंग सम्बन्धन गरी",
        "सम्बन्धन प्रदान गर्न सक्नेछ",
        "क्याम्पसले विश्वविद्यालयले तोकेको बमोजिम (१ )",
        "(२ / उपदफ सम्बन्धन प्रप्त",
        "सम्बन्धन शुल्क प्रत्येक वर्ष विश्वविद्यालयलाई बुझाउनु पर्नेछ",
        "क्याम्पसले   विश्वविद्यालयले बमोजिम तोकेका (१ ) सम्बन्धन",
        "(३ उपदफ प्रप्त",
        "शर्तहरु पालन गर्नु पर्नेछ",
        "विश्वविद्यालयमा ऐनमा निकाय सक्न उल्लेख बाहेक (१ ) १८.",
        "भए अन्य यर रा",
        "निकाय रहन सक्नेछन् तोकिएबमोजिमका",
        "अन्य",
        "उपदफा (१) बमोजिमको निकायको स्थापना सञ्चालन सम्बन्धी व्यवस्था (२",
        "तथ",
        "तोकिएबमोजिम हुनेछ",
        "परिच्छेद ८",
        "विश्वविद्यालयका पदाधिकारी सम्बन्धी व्यवस्था",
        "प्रधानमन्त्री विश्वविद्यालयको हुनेछ (९ कुलपति",
        "०९. कुलपति",
        "विश्वविद्यालयको प्रमुख र सभाको अध्यक्ष हुनेछ कुलपति (२"
      ],
      [
        "कुलपतिले   विश्वविद्यालय जुनसुकै विषयमा विश्वविद्यालयसंग सम्बन्धित",
        "(३ व",
        "निरीक्षण गर्न र विश्वविद्यालयलाई आवश्यक निर्देशन दिन सक्नेछ",
        "(१ ) *शिक्षा. विज्ञान तथा प्रविधि मन्त्री विश्वविद्यालयको सहकुलपति हुनेछ सहकुलपति २०.",
        "सहकुलपतिले निरीक्षण विश्वविद्यालयको",
        "अनुसार (२ ) गन आवश्यकत 7",
        "विश्वविद्यालयलाई निर्देशन दिन सक्नेछ",
        "उपकुलपति   विश्वविद्यालयमा प्रमुख   पदाधिकारी उपकुलपति (१ ) गन",
        "२९. पूरा समय कम",
        "हुनेछ",
        "कुलपतिबाट उपकुलपतिको नियुक्तिको सिफारिस पेश लगि गन",
        "(२ / पदम",
        "सहकुलपतिको एक   समिति अध्यक्षतामा   सभाको सदस्य रहेकोे र सो",
        "दुईजना हुनछ गठन",
        "समितिको सिफारिसमा कुलपतिबाट उपकुलपतिको नियुक्ति हुनेछ",
        "उपकुलपतिको पदावधि चार वर्षको हुनेछ",
        "(३",
        "उपकुलपतिको पारिश्रमिक, सुविधा र सेवाका अन्य शर्तहरु तोकिएबमोजिम हुनेछन्",
        "(४",
        "उपकुलपतिको कामः कर्तव्य (१ ) उपकुलपतिको काम, कर्तव्य र अधिकार देहाय अधिकार",
        "२२. 7",
        "बमोजिम हुनेछ",
        "विश्वविद्यालयको सबै काम कारबाही उपर रेखदेख तथा नियन्त्रण गर्ने, (क)",
        "सभाको निर्णय र निर्देशनहरु कार्यान्वयन गर्ने गराउने ला",
        "सभामा पेश हुने सबै विषय सम्बन्धी प्रस्ताव पेश गर्ने",
        "विश्वविद्यालयको विकासको लागि अल्पकालीन दीर्घकालीन कार्यक्रम",
        "व तय",
        "गर्ने गराउने",
        "विश्वविद्यालयको तर्फबाट विभिन्न निकायमा प्रतिनिधित्व गर्ने, गराउने",
        "विश्वविद्यालयलाई आवश्यक स्रोतको व्यवस्था गर्ने",
        "९२) यो ऐन वा यस ऐन अन्तर्गत बनेको नियममा कुनै निकाय पदाधिकारीले",
        "व",
        "उपकुलपतिले गर्नेछ उपकुलपतिले भनी उल्लेख कामहरु बाहेक",
        "भएका अन्य कामहरु",
        "दिनु त्यसरी कुनै काम गरेकोमा त्यसको जानकारी तुरुन्त कुलपतिलाई पर्नेछ र सो",
        "कम",
        "गरेपछि लगत्तै बस्ने सभाको बैठकबाट अनुमोदन गराउनु पर्नेछ",
        "(३ ) उपकुलपतिको अन्य काम, कर्तव्य र अधिकार तोकिएबमोजिम हुनेछ",
        "रजिष्ट्रार (१ ) रजिष्ट्रार विश्वविद्यालयमा पूरा समय काम गर्ने पदाधिकारी हुनेछ",
        "२३.",
        "रजिष्ट्रारको नियुक्ति उपकुलपतिको सिफारिसमा कुलपतिबाट हुनेछ",
        "(२",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित"
      ],
      [
        "विश्वविद्यालयको   शैक्षिक, कर्मचारी रजिष्ट्रारको आर्थिक",
        "(३ प्रशसन सामन्य र",
        "रेखदेखमा रहनेछ",
        "रजिष्ट्रारको पदावधि चार वर्षको हुनेछ",
        "(४ /",
        "अधिकार, पारिश्रमिक , सेवाका शर्तहरु रजिष्ट्रारको अन्य काम कर्तव्य सुविधा (४",
        "र 7",
        "तोकिएबमोजिम हुनेछन्",
        "रजिष्ट्रारले सभाको निर्णय वा आदेशको अभिलेख गरी राख्नु पर्नेछ सो निर्णय +(६ )",
        "समक्ष पठाउनु पर्नेछ वा आदेशको एक प्रति कुलपति",
        "काम गर्ने प्रमुख पदाधिकारी हुनेछ डीन : ८१) डीन सङ्कायमा पूरा समय २४.",
        "(२ ) डीनको नियुक्ति कार्यकारी परिषद्बाट हुनेछ",
        "पार",
        "डीनको पदावधि चार वर्षको हुनेछ (३",
        "अधिकार, पारिश्रमिक, सुविधा (४ ) डीनको काम, कर्तव्य सेवाका अन्य   शर्तहरु",
        "र 7",
        "तोकिएबमोजिम हुनेछन्",
        "लगायत   तोकिएबमोजिमका (१ ) विश्वविद्यालयमा अन्य   पदाधिकारी",
        "क्याम्पस   प्रमुख २५ अन्य",
        "सक्नेछन् पदाधिकारीहरु",
        "रहन",
        "(१ ) बमोजिमको पदाधिकारीको नियुक्ति, काम, कर्तव्य",
        "अधकार, (२ ) उपदफ र",
        "सेवाका शर्तहरु तोकिएबमोजिम हुनेछन् पारिश्रमिक, सुविधा",
        "र",
        "विश्वविद्यालयमा तोकिएबमोजिम शिक्षक शिक्षक तथा कर्मचारी सम्बन्धी व्यवस्था (९",
        "२६. तथ",
        "^0",
        "कर्मचारी रहनेछन्",
        "कर्मचारीको   नियुक्ति बढुवाको सिफारिस शिक्षक लागि",
        "(२ ) गन तथ तथ",
        "समिति रहनेछ तोकिएबमोजिमको एक पदपूर्ति",
        "नियुक्ति, कर्मचारीको ८१ ) बमोजिमका   शिक्षक काम, कर्तव्य",
        "(३ तथा र उपदफा",
        "अधिकार, पारिश्रमिक, सुविधा र सेवाका शर्तहरु तोकिएबमोजिम हुनेछन्",
        "अवस्थामा   विश्वविद्यालयका   पदाधिकारीहरुको पद रिक्त हने पद   रिक्त भएको देहायको",
        "२७.",
        "मानिनेछः",
        "निजको मृत्यु भएमा,",
        "(क)",
        "दिएमा , निजले नियुक्ति गर्ने अधिकारी समक्ष राजीनामा (ख)",
        "निज   नैतिक देखिने फौजदारी (ग) अभियोगमा",
        "अदालतबट कसूरदार पतन",
        "ठहरिएमा ,",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा थप",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित"
      ],
      [
        "निजको मानसिक सन्तुलन ठीक नभएको प्रमाणित भएमा, वा",
        "निजलाई यस ऐन बमोजिम पदबाट हटाइएमा",
        "उपकुलपति, रजिष्ट्रार वा डीनले आफ्नो पद अनुरुपको जिम्मेवारी पदबाट हटाउन सकिने (१ )",
        "२८.",
        "निजले पद अनुकूलको पूरा नगरेको आचरण नगरेको भनी सभामा तत्काल कायम रहेका",
        "व",
        "चौथाई सदस्यहरुले निजलाई समक्ष लिखित निवेदन दिएमा",
        "हटाउन कुलपति पदबट एक",
        "कुलपतिले सभाको कुनै  सदस्यको अध्यक्षतामा   विश्वविद्यालय अनुदान   आयोगको",
        "सदस्य र",
        "एक छानबिन समिति *शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयका सचिव रहेको तीन सदस्यीय",
        "गर्नेछ",
        "गठन",
        "समितिले छानबिन बमोजिम गठित (१ ) (२ )",
        "सम्बन्धमा उपदफ आवश्यक",
        "पर्नेछ छानबिन गरी तीस दिनभेत्र आफ्नो प्रतिवेदन समक्ष पेश गर्नु",
        "कुलपति",
        "कुलपतिले सो  प्रतिवेदन उपदफा (२) बमोजिमको  प्रतिवेदन प्राप्त भएपछि",
        "(३",
        "गर्नेछ",
        "सभा समक्ष पेश",
        "बैठकमा प्रतिवेदन उपर छलफल हुंदा सभाको उपदफा (२) बमोजिम पेश",
        "भएको (४",
        "उपस्थित   सदस्यमध्ये पचास   प्रतिशत बढी सदस्यले रहेका",
        "सभम तत्काल कयम भन्द",
        "निजलाई पदबाट हटाउन निर्णय गरेमा कुलपतिले उपकुलपति, रजिष्ट्रार वा डीनलाई",
        "पदबट",
        "हटाउनेछ",
        "तर त्यसरी हटाउनु अघि निजलाई सफाई पेश गर्ने मौकाबाट वञ्चित गरिने छैन",
        "दफा बमोजिम कुनै पदाधिकारी उपर छानबिन शुरु भएमा त्यसको अन्तिम",
        "(4.) यर",
        "निर्णय नभएसम्मको लागि निजले आफू बहाल रहेको पदको काम गर्न पाउने छैन",
        "अन्य   पदाधिकारीलाई उपकुलपति, रजिष्ट्रार वा डीन बाहेक विश्वविद्यालयका",
        "(६",
        "वा पदबाट हटाउंदा अपनाउनु पर्ने प्रक्रिया उपदफा (१ बमोजिमको आरोपमा छानबिन गर्दा",
        "तोकिएबमोजिम हुनेछ",
        "(६ ) बमोजिमको पदाधिकारीले गर्ने दैनिक सम्पादन   गर्नका",
        "(७ ) उपदफ कम",
        "कुलपतिले विश्वविद्यालयको कुनै पदाधिकारीलाई जिम्मेवारी तोक्न सक्नेछ",
        "परिच्छेद ९",
        "विश्वविद्यालयको कोष र लेखापरीक्षण सम्बन्धी व्यवस्था",
        "विश्वविद्यालयको कोष (१ ) विश्वविद्यालयको आफ्नो एउटा छुट्टे कोष हुनेछ र सो कोषमा २९.",
        "देहायका रकमहरु रहनेछन्",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा थप"
      ],
      [
        "नेपाल सरकारबाट सहयोग वा अनुदान स्वरुप प्राप्त रकम,",
        "कुनेै  व्यक्ति आर्थिक वा   संस्थाबाट चन्दा,",
        "दान सहायत दतव्य <",
        "स्वरुप प्रप्त रकम",
        "सरकार, निकाय, वित्तीय संस्था, विदेशी अन्तर्राष्ट्रिय   संघ, संस्था",
        "व",
        "व्यक्तिबाट ऋण वा अनुदानस्वरुप प्राप्त रकम,",
        "विद्यार्थी शुल्कबापत प्राप्त रकम,",
        "सम्बन्धन शुल्कबापत प्राप्त रकम,",
        "स्रोतबाट प्राप्त रकम",
        "अन्य",
        "(ग) बमोजिम विश्वविद्यालयले कुनै (१ ) को प्राप्त   गर्दा",
        "(२ / उपदफ खण्ड रकम",
        "लिनु नेपाल सरकारको पूर्व स्वीकृति पर्नेछ",
        "बैङ्कमा (३ ) विश्वविद्यालयको कोषको रकम कार्यकारी परिषद्ले तोकेको खाता खोली",
        "गरिनेछ",
        "जम्म",
        "विश्वविद्यालयको सबै खर्चहरु उपदफा (१) बमोजिमको कोषबाट व्यहोरिनेछ",
        "(४",
        "विश्वविद्यालयको कोष र खाताको सञ्चालन तोकिएबमोजिम हुनेछ",
        "(४",
        "लेखापरीक्षण विश्वविद्यालयको आय-व्ययको   लेखा प्रचलित कानून बमोजिम लेखा (९ ३०.",
        "र",
        "राखिनेछ",
        "नियुक्त विश्वविद्यालयको आन्तरिक लेखापरीक्षण सभाले गरेको",
        "(२ मन्यता प्रप्त",
        "लेखा परीक्षकबाट हुनेछ",
        "विश्वविद्यालयको अन्तिम लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ",
        "(३",
        "परिच्छेद १०",
        "विविध",
        "प्रमाणपत्र र उपाधि दिने तथा समकक्षता रस्तर निर्धारण गर्ने तोकिएको विषयमा उच्च (१ )",
        "३९",
        "विश्वविद्यालयले हासिल प्रशिक्षार्थी अनुसन्धानकर्तालाई विद्यार्थी शिक्षा",
        "व",
        "तोकिएबमोजिमको तथा   प्राज्ञिक   क्षेत्रमा प्रशंसनीय  कार्य अनुसन्धानात्मक",
        "प्रमणपत्र र",
        "व्यक्तिलाई मानार्थ उपाधि प्रदान गर्न सक्नेछ",
        "शैक्षिक   संस्थाको ९२  विश्वविद्यालयले कुनै   स्वदेशी वा  विदेशी विश्वविद्यालय",
        "व",
        "शैक्षिक उपाधिलाई मान्यता दिन र विश्वविद्यालयका विभिन्न तहका शैक्षिक उपाधिहरुसंग",
        "निर्धारण गर्न सक्नेछ उपाधिहरुको समकक्षता",
        "र स्तर"
      ],
      [
        "योग्यत चाहिने   योग्यता विश्वविद्यालयम भर्ना विश्वविद्यालयमा चाहिन ३२. हुन",
        "भना हन",
        "तोकिएबमोजिम हुनेछ",
        "३२क निःशल्क (१ ) विश्वविद्यालयले तोकेको मापदण्ड पूरा गरी उच्च  शिक्षा",
        "छात्रवृत्ति तथ",
        "सामुदायिक शैक्षिक संस्थामा भर्ना भएका  दलित, विश्वविद्यालय मातहतका   आङ्गिक",
        "तथा व",
        "सिमान्तीकृत, अपाङ्ग र आर्थिक रूपले विपन्न विद्यार्थीको लागि उच्च शिक्षा निःशुल्क हुनेछ",
        "८१ ) को प्रयोजनको लागि आधार, मापदण्ड, वर्गीकरण सम्बन्धी उपदफा",
        "(२ अन्य",
        "नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोके बमोजिम हुनेछ",
        "व्यवस्थ",
        "उपदफा  २ बमोजिमको सुविधा एक विद्यार्थीले प्रत्येक",
        "(३ तहम एकपटक मत्र",
        "उपभोग गर्न पाउनेछ",
        "(४ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि दलित विद्यार्थीको  लागि",
        "तथा   व्यावसायिक उच्च शिक्षामा भर्नाका लागि तोकिएबमोजिमको सिट   सुरक्षित प्रविधिक",
        "गरिनेछ",
        "विश्वविद्यालयले   शहिद, बेपत्ता   पारिएका छोर, व्यक्तिका",
        "अपाङ्गता (4 ) र भएका",
        "छोरीको लागि प्रचलित कानूनमा व्यवस्था भए बमोजिम उच्च शिक्षाको व्यवस्था गर्नेछ",
        "अध्ययन गरेको विद्यार्थीले सामुदायिक विद्यालयमा (६ ) कक्षा छ देखि",
        "कक्ष दशसम्म",
        "उच्च शिक्षामा प्रचलित कानून बमोजिम छात्रवृत्ति पाउनेछ",
        "विद्यार्थी   भर्नाको विश्वविद्यालयले   दुर्गम गर्न   सक्ने लागि क्षेत्रका",
        "३३. तथा आरक्षप अन्य",
        "पिछडिएका विपन्न जनजाति आदिवासी मधेसी दलितलाई महिला,",
        "व अपाङ्ग , तथ",
        "लागि तोकिएबमोजिम आरक्षणको व्यवस्था गर्न सक्नेछ विश्वविद्यालयमा भर्ना हुनको",
        "नेपाल राष्ट्रिय शिक्षा नीति अनुरुप कार्य गर्नु पर्ने सरकारको राष्ट्रिय शिक्षा नीति अनुरुप कार्य",
        "३४.",
        "विश्वविद्यालयको कर्तव्य हुनेछ",
        "(१ ) विश्वविद्यालयले प्रतिवेदन पेश गर्नु पर्ने वर्षभरीमा आफूले गरेको   मुख्य-मुख्य ३५ .",
        "कम",
        "कारबाहीको प्रतिवेदन नेपाल सरकार समक्ष पेश गर्नु पर्नेछ",
        "८१ ) बमोजिमको प्रतिवेदनमा विश्वविद्यालयले वर्षभरिमा प्राप्त   गरेको",
        "(२ उपदफा",
        "खर्चको विवरण समेत उल्लेख गर्नु पर्नेछ",
        "रकम र",
        "नेपाल सरकारले विश्वविद्यालयलाई निर्देशन दिन सक्ने आवश्यक निर्देशन दिन सक्नेछ",
        "३६. फ",
        "त्यस्तो निर्देशनको पालन गर्नु विश्वविद्यालयको कर्तव्य हुनेछ",
        "\n",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा थप"
      ],
      [
        "८१ ) सभाले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम अधिकार प्रत्यायोजन गर्न सक्ने",
        "३७.",
        "बमोजिम आफूलाई अधिकारमध्ये भएको केही अधेकार",
        "आवश्यकत अनुसार प्रप्त",
        "प्राज्ञिकपरिषद् वा कार्यकारी परिषद्लाई प्रत्यायोजन गर्न सक्नेछ",
        "प्राज्ञिकपरिषद् वा कार्यकारी परिषद्ले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम",
        "(२",
        "आफूलाई भएको अधिकारमध्ये बमोजिम केही अधिकार आवश्यकतानुसार",
        "प्रप्त",
        "निकायलाई प्रत्यायोजन गर्न सक्नेछ",
        "विश्वविद्यालयका कुनै पदाधिकारीले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम",
        "(३",
        "बमोजिम   आफूलाई अधिकारमध्ये भएको आवश्यकतानुसार आधकार",
        "आफू प्रप्त",
        "कुनै पदाधिकारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "मातहतका",
        "नेपाल सरकारसॅंग सम्पर्क विश्वविद्यालयले नेपाल सरकारसंग सम्पर्क शिक्षा. विज्ञन ३८.",
        "रख्द",
        "तथा प्रविधि मन्त्रालय मार्फत राख्नेछ",
        "विश्वविद्यालयको कुनै पदाधिकारी काम कारबाही बदर नहुने सदस्यको स्थान रिक्त भई",
        "३९. व",
        "सदस्यको नियुक्ति कारणले मात्र त्यस्तो वा मनोनयनमा त्रुटी पदाधिकारी कुनै भएको",
        "व व",
        "हुने छैन",
        "काम कारबाही बदर",
        "असल नियतले गरेको काममा बचाउ : यो ऐनवा यस ऐन अन्तर्गत बनेको नियम बमोजिम",
        "४0",
        "कुनै गरेको खोजेको नियतले विश्वविद्यालय गर्न कामको",
        "व सम्बन्धम असल व",
        "विश्वविद्यालयको कुनै पदाधिकारी उपर मुद्दा चलाउने वा कारबाही गरिने छैन |",
        "अन्य",
        "(१ ) कुनै कारणले विश्वविद्यालय सञ्चालन हुन नसक्ने देखिएमा सभाको विघटन गर्न सक्ने",
        "४९ .",
        "सिफारिसमा नेपाल सरकारले विश्वविद्यालयलाई विघटन गर्न सक्नेछ",
        "(१ ) बमोजिम विघटन गर्नु अघि कसैको कुनै किसिमको   दावी",
        "(२ / भए उपदफ",
        "त्यस्तो दावी पेश गर्न कम्तीमा पैंतीस दिनको म्याद शिक्षा. विज्ञान तथा प्रविधि",
        "मन्त्रलय म",
        "दिई सार्वजनिक सूचना जारी गर्नु पर्नेछ",
        "उपदफा (१ ) बमोजिम विश्वविद्यालय विघटन भएमा सो विश्वविद्यालयको सम्पत्ति ८३",
        "बेचबिखन गरी प्राप्त रकमबाट खामेसम्मको रकमको मात्र दायित्व नेपाल सरकारले",
        "भुक्तानी",
        "गर्नेछ",
        "नियम बनाउने अधिकार यस ऐनको उद्देश्य कार्यान्वयन गर्नको लागि विश्वविद्यालयले यो",
        "२ .",
        "आवश्यक नियम बनाउन सक्नेछ ऐनको अधीनमा रही",
        "\n",
        "शिक्षा सम्बन्धी केही नेपल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित"
      ],
      [
        "गते जारी भएको लुम्बिनी बौद्ध   विश्वविद्यालय साल कार्तिक संवत्   २०६२",
        "२४ ३ बचाउ",
        "बमोजिम कारबाही   यसै   ऐन बमोजिम भए   गरेको गरेको अध्यादेश, २०६२",
        "भए कम",
        "मानिनेछ।",
        "\n",
        "आयार",
        "\n",
        "कानून",
        "E"
      ]
    ],
    "summary": "The text discusses the establishment of Lumbini Buddhist University under the Lumbini University Act of 2063. It outlines the functions and structure of the university, including the establishment of a central office in Rupandehi district. The text also mentions the rights and responsibilities of the university, such as property management and the ability to conduct academic research. Additionally, it highlights amendments made to education-related laws in Nepal to accommodate the establishment of the university."
  },
  {
    "title": "लुम्बिनी विकास कोष ऐन, २०४२",
    "page_count": 11,
    "filename": "लुम्बिनी_विकास_कोष_ऐन,_२०४२.pdf",
    "ocr_time": "22.56749653816223 sec",
    "pages": [
      "The Development Fund of Lachin Act, 1942 and Publication Date Lalamhar, 1942 5 13Anylumni Development Fund to be amended (First Amendment Act, 2048-2048 7 28Lumbini Development Fund (Double Amendment Act, 2050 2050) 7 42Nepal's Anecdote on the Culture of Ayakumar-Kud 3. Ann 2005 2005 9 3Publication Date Transfer 7Nepal Legislation Amendment Act, 1963 1963 6 28Consolidation and some Nepal Law Amendment System +.in, 2006 2006 10 Amendment of the 7th Nepal Act 11 13Act to Amend Some Nepalese to Adapt Nepal's Constitution 11 The Act No. 11 of 1942 to provide for the Development Fund of Latipur was adopted by the Legislative Assembly on 15th July, 1965, and some of Nepal's laws were amended by the Legislative Assembly on 15th July, 2006.",
      "and make the ideal more effective by developing the Nepalese government's goal: To make the effectiveness of the country as presented to the public in accordance with the World Development Plan and this year's target Since the operation of the funds to be developed was coordinated and coordinated, the name of the funds to be developed was changed from Shahdev to Mahrajdharz of Birendra Vir National Panchayath in Sallah 4. The abbreviated name and beginning of this Act: (9(2)) This Act will begin immediately.Definition: If the subject or context does not mean otherwise in this Act: 02 \"Lumbini Development Area\" means the birthplace of Lord Buddha, Sri Lanka Some people have left their relationship directly or indirectly, such as: Katillorakot, Gotihava, Niglihava, Kapilvastu (ancient Sagarhava, Devdah, Sisnyakot ^ Araurakot, (Kapilvastu, (Kazakhstan))Kudanramgram (Navalparasi) Recall the areas specified in Nepal by the Government of Nepal and other areas specified in the Official Gazette but where the life of Lord Buddha is directly or indirectly related. (c) Amendd by the second amendment",
      "\"Council\" means the development of the country.The name is replaced by \"Council\" means \"Chairman\" means the President of the Council. \"Member Secretary\" means a member of the Council, and \"Member\" means a member of the Council, and the word \"Member Secretary\" also means a member of the Council. Deputy Chairman, Treasurer7The Executive Committee is constituted as referred to as \"Committee\" (Fig. 1C.Committee should be remembered as referred to as \"Plan Implementation Committee\" as referred to in Fig. 12)The Plan Implementation Committee is constituted as referred to as \"Plan\" Under this Act, which is made by saying \"closed\" \"closed in accordance with\" should be remembered as specified or specified in the regulations, the establishment of a fund for development of Lumbini called the Lumbini Development Fund: (The 13th Fund will be a non-profit-making institution.) (2) The Development Fund of Lafayette will be known in English as the \"Lumbini Development Trust\". The successor will be a self-organizing institution (2) the fund will have its own sharp stamp for all action",
      "The fund may be made available to the person in a non-expendable manner, for the sale or consumption of property, and for the consumption of oil, and also for the consumption of oil in the same name. Protector: Prime Minister will be the guardian of the fund+1 . Objective of the fund: The objective of the fund will be the policy of the fund approved by the Nepal government will remain as it was in the end aid objective will be cash from any sector, for the purpose of the scheme (a) to collect funds within or outside Nepal for the purpose of providing any kind of assistance, or to provide or receive funds for the purpose of providing any kind of assistance, or for other purposes The amounts allocated for the prescribed programme as per the decision to provide funds for the approved scheme by analyzing the programmes of work to establish direct contact with persons or institutions inside or outside Nepal (C) has not been used in a proper manner to investigate whether it is necessary for the interests of the X plan to send a member or any other person to review the work plan by some Nepalese legislation amending Act of 1963 Converts by additional consolidation by first amendment as amended and by amendment of the Census system extracted by the Nepal Law Amendment Act, 1966",
      "Outside there is a clause to constitute a Committee and Sub-Committees as required. (There is a clause to evaluate the action(s) of the Committee and Sub-Committees constituted as required in the behalf of the Sub-Committees constitute a council which shall be the closest and most cooperative with the Nepalese Government to provide guidance and determine the objectives of the Convention. 8. A Development Council will be formed under the auspices of the Fund's Supreme Body to provide necessary guidance and guidance to the Committee and to formulate policy regarding the implementation of the Fund's objectives: Culture Minister of Tourism and Civil Aviation or Minister of State (a person nominated by the President of the Nepalese Government; b Deputy Chairman of the Government). Nepal's Constitution-Friendly, as amended by the first amendment to the Constitution, repealed by the first amendment to the Census Act of 1966, which amends some Nepalese laws and strengthens institutions, non-governmental intellectual institutions and reputations. Amendment to some Nepal Acts, Amendment to some Nepal Acts, Amendment to some Nepal Acts, Amendment to some Nepal Acts on Sports and Culture, Amendment to some Nepal Acts, Amendment to some Nepal Acts, Amendment to some Nepal Acts, Amendment to some Nepal Acts",
      "Four of the specialized experts appointed by the Nepal Sarka members, representatives of international organizations, and prominent persons in the field of governance and conservation were appointed by the Government of Nepal. The person nominated by the Nepal Government is the Treasurer. The person nominated by the Nepal Government is the Member Secretary (J) of the Nepal Nepal Government. The term of office of the members with the necessary additions as may be required shall be five years. The term of office shall be: (i) 1 and after the term of office has been fulfilled, a further 100 members may be re-appointed. If a member resigns, they will be dismissed from the chairmanship of their own 83. The meeting of the Council of Ministers will be called by the second amendment or repealed by the first amendment of the Nepal Law Amendment Act of 1963.",
      "In the absence of the Chairman, the Chairman shall preside over the meeting of the Council. In the absence of the Chairman, the Vice-Chairman shall preside over the meeting. Warning should normally be given within one month (4) if fifty per cent of the total number of members of the Council are present=it will be deemed to have reached the quorum for the meeting of the Council (5) the majority accepted at the meeting The President may call more meetings than six times per year. (iii) shall remain in the ordinary direction of the Council (iii) shall remain in the ordinary direction of the Council (iv) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary direction of the Council (v) shall remain in the ordinary Constitution of the 211.A. Committee of the Fund: An Executive Committee will be constituted in accordance with the provisions of the Act for the full discharge of the action: Chairman of the Council A Deputy Chairman of the Council B Treasurer of the Council of Deputy Chairmen /Transformed by MembersAdd by MembersAmended by Members",
      "(d) Members Members Chairman of the Development Fund Scheme of the Government of Latvia (e) Member Secretary of the Council - Member Secretary (f) Chairman, Deputy Chairman of the 82nd Committee, Member of the Council of Members The term of Chairmanship of the Council will last for the duration of the Council's terms of office.83 The Vice-Chairman shall alter the composition of the Council for the nomination of any of the members nominated in the Committee for any reason other than that of the members nominated in the Committee. Meeting: The date specified by the Chairman of the Committee's Meeting Committee shall be (1) at time 7 (2) if the number of members of the Committee has reached fifty per cent of the number of present members, the quorum for the meeting of the Collective Committee shall be reached It shall be deemed, if any, that the Vice-President shall preside over the sitting.83 The Chairman and the Chairman and, if any, the members shall oversee the election of both of them by the members of the sitting. The majority opinion of the committee will be accepted7 the person who chairs the committee will be able to give a decisive vote The decision made by the committee meetings has been certified by the member secretary of the committee (4 by the Act amending some Nepal Act, ExtractedAdd by revision",
      "The other procedures for meetings of the committee shall be as determined by the committee itself, 6 shall be under the supervision, direction and control of the committee, 9 shall be under the control of the Committee for the implementation of the plan, 12 shall be under the direction and control of the Committee for the implementation of the plan, 12 shall be under the direction and control of the Committee for the implementation of the plan, 12 shall be under the direction and control of the Committee for the implementation of the plan Implementation Committee to be constitutedPlan Implementation Committee Chairman nominated persons will remain The Development Committee of the Republic of Latvia, which is in the process of constituting this Act 83 until such time as the Plan Implementation Committee is constituted pursuant to paragraph (2) (1), shall initiate the implementation of this Act in accordance with the said Committee. Any subsidy and accounts: (1 13.The amounts of aid provided by the Nepalese Government for the purposes of the scheme, the amounts provided by Nepalese institutions within the scheme or (g) The amount of the 83 Fund may be collected in any currency in the Nepal National Bank and in Nepal or other foreign banks. All expenses to be incurred will be borne by the funds and the operation of the accounts of the treasury will be as specified (5 consolidation and amendment of some Nepal Acts on Computer Culture extracted from the Nepal Law Amendment Act, 1966 Ain, 2005 Door Modified Sports",
      "233.1.Remember that the Government of Nepal should be sanctioned: When the Fund enters into agreements with any indigenous and foreign institution or body regarding its operations, the Government of Nepal shall be responsible for the account of the income and expenditure of the sanction. The accounts and audits will be maintained as specified: (the audit of the 114th year will be carried out by the Department of the Auditor General (the Nepalese Government may wish to examine any amount of funds, including the 83rd Cage, relating to deposits, prices and other cash) The committee may delegate powers to: >the committee's own subcommittee1+. As required, the chairman, member, subcommittee of the Plan Implementation Committee, such committee, to delegate to the representative of the other committee, 7 and subcommittee. In order to fulfil the objectives of this Act, the Committee will be able to make the necessary regulations with the approval of the Government of Nepal. *Sanskrit Tourism Contact the Government of Nepal: The fund will maintain tax deductions through the Civil Aviation Department: contributions to the fund, income and any income tax on property, house property tax, sales tax, registration manuals, transportation and wages, as well as tax rate allowances and The second amendment adds to Nepal's Constitution that any direct or indirect taxes levied from the governmental or local level will not be levied, nor will any service expenditure fees or tax funds be paid. Amended by the Nepal Act, Amendment Act, Amendment Act, Amendment Act, Amendment Act",
      "Revocation and rescue: (1) 19. & and all fixed and immovable property funds of the Committee constituted pursuant to this Order shall be transferred to the Fund of the Committee constituted pursuant to this Order but subparagraph 92a The Plan Implementation Committee shall remain in existence as per Default until the formation of the Committee as per Default (181) and shall be deemed to have made all the payments made with the Committee as per Default (2) and all the reminders made with the Fund from the Committee as per Default (1). It is believed that the entire cash flow from the funds came from the following words translated by the Nepal Amendment Act of 1953 on sports and culture: Note: 1 Instead of \"education, culture and social welfare\", \"youth, The word \"committee\" is replaced by the word \"committee\" and the word \"committee\" is replaced by the word \"committee\" and the word \"committee\" is replaced by the word \"committee\" and the word \"committee\". Words:-\"Government of Shri 5\" instead of \"Government of Nepal\" Nepal"
    ],
    "lines": [
      [
        "लुम्बिनी विकास कोष ऐन २०४२",
        "र प्रकाशन मिति ललमहर",
        "२०४२  ५ | १३",
        "संशोधन गर्ने ऐन",
        "लुम्बिनी विकास कोष ( पहिलो संशोधन ऐन २०४८",
        "२०४८  ७ | २८",
        "लुम्बिनी विकास कोष (दोस्रो संशोधन  ऐन २०५० २०५० |७ | ४",
        "२",
        "अय",
        "खेलकुद संस्कृति सम्बन्धी केही नेपाल ऐन",
        "तथा ३.",
        "ऐन २०५३ २०५३ | ९| ३",
        "प्रकाशन मिति प्रमणीकरण",
        "7",
        "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ २०६३ | ६| २८",
        "सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने",
        "गणतन्त्र +.",
        "ऐन, २०६६ २०६६ | १०| ७",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल",
        "ऐनलाई संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९",
        "3<",
        "२०४२ सालको ऐन नं. ११",
        "\n",
        "लुम्बिनी विकास कोषको व्यवस्था गर्न बनेको ऐन",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "र आदर्शलाई बढी प्रभावकारी बनाउने नेपाल सरकारको विकास   गर्ने लुम्बिनी लक्ष्य",
        "प्रस्तावनः",
        "कटिवद्धतालाई   विश्व विकास   योजनालाई र  सो लुम्बिनी गर्न अनुरूप प्रस्तुत",
        "बढ जनसमक्ष",
        "सुचारुरूपले गर्न   लुम्बिनी   विकास गर्न   वाञ्छनीय कोषको संचालन",
        "व्यवस्थ र समन्वयात्मक",
        "भएकोले,",
        "विक्रम   शाहदेवबाट बीरेन्द्र वीर राष्ट्रिय पञ्चायतको महरजाधरज",
        "7 सल्लह 4",
        "सम्मतिले यो ऐन वनाई वक्सेको छ",
        "नाम लुम्बिनी विकास कोष ऐन २०४२\" रहेको छ। यस ऐनको संक्षिप्त नाम र प्रारम्भः (९",
        "(२ ) यो ऐन तुरुन्त प्रारम्भ हुने छ",
        "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमाः 0२.",
        "\"लुम्बिनी विकास क्षेत्र\" भन्नाले भगवान बुद्धको जन्मस्थल लुम्बिनी तथा",
        "क /",
        "जीवनसॅग प्रत्यक्ष वा परोक्ष रूपमा सम्बन्ध",
        "भगवन रहन गएक %क",
        "तिलौराकोट गोटीहवा   निग्लीहवा, कपिलवस्तु",
        "(प्राचीन सगरहव ,",
        "देवदह सिसनियाकोट ^ अरौराकोट, (कपिलवस्तु , ( रुपन्देही )",
        "कुदान",
        "रामग्राम (नवलपरासी  समेतका क्षेत्रहरू तथा  नेपाल सरकारले नेपाल",
        "गरी   तोकिदिएका क्षेत्रहरू   सम्झनु सूचना   प्रकाशित",
        "रजपत्रमा अन्य",
        "\n",
        "तर यसरी क्षेत्रहरू तोक्दा भगवान बुद्धको जीवनसॅंग प्रत्यक्ष वा परोक्ष",
        "रूपमा सम्बन्ध रहेका क्षेत्रहरू मात्र तोक्न सकिनेछ",
        "लुम्बिनी विकास कोष \"कोष\" भन्नाले दफा ३ बमोजिम स्थापना भएको",
        "(ख",
        "नपाल सम्झनु पर्छ",
        "\"संरक्षक\" भन्नाले कोषको संरक्षक सम्झनु पर्छ (ग)",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "\"परिषद्\" भन्नाले लुम्बिनी   विकास बमोजिम ।घ",
        "भएको स्थापन दफ <",
        "परिषद् सम्झनु पर्छ",
        "\"अध्यक्ष\" भन्नाले परिषद्को अध्यक्ष सम्झनु पर्छ ङ",
        "भन्नाले परिषद्को उपाध्यक्ष सम्झनु पर्छ (च )",
        "\"उपध्यक्ष\"",
        "\"कोषाध्यक्ष\" भन्नाले परिषद्को कोषाध्यक्ष सम्झनु पर्छ छ।",
        "\"सदस्य ्सचिव\" भन्नाले परिषद्को सदस्य सचिव सम्झनु पर्छ (ज )",
        "\"सदस्य\" भन्नाले परिषद्को सदस्य सम्झनु पर्छ र सो शब्दले परिषद्को झ।",
        "सदस्य सचिवलाई समेत जनाउंछ अध्यक्ष उपाध्यक्ष, कोषाध्यक्ष",
        "7",
        "गठन भएको   कार्यकारिणी \"समिति\" भन्नले बमोजिम (ञ १",
        "दफा क.",
        "समिति सम्झनु पर्छ",
        "\"योजना कार्यान्वयन समिति\" भन्नाले दफा १२ बमोजिम भएको",
        "गठन",
        "योजना कार्यान्वयन समिति सम्झनु पर्छ",
        "\"योजना\" भन्नाले लुम्बिनी विकास योजना सम्झनु पर्छ",
        "",
        "\"तोकिएको\" \"तोकिएबमोजिम\" भन्नाले बनेको यस   ऐन अन्तर्गत",
        "व",
        "विनियममा तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ",
        "लुम्बिनीको विकासको लागि लुम्बिनी विकास कोष नामको एक कोष",
        "काषका स्थापनाः (१ ३",
        "सो कोष मुनाफा कमाउने उद्देश्य नभएको एक संस्था हुनेछ हुनेछ",
        "स्थपन",
        "२ ) लुम्बिनी विकास कोषलाई अंग्रेजी भाषामा \"लुम्बिनी डेभलपमेण्ट ट्रष्ट\" भनिनेछ",
        "कोष स्वशासित संस्था हुनेः १ कोष अविच्छिन्न उत्तराधिकारवाला स्वशासित संगठित",
        "7",
        "संस्था हुनेछ",
        "(२ ) कोषको सबै काम कारबाहीको निमित्त आफ्नो एउटा छट्टै छाप हुनेछ"
      ],
      [
        "सम्पति प्राप्त गर्न उपभोग गर्न बेचविखन गर्न वा ८३ ) कोषले व्यक्ति सरह",
        "चल अचल",
        "अन्य किसिमले व्यवस्था गर्न सक्नेछ",
        "सरह नालिस उजुर गर्न र कोषउपर पनि सोही नामबाट नालिस (४ ) कोषले व्यक्ति",
        "उजुर लाग्न सक्नेछ",
        "संरक्षकः प्रधानमन्त्री कोषको संरक्षक हुनेछ",
        "+1 .",
        "कोषको  उद्देश्यः कोषको उद्देश्य ट्नेपाल सरकारको  स्वीकृत कोषको नीति रहा अन्तगत",
        "बमोजिम हुनेछ देहाय उद्देश्य",
        "कुनै क्षेत्रबाट नगदी, योजनाको निमित्त  नेपाल भित्र वा   बाहिर",
        "(क )",
        "कुनै प्रकारको सहायता उपलब्ध गर्ने गराउने जिन्सी वा अन्य",
        "योजनाको निमित्त नेपाल भित्र वा बाहिर चन्दा सङ्कलन गर्ने गराउने",
        "रख",
        "योजनाको निमित्त सहायता उपलब्ध गर्न वा चन्दा प्राप्त गर्न नेपाल (ग)",
        "भित्र वा बाहिरका व्यक्ति वा संस्थाहरूसित सोझै सम्पर्क राख्ने",
        "कार्य योजनाहरूको विश्लेषण गरी स्वीकृत योजनाको लागि रकम उपलब्ध",
        "घ",
        "गराउने",
        "स्वीकृत गरे बमोजिम निर्धारित कार्यक्रमको लागि छुट्याइएको घसमितिले",
        "रकम उचित तरीकाले प्रयोग गरेको छ छैन जांच गर्न सदस्य वा कुनै",
        "अन्य",
        "व्यक्तिलाई पठाउने X",
        "योजनाको हितको लागि आवश्यक देखेमा कार्य योजनामा हेरफेर गर्ने",
        "\n",
        "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित",
        "पहिलोे संशोधनद्वारा थप",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "दोेस्रो संशोधनद्वारा रूपान्तरेत"
      ],
      [
        "योजनाको उद्देश्यपूर्तिको नेपाल\". बाहिर छ भत्र",
        "लग व",
        "आवश्यकतानुसार समिति तथा उपसमितिहरू गठन गर्ने",
        "खण्ड (छ। बमोजिम गठित समिति तथा उपसमितिहरूको काम कारबाहीको",
        "(ज )",
        "मूल्याङ्कन गर्ने",
        "बमोजिम उपसमितिहरूको निमित्त नीति गठित   समिति झ। (छ।",
        "खण्ड तथा",
        "निर्धारण गरी मार्गदर्शन दिने",
        "नेपाल सरकारसित निकटतम् एवं सहयोगात्मक कायम गर्ने (ञ",
        "सम्बन्ध",
        "कोषको उद्देश्य प्राप्तिको लागि अन्य आवश्यक काम गर्ने गराउने ट",
        "७",
        "परिषद्को गठनः (१ कोषको उद्देश्य पूरा गर्ने सम्बन्धमा नीति निर्माण गर्न तथा समितिलाई",
        "0८.",
        "आवश्यक मार्गदर्शन एवं निर्देशन दिनको लागि कोषको सर्वोच्च निकायको देहाय",
        "रूपम",
        "बमोजिमको एक लुम्बिनी विकास परिषद् गठन हुनेछः",
        "संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्री वा राज्य मन्त्री (क  अध्यक्ष",
        "नेपाल सरकारले मनोनीत गरेको व्यक्ति ख",
        "उपध्यक्ष =",
        "(ग",
        "नेपाल सरकारका सचिवहरू मध्येबाट नेपाल सरकारले घ",
        "मनोनित गरेका श्चारजना सचिवहरू",
        "सदस्य",
        "नप।",
        "सरकारी संस्था, गैरसरकारी बौद्ध संस्था र ख्यातिप्राप्त",
        "ङ )",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "पहिलो संशोधनद्वारा खारेज",
        "दोस्रो संशोधनद्वारा संशोधित",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
        "खेलकुद संस्कृति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५३ द्वार संशोधित",
        "तथा",
        "५"
      ],
      [
        "नेपाल सरकाले मनोनीत गरेका विशिष्ट विशेषज्ञहरूमध्येबाट",
        "चारजना व्यक्ति सदस्य",
        "अन्तर्राष्ट्रिय संस्थाहरूका प्रतिनिधिहरू निर्मित सम्पदा",
        "च  र मनव",
        "संरक्षणमा ख्याती प्राप्त व्यक्तिहरूमध्येबाट नेपाल सरकारले",
        "मनोनीत गरेका चार जना व्यक्ति X",
        "सदस्य",
        "नेपाल सरकारले मनोनीत गरेको व्यक्ति कोषाध्यक्ष छ।",
        "नेपाल सरकारले मनोनीत गरेको व्यक्ति सदस्य ्सचिव (ज )",
        "नेपाल नेपाल सरकारले प्रकाशित गरी (१ )",
        "(२ / रजपत्रम सूचना उपदफ",
        "हेरफेर गर्न सक्नेछ बमोजिमका सदस्यहरूमा आवश्यक थपघट",
        "व",
        "मनोनीत सदस्यहरूको पदावधि पांच वर्षको हुनेछ पदावधिः (१ र पदावाधे समप्त भएपछि ००",
        "निजहरू पुनः मनोनयन हुन सक्नेछन्",
        "पद रिक्त हुन आएमा बांकी पदावधिको नहुदै कुने सदस्यको (२ पदावाधे",
        "समप्त",
        "अर्को सदस्य मनोनीत हुनेछ",
        "ल।",
        "सदस्यले राजिनामा गरेमा निजहरू आफ्नो ८३ ) भएको",
        "अध्यक्ष पदबाट मुक्त व",
        "मानिनेछ",
        "१०",
        "ण्परिषदको   बैठकः सदस्य सचिवले मिति समय अध्यक्षको   निर्देशन (१",
        "११. अनुसार 7 स्थन",
        "तोकी श्परिषदको बैठक बोलाउने छ",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित",
        "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित",
        "पहिलो संशोधनद्वारा खारेज"
      ],
      [
        "अध्यक्षको   अनुपस्थितिमा गर्नेछ -परिषदको   बैठकको अध्यक्षता   अध्यक्षले",
        "(२ <",
        "दुवैको अनुपस्थितिमा सदस्यहरूले आफू मध्येबाट उपाध्यक्षले गर्नेछ",
        "अध्यक्ष उपध्यक्ष र",
        "छानेको सदस्यले वैठकको अध्यक्षता गर्नेछ",
        "(३ बैठक वस्ने सूचना साधारणतया एक महीना अगावै दिनु पर्नेछ",
        "(४ )  परिषद्को  कूल सदस्य संख्याको पचास प्रतिशत सदस्यहरू उपस्थित भएमा",
        "=परिषद्को बैठकको लागि गणपूरक संख्या पुगेको मानिने छ",
        "(५ ) बैठकमा   बहुमतको मान्य   हुनेछ",
        "राय र बरबर भएमा मत अध्यक्षता",
        "ब्यक्तले निर्णयात्मक मत दिन पाउनेछ",
        "=परिषद्को बैठक साधारणतया वर्षको दुई पटक बस्नेछ अध्यक्षले आवश्यक",
        "(६",
        "देखेमा बढी बैठकहरू बोलाउन सक्नेछ",
        "सदस्य सचिवले बैठकको निर्णय पुस्तिका   राख्नेछ",
        "(७",
        "सुविधाहरू तोकिए बैठकमा भाग लिदा  पाउने सदस्यहरूले",
        "८८ ) तथा अन्य भत्त",
        "बमोजिम हुनेछ",
        "कार्यविधि  तोकिए   बमोजिम बाहेक  बैठकको दफामा   लेखिएदेखि (९ )",
        "यस अन्य",
        "हुनेछ",
        "(१ ) परिषद्को सामान्य निर्देशनमा रही कोषको २११.क. समितिको गठनः कारबाही",
        "सम्पूर्ण कम",
        "सञ्चालन गर्नको लागि देहाय बमोजिमको एक कार्यकारिणी समिति गठन हुनेछ",
        "परिषद्को अध्यक्ष क  अध्यक्ष",
        "तप",
        "परिषद्को उपाध्यक्ष (ख ) उपाध्यक्ष",
        "परिषद्को कोषाध्यक्ष ग /",
        "सदस्य",
        "दोस्रो संशोधनद्वारा रूपान्तरित",
        "पहिले संशोधनद्वारा संशोधित",
        "दोस्रो   संशोधनद्वारा थप"
      ],
      [
        "मध्येबाट अध्यक्षले मनोनीत गरेका चारजना",
        "।घ) सदस्यहरू",
        "सदस्यहरू सदस्य",
        "\n",
        "प्रमुख लुम्बिनी विकास कोष योजना ङ )",
        "सदस्य",
        "सदस्य सचिव परिषद् -सदस्य ्सचिव च )",
        "८२  समितिको अध्यक्ष, उपाध्यक्ष, सदस्य पदावधि   परिषद्को",
        "सदस्य ्सचवको तथ",
        "सदस्य रहेको अवधिभर रहनेछ",
        "समितिमा मनोनीत सदस्यहरूमध्ये कुनै सदस्यको कुनै कारणले रिक्त हुन",
        "८३ पद",
        "अध्यक्षले सदस्यहरू   मध्येबाट मनोनीत लागि   परिषद्का बांकी अवधिको",
        "गएमा अन्य",
        "गर्नेछ",
        "२११.ख.   समितिको  बैठकः समितिको बैठक   समितिको अध्यक्षले तोकेको मिति (१ )",
        "समय 7",
        "बस्नेछ",
        "स्थनमा",
        "(२   समितिको सदस्य   संख्याको पचास   प्रतिशत उपस्थित",
        "सदस्यहरू भएमा कूल",
        "समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
        "अनुपस्थितिमा उपाध्यक्षले बैठकको अध्यक्षता गर्नेछ",
        "८३ अध्यक्षक र अध्यक्ष तथा",
        "अनुपस्थितिमा   सदस्यहरूले   आफूमध्येबाट सदस्यले   बैठकको दुवैको छानेको",
        "उपथ्यक्ष",
        "गर्नेछ",
        "अध्यक्षत",
        ">",
        "बैठकमा बराबर भएमा बैठकको ४ ) समितिको बहुमतको राय मान्य हुनेछ",
        "7 मत",
        "अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछ",
        "गर्नेछ समितिको बैठकले गरेको निर्णय समितिको सदस्य सचिवले प्रमाणित",
        "(४",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा झिकिएको",
        "दोस्रो   संशोधनद्वारा थप"
      ],
      [
        "समितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम",
        "६",
        "हुनेछ",
        "समितिको   रेखदेख, निर्देशन योजना नियन्त्रणमा योजन   कार्यान्वयन   समितिः (९ )",
        "रह १२. र",
        "कार्यान्वयन गर्न कोषको कार्यालयमा योजना कार्यान्वयन समिति गठन हुनेछ",
        "योजना कार्यान्वयन समितिका अध्यक्षले मनोनीत गरेका व्यक्तिहरू रहने छन् | (२",
        "(१ ) बमोजिम योजना कार्यान्वयन समिति नभएसम्म यो ऐन",
        "८३ गठन उपदफ",
        "हुंदाको बखत रहेको लुम्बिनी विकास समितिले यसै ऐन उक्त समितिको बमोजिम",
        "प्ररम्भ",
        "गर्नेछ",
        "र्ूपम कम",
        "कोषलाई लुम्बिनी विकास योजनाको लागि विश्वको कुनैपनि भागबाट",
        "काष तथा खाताः (१ १३.",
        "कुनैपनि मुद्रामा चन्दा सङ्कलन गर्ने अधिकार हुनेछ",
        "कोषमा देहायका रकमहरू रहने छन् (२",
        "नेपाल सरकारले योजनाको निमित्त प्रदान गरेको रकम,",
        "क",
        "नेपाल संस्थाहरूले  योजनाको भित्र वा बाहिरका व्यक्ति",
        "व",
        "निमित्त प्रदान गरेको चन्दा,",
        "अन्य स्रोतबाट प्राप्त रकम ग )",
        "८३  कोषको रकम  नेपाल राष्ट्र बेंक र नेपाल वा बाहिरका भेत्र अन्य",
        "बैंकहरूमा कुनै पनि मुद्रामा जम्मा गर्न सकिनेछ",
        "(४ ) कोषको तर्फबाट गर्नुपर्ने सबै खर्च कोषबाट व्यहोरिनेछ",
        "तप",
        "कोषको खाताको सञ्चालन तोकिएबमोजिम हुनेछ (५",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "संस्कृति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५३ द्वार संशोधित खेलकुद",
        "तथा"
      ],
      [
        "२१३.क. सम्झौत गर्दा नेपाल सरकारको स्वीकृति पर्नेः   कोषले आफ्नो कार्य सञ्चालनको",
        "सिलसिलामा कुनै स्वदेशी तथा विदेशी संस्था वा निकायसंग सम्झौता गर्दा नेपाल सरकारको",
        "लिनु पर्नेछ स्वीकृति",
        "कोषको आय-्व्ययको लेखा तोकिए बमोजिम राखिनेछ लेखा र लेखापरीक्षणः (१",
        "१४.",
        "कोषको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ (२",
        "नेपाल सरकारले चाहेमा कोषको हिसाव कितावसम्बन्धी र अरू नगदी",
        "८३ कगजत",
        "जिन्सी समेत जुनसुकै बखत जांच्न सक्नेछ",
        "समितिले अधिकार प्रत्यायोजनः >्समितिको आफ्ने अधकार",
        "१+. आवश्यकतानुसार अध्यक्ष,",
        "सदस्य, योजना कार्यान्वयन समिति उपसमिति त्यस्तो   समिति अन्य   समिति",
        "व 7 व व",
        "उपसमितिको प्रतिनिधिलाई प्रत्यायोजन गर्न सक्नेछ",
        "विनियम बनाउने अधिकारः यस ऐनको उद्देश्य पूर्तिको लागि =समितिले नेपाल १६.",
        "सरकारक",
        "स्वीकृति लिई आवश्यक विनियमहरू बनाउन सक्नेछ",
        "नेपाल सरकारसंग सम्पर्क राख्दा *संस्कृति पर्यटन नेपाल सरकारसंग सम्पर्कः कोषले",
        "१७. तथ",
        "राख्नेछ नागरिक उडडयन मन्त्रलय मार्फत",
        "कर सम्बन्धी छुटः कोषको पूजी, आम्दानी तथा सम्पत्तिमा कुनै किसिमको आयकर, घर जग्गा",
        "1<.",
        "कर, बिक्री कर, रजिष्ट्रेशन दस्तुर सवारी",
        "भन्सार महसूल लगायत कर ब्यज सधन र कर",
        "सरकारी वा शस्थानीय तहबाट लगाउने कुनै पनि प्रकारका प्रत्यक्ष वा अप्रत्यक्ष कर दस्तुर वा",
        "महसूल लगाइने छेन",
        "कुनै सेवा वापत लाग्ने शुल्क वा महसूल कोषले बुझाउनेछ",
        "तर",
        "\n",
        "दोस्रो   संशोधनद्वारा थप",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्धारा संशोधित |"
      ],
      [
        "लुम्बिनी विकास समिति (गठन। आदेश २०३२ खारेज गरिएको खारेजी र बचाउः (१ )",
        "१९ . &",
        "र सो आदेश बमोजिम गठित समितिको सबै चल तथा अचल सम्पत्ति कोषमा सर्नेछ",
        "आदेश अन्तर्गत गठित लुम्बिनी विकास   समिति तर सो",
        "९२ क उपदफा दफ",
        "बमोजिम योजना कार्यान्वयन समिति गठन नहुन्जेलसम्म कायम रहनेछ",
        "(१",
        "८१ ) बमोजिमको   समितिसित भए   गरेका   सबै ठेक्का   पट्टा (२ )",
        "उपदफा तथा",
        "भए   गरेको मानिने छ र सो  समितिबाट सम्झोताहरू  कोषसित भए  गरेका   सम्पूर्ण",
        "कम",
        "कारबाही कोषबाट भए गरेको मानिनेछ",
        "आथ",
        "\n",
        "खेलकुद तथा संस्कृति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५३ द्वारा रुपान्तर भएका शब्दहरुः",
        "द्रष्टब्यः १.",
        "\"शिक्षा, संस्कृति तथा समाज कल्याण\" को सट्टा \"युवा, खेलकुद तथा संस्कृति\"",
        "लुम्बिनी विकास कोष (दोस्रो संशोधन) ऐन, २०५० द्वारा रूपान्तर भएका शब्दहरूः-",
        "२",
        "\"संचालक समिति\" को सट्टा \" समिति\"",
        "३. केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-",
        "\"श्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\"",
        "\n",
        "नपाल"
      ]
    ],
    "summary": "The text discusses the Lumbini Development Fund Act of 2042, which was amended multiple times. The Act aims to enhance the development of Lumbini, the birthplace of Lord Buddha, through effective management and coordination. It was approved by King Mahendra and is known as the Lumbini Development Fund Act of 2042. The Act establishes the Lumbini Development Fund and defines its scope and responsibilities. It also specifies the areas related to Lord Buddha's life that fall under the Fund's jurisdiction."
  },
  {
    "title": "लेखापरीक्षण ऐन, २०७५",
    "page_count": 12,
    "filename": "लेखापरीक्षण_ऐन,_२०७५.pdf",
    "ocr_time": "35.56110644340515 sec",
    "pages": [
      "Audit Act,2025Transport and Promotion,1975 12 15Amendment to Act No. 36 of 1858 concerning Audit: This Act has been made by Parliament as it is desirable to make the Act on Audit timely. This Act shall commence immediately.Definition: If the subject or context does not have any other meaning in this Act,-because of this Act being made in accordance with the provisions laid down in Regulation (a) The full ownership of the Nepal or local level is owned by the government, the provincial government or the local level. In the case of an organised organisation or all shares of an organised organisation, the government, the province, the government or the local ownership of such an organisation or such an organisation must be remembered. A recorded account, book or other document which, according to law, refers to account 2 as a continuing economic transaction must be remembered, as it appears, even to the organized body which is responsible for carrying out the provincial supervisory supervision The term refers to the record or transactions placed through the medium, including certified electrical records, and the examination refers to the accounts of the body and the accounts of the body as referred to in paragraph 3. The evaluator and the examination to be carried out must be remembered and the word implies even the act of scrutiny as to what is required to audit the body as referred to in paragraph (1)(3) The strategy of such bodies, the annual or periodic agenda, the decisions, agreements or understandings, the monitoring of progress reports and",
      "Includes and discloses the details stored in other electrical systems relating to the work of valuation reports and auditsThe assembled institution2 shall hold more than fifty percent of the shares or A word owned by an organized Nepalese government, a provincial government or a local level must be remembered as more than fifty percent of the organization and even refers to the ownership of an organized organization in the share-sharing system. The office of the Vice President is said to be the highest governmental office5. The President is the National Assembly, the Rajya Sabha, the Government of the State, the office of the Chief Minister, the departmental constitutional body, the office of Soko, the courts, Attorney General's Nepal Office The Nepalese Army, Nepal Police, Armed Police Force, as well as all government offices at the Union Territory and local level should be remembered. 5 audits of subsidiary bodies will be undertaken by the Auditor General: (a) Government offices, (b) organizations of the Government of Sarkar, which are fully owned by Nepal or the local level, to be audited by the Auditor General (c) The officer in charge of the bodies according to the institutional provisions specified by the Federal Laws (1) shall submit the financial statements and the accounts of expenditure according to the prevailing law (IIA) to the Auditor General for final audit Procedure for audit: The Auditor General shall select the body or any of the entities under subparagraph (381) of the audit clause and perform any of the other activities relating to economic transactions. The method of auditing obtained from it to show the final conditions specified in the fields and periods in which the analysis and criticism is to be audited, whether or not to intersect or intersect or to test only a few percentage points Audit of financial and various subjects audited by the Auditor General shall include: (i) regularity, cost-effectiveness, performance, Information based on the choice of additional financial audits taking into account the merits of subsection of Efficiency 3",
      "Audit of a variety of subjects including technology, functional, legal sciences, environment, etc.The method of auditing a variety of subjects as specified in Paragraph (1) The method of auditing a variety of subjects including technology, functional, legal sciences, environment, etc. Provisional Audit as specified by the Auditor General: (1) Provisional Audit as determined by the Auditor General in accordance with sub-paragraph 81 of the Financial Rules Reports prepared pursuant to subparagraph (1) (2) shall be submitted as specified by the Auditor General. Audit of the aid to be sent by the Auditor General to the 83 bodies concerned shall be public: (1) the Auditor General shall provide any type of assistance, such as grant according to federal law, to the Government of Nepal, the Government of the State or the local As far as the level is concerned, the Nepal Government, the State or local grants granted may audit the amount of grants or grants from the level of the Government, the method of audit, the area, duration, testing etc. (2) subparagraph (1) Requests will be made as specified by the Auditor General7 Subject of audit: The Auditor General shall consider regularity, cost-effectiveness, performance, effectiveness, etc. as necessary shall audit matters of assistance: - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - - maintained the accounts for the year as specified in the specified format, did not make such a declaration, did not submit such a declaration, did not submit such a declaration, did not submit such a declaration, did not submit such a declaration, did not submit such a declaration Central accounts of appropriations, revenue holdings, and other all economic transactions of the Office and the Ministry of the Provinces of the 7 offices of the Ministry of the Provinces have been deposited, unpaid and ready And if he hath done that which is written in the book of the law, and hath not done it,",
      "Reserve Fund Province Reserve Fund Local Reserve Fund Federal. (d) Federal Emergency Fund Provincial Emergency Fund and other government funds were accountable, no, the related government agency cleared the budget in time, no, ) the economic statement depicts correctly and expeditiously the economic transactions for the period covered therein, whether the income expenses incurred were not covered by any pens, whether there was material progress as per the forest, chart or report, None (j) (i) if the authorized officer has the approval to spend, none, (j) if the creation obligation has been paid at the time of payment, none, if the asset has a reasonable cash interest on the available resources, (h) that the governmental property is not damaged and is properly protected and is not damaged, that the governmental payments have to be made and that the loans have to be invested; If there is sufficient legal provision to ensure that the accounts are kept in accordance with the provisions of the law, including the unencumbered balances, interest dividends, etc., if the accounts not kept and kept are correct, if they are not, if they are not, if there is sufficient legal provision to ensure that they are not misused, No, there was regulation and control concerning the expenditure(s), no provisions were adequate and strictly followed, no, there was effective provisions of the internal control system, no and strictly followed did, did not, internal audit was satisfactory, did not, implemented the application, did not, the total amount in the government funds was taxed and accounted for as required by law, did not, and revenue Hasn't tried, hasn't tried, hasn't entered to control the breach,",
      "If there is sufficient prevailing land-related legislation, there shall be no maintenance, maintenance, industrial accounts, and income and expenses of commercial services, non-monetary securities, trade-related economics and The organization and management and division of duties of the office were adequate if, and if, the laws relating to personal matters were adequate and if, and if, they were not complied with, and if, they were not complied with. If there are effective arrangements to ensure that any work done or to be done by an unnecessary number of employees or to be done at a specified time in the office, or to be performed by the office, is not, or is not, duplicated by a number of employees, the program the basis for allocating availability was clear, no, progress was made within the prescribed time as per the organizational agenda, no and the work was in accordance with quality and quantity standards, no, the objectives and policies of the office were clear, no and Planned, budgeted, not implemented and implemented accordingly, not accepted, not accepted, not implemented, not implemented, not implemented, not implemented, not implemented, not implemented, not implemented, not implemented, not implemented, not implemented, not implemented, not implemented Analyzed and spent appropriately, followed up on spending and obtained returns in comparison to costs, did not, targeted, progressed and managed to keep records of cost expenditures adequate and reliable, did not The laws prescribed to be monitored accordingly implemented the reports not monitored and received from monitoring, 6to make financial transactions, records and reporting arrangements based on surveillance in technology The Nepalese government has not attempted to do so, as per the laws in force at the provincial government or local level. No, (updated the archives of the backup log and backup, did not keep them, and (s) tried to backup, did not.",
      "Things that the Auditor-General will examine from the point of view of justification: (1) The Auditor-General will require the examination as per the point of view of justification in relation to matters of subsidies: (a) in the case of expenditure and disposal seen as a loss or loss of national funds, the grant of current national funds, the collection of revenues, the turnover of farms, forests, water power, etc. General Construction, Maintenance, Purchase and Supply The Auditor General shall appropriately identify within his sphere of activity From the point of view of reasonableness, the Auditor General of Berouzu found that 83 ordinary pens were not important The Government of Nepal may have 7 other pencils not to be included in its report. 10 audits of organisations owned entirely by the State Government and the local level have been written as follows: (1) subparagraph (3) (section (1) (However, the Auditor General may use as required by applicable law to audit the Nepalese Government, the State Government or a fully owned and operated institution at the local level.) As per subparagraph (1), where the Auditor is appointed by the Auditor General as an Assistant, the Auditor shall act under the direction, control and supervision of the Auditor General, duties, rights, services83 ) subparagraph (1) of this Act as regards the provisions, liabilities, procedures to be followed by him in auditing and the submission of reports referred to in this Act as determined by the Auditor General in respect of [",
      "The Auditor General shall, taking into account the financial transactions of such institution, the status of the accounts, the number of branches, subsidiaries and the progress of the work of such institution, The audit of the organized institution shall be carried out in accordance with the principle specified by the Auditor General: (The appointed organized institution shall be able to audit and audit the Where an institution appoints an auditor under subparagraph (2) (1), the supervisor shall be consulted in accordance with subparagraph (1) of this subparagraph. In the event of any error, the Auditor General shall, in respect of such error, refer to the accounts of such organized body in accordance with Paragraph 4(83 of the report received, which shall be sent to the Office of the Auditor General as well. It will be the duty of the auditee of the relevant organization to comply with such directives. Subject or sub-paragraph (4) Sub-paragraph (3) (5) of the instructions given by the organization concerned shall submit a progress report on implementation within the period allowed by the Auditor General. (The Auditor General may, in accordance with the provisions of the Act, order the 3rd Deputy Executive Officer of the Authority to submit the accounting documentation before the 1st Information and information may be obtained.The Auditor-General may, if necessary, assist in the following ways:- (29x^ the status of the programmes and planning undertaken by receiving grants from the Government of Nepal, the Government of the State or local level, and Compensation with governmental duties, including construction contractors, suppliers (institutions or persons responsible for the work of the other body) who take over the governmental duties to examine documents relating to the conduct of audits, as well as accounting to submit such receipt for the purposes set out in Revenue Assessing Act 7 in the context of the audit of such receipt, related other receipts,",
      "To require the Government of Nepal, the Government of the State or local partial ownership (c)-level international non-governmental institutions to submit national practice and operational documents. The Auditor General will have access to the information technology related system to account for the management of the information technology adopted to record subparagraph (d) of the Act (183/d). Local level fees may be charged: (The 113-property organized institution may be charged as specified by such institution if it has audited the organized institution.) Fees charged in accordance with (1) may be filed in the Federal Reserve Fund (2) Revision of audits: (1) the quality of the audit work performed pursuant to this Act shall be ensured by the Auditor General in the fourth quality assurance review or supervisory professional review The audit may not be reviewed by any person (9 (2) ) or any other entity except as may be provided for in the statutory review. The Auditor General shall provide expert services for the work he performs. In order to assist the Auditor General in the work he has to perform (2 or an expert working in a local level body Nepal, any government Government [If so requested, the concerned body may request the dispatch of the assignment to the subordinate authority to provide the services of such an expert under subparagraph (2) (iii) to the subordinate authority for the work specified by the Auditor General The Supervisor shall not be liable for the work performed by the adviser: The Supervisor shall not be liable for the work performed by the adviser As per 16 Rules, Policy Directions, Guidelines and Regulations issued to conduct audits, any audit work resulting from a good performance in the context of duty performance as per the audit plan Damage for any error will not be the responsibility of the Office of the Auditor General, who is personally responsible for the other employee.",
      "The Auditor may keep the electronic records of the body auditing:17 through the audit file, documents and other document statements can be recorded by the Auditor himself by electronic means The office of the Auditor General for the duties to be performed: (118 Offices may be set up in unions and provinces as required. Employees assigned to one office will set up sub-offices according to (1) and (2). The work will be carried out according to the direction of the Auditor General (the organizational structure of the Office of the Auditor General and the rate of staffing will be as recommended by the Government of Nepal on the recommendation of the Certified Auditor General)Annual Report: (1,294 Accordingly, the Auditor General will be presented to the President under Section 19 of the Constitution: in the annual report to be presented, the matters of assistance should be disclosed from the Auditor General outside the year-round (a/if the transactions shown by the audit Summary of the Chief Executive (b)State of implementation of the audit report and future improvements to be made (c)Other matters required.(d)Competent subtest of (1) (2) (3) of the body as required by the Auditor General In addition, the Auditor General referred to above may issue an audit report with opinion after completion of the audit. The Auditor-General shall prepare a separate four-year report on the action taken in each province and submit it to the head of the province concerned. If the Auditor General fails to act, the report submitted pursuant to sub-paragraph (4) will be addressed to the Rajya Sabha through the Chief Minister. The President or the Governor may report to the President or the Governor of the State for auditing such transactions which could cause damage if not sanctioned in due time.",
      "Reports made by the Auditor General pursuant to the clause shall be made public (7 / to be audited): The Municipality shall audit each municipality (1 ) at the local level from the Auditor General 20 The Auditor General may issue separate audit reports after completion of each municipality and municipality's audit (after 2 years). Implementation of audit reports issued pursuant to this Act: Implementation of the report will be the duty of the responsible officer referred to in the reports issued by the Auditor General pursuant to this Act (in 2 matters corrections, no and suggestions implemented, no Actions including re-examination of the time taken for the implementation of the audit rules to ensure that the audit authority takes account of the action taken and responds to it, and giving necessary instructions to the concerned body in that regard. Nepal will be able to take action in Beruju: Government refuses to take action as per other amounts due to errors caused by revenue expenditure of the state government or local level and the related body in Beruju will be required to take action as per other amounts due when auditing the pen (1) The accounts of the transactions of the Government Office shall be kept by the Auditor General in the following formats: The Auditor-General will be able to give directions: The Auditor-General will be able to give related directions to the Constitution to bring the accounting arrangements in place under this Act to conform or to bring regularity to the body The Auditor General of the Organization shall, in accordance with the provisions of this Act, have the power to give time to the regulatory body concerned in respect of the conduct of audits under the Constitution and this Act. Subject of audit of the auditors appointed by the Government Office 83, to audit reports",
      "It is the duty of such offices and related officials to comply with the directions given by the Auditor General in accordance with this clause, which may include giving timely directions on matters and matters referred to in the report. A letter may be sent for the outgoing: (i) not to audit under this Act; or (ii) not to furnish the financial statements to the appointed auditor; or (iii) not to provide the accounts in accordance with Articles 10 and 11 of this Act. To oppose the obstruction of rules made under the 23DFA Act not to hold accounts in an accounting-related 92th Default framework, not to provide information on audits, and to specify the responsibilities of this Act and the work to be undertaken The Comptroller-in-Chief may send an invoice to the prevailing statutory body of the filing order under the departmental action(s) in order that the invoice concerned An official (who should notify the Office of the Auditor General as soon as possible to the 2AA and the above-mentioned persons) may award the awards for work performed in the Office of the Auditor General's Association and the Office of the State:26 Out of the employees selected by the employee will be able to award excellence each year[ @ employees who work excellently for the purpose of withdrawal (2 subparagraph 1 Procedure as specified by the Auditor General As per this Act, the Auditor General may make provisions to delegate authority to an officer of his office to perform any of the duties currently performed by him: The Auditor General will be able to make 28 necessary rules for the Nepal government to implement. Rules may be issued in the form of a rule or a guideline in the procurement that will be applicable from the Registration Committee under Nepal Law 7: The Auditor General shall enforce international audit standards and prevailing practices to improve the quality of audits by making audits subject to this Act and the rules laid down under this Act to be objective, reliable and reliable The Audit Act, 2008 has been repealed. Revocation and Preservation (1)30",
      "Actions taken pursuant to the Audit Act, 2008 pursuant to the Audit Act, 2008 (it will be deemed to have been done in accordance with the Act) 83. Audit of accounts allocated for audit pursuant to the Audit Act, 2008 before the commencement of this Act Will Law Nepal"
    ],
    "lines": [
      [
        "लेखापरीक्षण ऐन २०७५",
        "प्रमणीकरण र प्रकशन",
        "२०७५ | १२ | १५",
        "सम्वत् २०७५ सालको ऐन नं. ३६",
        "लेखापरीक्षण सम्बन्धमा व्यवस्थ गर्न बनेको ऐन",
        "प्रस्तावनाः लेखापरीक्षण सम्बन्धी कानूनलाई समयानुकूल बनाउन वाञ्छनीय भएकोले",
        "सङ्घीय संसद्ले यो ऐन बनाएको छ",
        "यस ऐनको नाम लेखापरीक्षण ऐन २०७५ रहेको छ। संक्षिप्त नम र प्ररम्भः (१",
        "(२ ) यो ऐन तुरून्त प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,-",
        "तोकिए   बमोजिम  तोकिएको  अन्तर्गत   बनेको यस   ऐन",
        "भन्नले (क व",
        "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ।",
        "नेपाल वा स्थानीय तहको पूर्ण स्वामित्व सरकार, प्रदेश",
        "भएकोे सरकर",
        "नेपाल सङ्गठित संस्था२ भन्नाले सबै शेयर वा जायजेथामा सरकार, प्रदेश",
        "सरकार वा स्थानीय तहको स्वामित्व भएको सङ्गठित संस्था वा सबै शेयर",
        "नेपाल जायजेथामा त्यस्तो संस्थाको वा त्यस्तो संस्था सरकार, प्रदेश",
        "र व",
        "सरकार वा स्थानीय स्वामित्व भएको सङ्गठित संस्था सम्झनु पर्छ तहको",
        "सो   शब्दले स्थानीय   तहले पूर्ण नेपाल प्रदेश",
        "व सरकर सरकर",
        "उत्तरदायित्व व्यहोर्नुपर्ने सङ्गठित संस्थालाई समेत जनाउंछ",
        "व्यहोरा देखिने गरी कानून बमोजिम लेखा२ भन्नले आर्थिक कारोबार भएको",
        "ग",
        "राखिने अभिलेख खाता, किताब वा अन्य कागजपत्र सम्झनु पर्छ र सो शब्दले",
        "माध्यमबाट राखिएको अभिलेख वा  कारोबारलाई प्रमाणित विद्युतीय",
        "विद्युतीय अभिलेखलाई समेत जनाउंछ",
        "नप",
        "लेखापरीक्षण  भन्नाले दफा ३ बमोजिमका निकायको लेखा तथा लेखासंग ।घ)",
        "सम्बन्धित कामको   परीक्षण त्यसको आधारमा   गरिने   मूल्याङ्कन",
        "र तथा",
        "विश्लेषण   सम्झनु   पर्छ र सो शब्दले सम्परीक्षण गर्ने कार्यलाई समेत",
        "जनाउंछ",
        "",
        "लेखासंग भन्नले को",
        "सम्बन्धत (१ ) दफा ३ कगजत  उपदफ",
        "बमोजिमका निकायको लेखापरीक्षण गर्न आवश्यक पर्ने",
        "कागजात सम्झनु",
        "योजना, पर्छ र सो शब्दले त्यस्ता निकायका रणनीति वार्षिक वा आवधिक",
        "कार्ययोजना, निर्णय, सम्झौता वा समझदारी, प्रगति प्रतिवेदन   अनुगमन तथा"
      ],
      [
        "मूल्याङ्कन प्रतिवेदन र लेखापरीक्षणको कामसंग सम्बन्धित",
        "अन्य कगजत",
        "विद्युतीय  प्रणालीमा सङ्ग्रहित विवरण सूचनालाई समेत",
        "तथ्यङ्क व व",
        "जनाउंछ",
        "सङ्गठित संस्था२ भन्नाले पचास प्रतिशतभन्दा बढी शेयर वा जायजेथामा",
        "च)",
        "सङ्गठित नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहको स्वामित्व",
        "भएको",
        "शब्दले पचास   प्रतिशतभन्दा   बढी संस्था   सम्झनु   पर्छ र सो शेयर",
        "व",
        "जायजेथामा सङ्गठित संस्थाको स्वामित्व संस्थालाई समेत जनाउंछ। भएको",
        "उपराष्ट्रपतिको कार्यालय सर्वोच्च सरकारी कार्यालय५ भन्नाले",
        "राष्ट्रपति छ र",
        "सङ्घीय संसद प्रदेश सभा, प्रदेश सरकार, प्रदेश प्रमुखको कार्यालय",
        "अदलत",
        "संवैधानिक निकाय सोको कार्यालय, अदालत, महान्यायाधिवक्ताको",
        "व",
        "नेपाल कार्यालय नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल, लगायत संघ",
        "प्रदेश र स्थानीय तहका सबै सरकारी कार्यालय सम्झनु पर्छ।",
        "महालेखापरीक्षकबाट लेखापरीक्षण हुने निकायः १ महालेखापरीक्षकबाट देहायका निकायको",
        "5",
        "लेखापरीक्षण हुनेछः",
        "सरकारी कार्यालय, क )",
        "नेपाल वा स्थानीय तहको पूर्ण स्वामित्व प्रदेश (ख)",
        "सरकर सरकार",
        "भएको सङ्गठित संस्था,",
        "महालेखापरीक्षकबाट लेखापरीक्षण हुने   भनी (ग सङ्घीय",
        "कानूनद्वारा",
        "निकाय तोकिएको संस्था",
        "व",
        "उपदफा (१ ) बमोजिमका निकायहरुको जिम्मेवार पदाधिकारीले प्रचलित कानून (२",
        "आय व्ययको लेखा बमोजिम र आर्थिक विवरण पेश गरी महालेखपरीक्षकबाट अन्तिम",
        "लेखापरीक्षण गराउनु पर्नेछ",
        "",
        "लेखापरीक्षण सम्बन्धी तरिकाः महालेखापरीक्षकले लेखापरीक्षण गर्ने दफा को उपदफा",
        "३",
        "८१ ) बमोजिमका निकाय वा सो अन्तर्गतका कुनै एकाईहरु छनौट गरी आर्थिक कारोबार",
        "त्यससंग सम्बन्धित अन्य क्रियाकलापहरूको एक एक गरी वा बीच बीचमा छड्के गरी",
        "वा केही प्रतिशत मात्र परीक्षण गर्ने गरी लेखापरीक्षणको तरिका, क्षेत्र र अवधि तोकी अन्तिम",
        "तथ्यहरू दर्शाउन त्यसमा विवेचना तथा आलोचना लेखापरीक्षण गर्न त्यसबाट प्राप्त",
        "भएको",
        "आर्थिक   विवरण राय सहितको प्रतिवेदन जारी आवश्यकता   अनुसार",
        "उपर 7",
        "सक्नेछ",
        "महालेखापरीक्षकले लेखापरीक्षण गर्ने वित्तीय तथा विविध विषयको लेखापरीक्षणः (१",
        "दफ",
        "बमोजिमका निकायको नियमितता, मितव्ययिता, कार्यदक्षता, प्रभावकारिता ३ को उपदफा (१",
        "औचित्यको समेत विचार गरी वित्तीय लेखापरीक्षणको अतिरिक्त छनौटको आधारमा सूचना",
        "र"
      ],
      [
        "प्रविधि, कार्यमूलक, लैङ्गिक  विधि विज्ञान, वातावरण जस्ता विविध विषयको समेत लेखापरीक्षण",
        "गर्न सक्नेछ",
        "उपदफा (१ ) बमोजिम विविध विषयको लेखापरीक्षण गर्ने विधि तरिका, क्षेत्र, (२",
        "अवधि, परीक्षण र प्रतिवेदन गर्ने कुराहरू महालेखापरीक्षकले तोकिदिए बमोजिम हुनेछ",
        "सामयिक लेखापरीक्षणः (१) महालेखापरीक्षकले उपदफा ८१) बमोजिमका को ३",
        "दफ",
        "निकायको छनौटको आधारमा आर्थिक वर्ष समाप्त नहुंदै वा कारोबार सम्पन्न भएपश्चात्",
        "सामयिक लेखापरीक्षण गर्न सक्नेछ",
        "बमोजिम लेखापरीक्षण गर्ने विधि, तरिका, क्षेत्र, अवधि, परीक्षण उपदफा (१ )",
        "(२ )",
        "प्रतिवेदन गर्ने कुराहरू महालेखापरीक्षकले तोकिदिए बमोजिम हुनेछ।",
        "7",
        "उपदफा (२ बमोजिम तयार गरेको प्रतिवेदन महालेखापरीक्षकले सम्बन्धित ८३",
        "निकायमा पठाई सार्वजनिक गर्नुपर्नेछ",
        "सहायताको लेखापरीक्षणः (१) महालेखापरीक्षकले सङ्घीय कानून बमोजिम अनुदान",
        "तथ",
        "जुनसुकै प्रकारका सहायता, नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहलाई प्राप्त हुने",
        "जुनसुकै नेपाल  सरकार, प्रदान   गरिने प्रदेश वा   स्थानीय",
        "अनुदान सरकार तहबाट तथ",
        "वा अनुदान रकमको लेखापरीक्षण गर्न सक्नेछ",
        "सहायता",
        "बमोजिम लेखापरीक्षण गर्ने विधि तरिका, क्षेत्र, अवधि, परीक्षण (२ उपदफा (१",
        "प्रतिवेदन गर्ने कुराहरू महालेखापरीक्षकले तोकिदिए बमोजिम हुनेछ",
        "7",
        "लेखापरीक्षण गर्ने विषयः महालेखापरीक्षकले नियमितता, मितव्ययिता, कार्यदक्षता, प्रभावकारिता",
        "औचित्य समेत विचार गरी आवश्यकता अनुसार देहायका विषयको लेखापरीक्षण गर्नेछः-",
        "7",
        "विनियोजन ऐन तथा अन्य ऐन बमोजिम सेवा तथा कार्यमा खर्च गर्न निर्दिष्ट",
        "क",
        "स्वीकृत तथा   उपशीर्षकमा शीर्षक सोही   शीर्षक",
        "भएका रकमहरू तथ",
        "उपशीर्षकको सीमामा रही निर्दिष्ट प्रयोजनको लागि खर्च भए, नभएको,",
        "कारोबारको लेखा तोकिएको  ढाचा निर्दिष्ट नराखेको अनुरुप   राखे,",
        "तथ",
        "प्रतिवेदन गरे, नगरेको,",
        "समयम",
        "निकाय, संवैधानिक सरहका   केन्द्रीय मन्त्रालय, विभाग सो (ग)",
        "र तहक",
        "कार्यालयले मातहतका कार्यालयको तथा प्रदेशका मन्त्रालय प्रदेश तहका",
        "7",
        "कार्यालयको   विनियोजन, राजस्व   धरोटी कार्यालयले",
        "मतहतका अन्य",
        "सम्पूर्ण आर्थिक कारोबारको केन्द्रीय लेखा राखी केन्द्रीय विवरण",
        "लगयतक",
        "तयार पारे, नपारेको र तयार पारेको भए त्यसले आर्थिक कारोबारको यथार्थ",
        "चित्रण गरे, नगरेको,"
      ],
      [
        "सञ्चित कोष प्रदेश सञ्चित कोष स्थानीय सञ्चित कोष सङ्घीय ।घ) सङ्घीय",
        "आकस्मिक कोष प्रदेश आकस्मिक कोष र अन्य सरकारी कोषको हिसाब",
        "यथार्थपरक रहे, नरहेको,",
        "सम्बन्धित सरकारी निकायले समयमा बजेट निकासा गरे, नगरेको, ङ )",
        "आर्थिक विवरणले त्यसमा लेखिएको अवधिको आर्थिक कारोबारको सही च)",
        "र",
        "यथार्थ चित्रण गरे, नगरेको,",
        "भएका   कलमहरूको पुष्ट्याईं हुने आम्दानी खर्च प्रमण   यथेष्ट",
        "भए, व",
        "नभएको ,",
        "लेखा वा प्रतिवेदन बमोजिम भौतिक प्रगति भए, नभएको (ज )",
        "झ) खर्च गर्न अधिकार प्राप्त अधिकारीको स्वीकृति भए, नभएको,",
        "(ञ) सिर्जना दायित्व समयमा भुक्तानी भए, नभएको भएकोे",
        "सम्पत्तिको उचित नगदी   जिन्सी ट उपलब्ध स्रोत साधन",
        "लगयत 7 रपम",
        "उपयोग गरे, नगरेको,",
        "सरकारी सम्पत्तिको प्रचलित कानून बमोजिम अभिलेख राखे, नराखेको, (ठ )",
        "सरकारी सम्पत्तिको नोक्सानी नहुने गरी उचित संरक्षण तथा ड हानि ममत",
        "सम्भार गरे, नगरेको,",
        "सरकारी तिर्नु बुझाउनु पर्ने तथा लगानी हुनुपर्ने",
        "व त्यसबट ऋण प्रप्त",
        "बुझाइएको सावा, ब्याज लाभांश लगायतको लेखा राख्ने व्यवस्था पर्याप्त",
        "7",
        "अनुरूप लेखा राखे, नराखेको र राखेको लेखा यथार्थ भए, नभएको व",
        "त्यस",
        "भए, नभएका ,",
        "दुरुपयोग हुन नपाउने गरी पर्याप्त कानूनी व्यवस्था भए, नभएको, खर्च गर्दा",
        "(ण )",
        "तत्सम्बन्धी   नियमन तथा   नियन्त्रण भए,  नभएको व्यवस्था   पर्याप्त र ती",
        "कुराहरूको अनुशरण गरे, नगरेको,",
        "आन्तरिक नियन्त्रण प्रणालीको प्रभावकारी व्यवस्था भए, नभएको र त्यसको नेप",
        "अनुशरण गरे, नगरेको,",
        "आन्तरिक लेखापरीक्षण सन्तोषजनक तरिकाबाट भए, नभएको भएकोमा थ )",
        "7",
        "प्रतिवेदनको कार्यान्वयन गरे, नगरेको,",
        "सरकारी कोषमा जम्मा रकम कानून बमोजिम निर्धारण",
        "हुनुपर्ने रजस्व तथा",
        "लेखाङ्कन भए, नभएको र राजस्व चुहावट नियन्त्रण गर्न दाखिला असुली,",
        "7",
        "प्रयास गरे, नगरेको,"
      ],
      [
        "धरौटी सम्बन्धी प्रचलित कानूनको पर्याप्तता भए, नभएको रत्यसको पालना ध )",
        "गरे, नगरेको,",
        "औद्योगिक लेखा, तथा व्यावसायिक सेवाहरूको आम्दानी खर्चको त्यसको",
        "न)",
        "नगदी   मौज्दात जिन्सी , कारोबार आर्थिक",
        "सम्बन्धी तथा व्यवस्थ",
        "तत्सम्बन्धी कानून पर्याप्त भए, नभएको र तिनको पालना गरे, नगरेको,",
        "कार्यालयको सङ्गठन र व्यवस्थापन तथा कार्य विभाजन यथेष्ट समुचित ।प",
        "<",
        "भए, नभएको र त्यस अनुसार कार्यालय सञ्चालन तथा व्यवस्थापन",
        "नगरेको",
        "गरी विभिन्न   कर्मचारी कुने रूपमा   दोहोरो   हुने फ",
        "काम अनवश्यक व",
        "निकायबाट गरिएको वा गर्नुपर्ने कुनै काम छुटाएको वा कार्यालयको काम",
        "निर्दिष्ट समयमा गर्ने, गराउने प्रभावकारी व्यवस्था भए, नभएको,",
        "र कार्यक्रमको उपलब्धी किटान गर्ने आधार स्पष्ट भए, नभएको , संगठन",
        "ब",
        "कार्यक्रम अनुसार निर्धारित समयभित्र प्रगति भए, नभएको तथा  कामको",
        "गुणस्तर र परिमाण मानदण्ड अनुरुप भए, नभएको",
        "कार्यालयको उद्देश्य र नीति स्पष्ट भए, नभएको र निर्दिष्ट उद्देश्य तथा नीति",
        "भ",
        "अनुरुप   योजना,  बजेट कार्यक्रम तर्जुमा   गरे, नगरेको तथा   सोही",
        "तथ",
        "बमोजिम कार्यान्वयन गरे, नगरेको,",
        "स्वीकृत गरे, नगरेको, लागत खर्चको सीमाभित्र रही कार्यक्रम सञ्चालन",
        "म",
        "उपलब्धी   विश्लेषण गरी उचित ढङ्गले खर्च गरे, खर्च   गर्दा लगत",
        "तथ",
        "नगरेको र लागतको तुलनामा प्रतिफल प्राप्त भए, नभएको,",
        "लक्ष्य, प्रगति तथा लागत खर्चको अभेलेख राख्ने व्यवस्था पर्याप्त र भरपर्दो",
        "य",
        "भए, नभएको",
        "व्यवस्था गरे अनुरुप   अनुगमन गर्नुपर्ने प्रचलित गरे कानूनले अनुगमन",
        "नगरेको र अनुगमनबाट प्राप्त प्रतिवेदन कार्यान्वयन गरे, नगरेको 6",
        "वित्तीय   कारोबार, अभिलेख र   प्रतिवेदन व्यवस्थालाई प्रविधिमा ल",
        "सूचना",
        "आधारित बनाउन प्रयास गरे नगरेको,",
        "नेपाल सरकार प्रदेश सरकार वा स्थानीय तहमा प्रचलित कानून बमोजिम ।व",
        "तथा   रोयल्टीको उपयोग परिचालन बांडफांट भएको अनुदान",
        "रजस्व, 7",
        "प्रभावकारी भए, नभएको ,",
        "सोधभर्ना लिने कार्य समयमा गरे, नगरेको,",
        "(श",
        "बेरुजु बेरुजु लगत र फछर्यौटको अभेलेख अद्यावधिक राखे, नराखेको तथा (ष )",
        "फछ्यौट गर्न प्रयास गरे, नगरेको ।"
      ],
      [
        "महालेखापरीक्षकले औचित्यको दृष्टिकोणबाट परीक्षण गर्ने कुराहरुः (१ ) देहायका कुराहरूको",
        "महालेखापरीक्षकले औचित्यको   दृष्टिकोणबाट",
        "अनुसार   परीक्षण सम्बन्धम आवश्यकत",
        "गर्नेछः",
        "निकासा अनुसार खर्च गरेको भए तापनि बेमनासिब तरिकाले",
        "(क / व",
        "राष्ट्रिय धनको हानि नोक्सानी हुने गरी खर्च देखेमा त्यस्तो भएकोे",
        "खर्च र निकासाको सम्बन्धमा,",
        "अचल राष्ट्रिय धनको अनुदान राजस्वको अभिहस्ताङ्कन",
        "ख चल, व व",
        "खानी, जङ्गल, जलशक्ति आदिको सुविधा",
        "पट्ट , प्रदन सम्बन्धम",
        "अनुमतिपत्र, लाइसेन्स अधिकार र",
        "कुनै अन्य प्रकारबट रजस्व व",
        "गरिएका सबै निकासाको चल, अचल राष्ट्रिय धन त्याग गर्ने गरी जारी",
        "सम्बन्धम",
        "सार्वजनिक निर्माण, मर्मत सम्भार, खरिद तथा आपूर्ति परामर्श सेवा",
        "(ग",
        "र सम्झोता,   सेवा प्रवाह   सार्वजनिक खर्च, सम्बन्धी   ठेक्का",
        "रजश्व",
        "कारोबारका   विषयवस्तुको विविध परिचालन आर्थिक",
        "लगयत",
        "सम्बन्धम",
        "(२ ) महालेखापरीक्षकले उपयुक्त ठानेमा आफ्नो कार्य क्षेत्रभित्रको कुनै पदाधिकारीले",
        "वित्तीय जवाफदेहिता बहन गरे, नगरेको सम्बन्धमा लेखापरीक्षणका मान्य सिद्धान्त बमोजिम",
        "परीक्षण गर्न सक्नेछ",
        "&",
        "औचित्यको दृष्टिकोणबाट बेरूजुका महालेखापरीक्षकले",
        "८३ समन्य कलमहरू व",
        "महत्वपूर्ण नदेखिएका आफ्नो प्रतिवेदनमा समावेश नगर्न उल्लेखनीय",
        "7 अन्य कलमहरू",
        "सक्नेछ",
        "नेपाल सरकार. प्रदेश सरकार व स्थानीय तहको पूर्ण स्वामित्व भएको सङ्गठित संस्थाको",
        "१०",
        "जुनसुकै कुरा लेखिएको लेखापरीक्षणः (१ ) ३ को उपदफा (१ को खण्ड (ख",
        "दफ म",
        "भए तापनि नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहको पूर्ण स्वामित्व सङ्गठित भएको",
        "संस्थाको लेखापरीक्षण गर्न महालेखापरीक्षकले आवश्यकतानुसार प्रचलित कानून बमोजिम",
        "नियुक्त गर्न सक्नेछ प्रमाणपत्र प्राप्त लेखापरीक्षकलाई महालेखापरीक्षकले सहायकको रुपमा",
        "नियुक्त गरिएका उपदफा (१) बमोजिम लेखापरीक्षकले महालेखापरीक्षकको",
        "(२",
        "निर्देशन, नियन्त्रण र रेखदेखमा रही काम गर्नुपर्नेछ",
        "नियुक्त बमोजिम लेखापरीक्षकको काम, कर्तव्य, अधिकार, सेवाका",
        "८३ ) उपदफा (१ )",
        "शर्त,   दायित्व, निजले लेखापरीक्षण गर्दा अपनाउनु पर्ने प्रक्रिया तथा प्रतिवेदन पेश",
        "ऐनमा उल्लेख भएको कुरामा यसै ऐन बमोजिम यस   ऐनमा सम्बन्धी",
        "व्यवस्थ यर <",
        "उल्लेख नभएको विषयमा महालेखापरीक्षकले तोकिदिए बमोजिम हुनेछ ["
      ],
      [
        "नियुक्त उपदफा (१) बमोजिम लेखापरीक्षकले सम्बन्धित संस्थाबाट पाउने",
        "पारिश्रमिक त्यस्तो संस्थाको आर्थिक कारोबार, लेखाको अवस्था, शाखा, उपशाखाको सङ्ख्या",
        "तथा  कार्य प्रगति समेतको विचार गरी महालेखापरीक्षकले तोकिदिए बमोजिम कार्यबोझ",
        "हुनेछ",
        "महालेखापरीक्षकले तोकिदिएको सिद्धान्तको अधिनमा सङ्गठित संस्थाको लेखापरीक्षणः (१",
        "११",
        "नियुक्त सङ्गठित संस्थाले लेखापरीक्षक गरी लेखापरीक्षण गराउन सक्नेछ",
        "रहा",
        "बमोजिम   सङ्गठित संस्थाले लेखापरिक्षकको नियुक्ति   गर्दा",
        "(२ ) (१ ) उपदफा",
        "महालेखापरीक्षकको परामर्श लिनुपर्नेछ",
        "",
        "नियुक्त उपदफा (१ ) बमोजिम लेखापरीक्षकले प्रस्तुत गरेको प्रतिवेदनको",
        "भएको ३",
        "सम्बन्धित सङ्गठित संस्थाले महालेखापरीक्षकको कार्यालयमा समेत पठाउनु",
        "प्रत एक",
        "पर्नेछ",
        "प्राप्त प्रतिवेदनबाट त्यस्तो सङ्गठित संस्थाको लेखा ८३ ) बमोजिम",
        "उपदफा ४",
        "कुनै त्रुटि देखिएमा त्यस्तो त्रुटिको सम्बन्धमा महालेखापरीक्षकले सम्बन्धित",
        "सम्बन्धम",
        "आवश्यक निर्देशन दिन सक्नेछ त्यस्तो  निर्देशन सङ्गठित   संस्था लेखापरीक्षकलाई",
        "र र",
        "पालना गर्नु सम्बन्धित सङ्गठित संस्था लेखापरीक्षकको कर्तव्य हुनेछ।",
        "र",
        "बमोजिम प्राप्त प्रतिवेदनबाट औंल्याईएका विषय वा उपदफा (४ )",
        "उपदफा (३ (५",
        "बमोजिम   दिएको   निर्देशन सम्बन्धित   सङ्गठित संस्थाले महालेखापरीक्षकले",
        "सम्बन्धमा",
        "तोकिदिएको अवधिभित्र कार्यान्वयनको प्रगति विवरण पेश गर्नुपर्नेछ।",
        "महालेखापरीक्षकले पेश गर्न परीक्षण गर्न सक्नेः (९",
        "कागजत लगउन व",
        "महालेखापरीक्षकले जुनसुकै बमोजिमका   निकायको को (१ )",
        "बखत ३ उपदफ दफ",
        "जिम्मेवार पदाधिकारीलाई लेखासंग सम्बन्धित कागजात पेश गर्न लगाउन सम्बन्धित",
        "7",
        "पदाधिकारीसंग तत्सम्बन्धी सूचना तथा जानकारी लिन सक्नेछ",
        "महालेखापरीक्षकले आवश्यक ठानेमा देहाय बमोजिम गर्न सक्नेछः- (२",
        "9x",
        "^ नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहबाट अनुदान प्राप्त गरी क",
        "भएका कार्यक्रम तथा आयोजनाको स्थिति तथा लेखासंग",
        "सञ्चलन",
        "जुनसुकै बखत परीक्षण गर्न सम्बन्धत कागजात",
        "सरकारी कामको ठेक्का लिने निर्माण व्यवसायी, आपूर्तिकर्ता (ख",
        "व",
        "त्यस्तो निकायको कामको जिम्मा लिने संस्था वा व्यक्तिलाई समेत",
        "आपूर्ति सरकारी   कामसंग त्यस्तो   ठेक्का, सम्बन्धित",
        "अन्य व",
        "राजस्वको लेखापरीक्षणको सन्दर्भमा राजस्व निर्धारण",
        "कगजत 7",
        "लिइएका प्रयोजनका आधारसंग लागि सम्बन्धित",
        "थप प्रमण",
        "कागजात पेश गर्न लगाउन,"
      ],
      [
        "नेपाल सरकार, प्रदेश सरकार वा स्थानीय आंशिक स्वामित्व (ग) तहको",
        "अन्तर्राष्ट्रिय गैरसरकारी संस्थाको संस्था रहेको राष्ट्रिय",
        "तथा र",
        "कार्यसञ्चालन सम्बन्धी कागजात पेश गर्न लगाउन।",
        "बमोजिमका निकायले कारोबार सञ्चालन गर्न, को उपदफा (१",
        "८३ / दफ ३",
        "अभेलेख गर्न अपनाएका सूचना   प्रविधि व्यवस्थापन   गर्न लेखा   राख्न, सूचना",
        "व प्रवह",
        "सम्बन्धी प्रणालीमा महालेखापरीक्षकको पहुंच हुनेछ।",
        "महालेखापरीक्षकले नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहको शुल्क लिन सक्नेः (१",
        "१३",
        "स्वामित्व भएकोे सङ्गठित संस्थाको लेखापरीक्षण गरे बापत त्यस्तो संस्थाबाट तोकिए",
        "बमोजिमको शुल्क लिन सक्नेछ।",
        "(१ ) बमोजिम लिएको शुल्क सङ्घीय   सञ्चित कोषमा   दाखिल",
        "(२ ) उपदफ",
        "गरिनेछ",
        "लेखापरीक्षणको पुनरावलोकनः १) यस ऐन बमोजिम सम्पन्न गरेको लेखापरीक्षण कार्यको",
        "४",
        "गुणस्तर   सुनिश्चित महालेखापरीक्षकले गर्न",
        "आवधक गुणस्तर रूपम आश्वस्तता",
        "पुनरावलोकन वा समकक्षी पेशागत पुनरावलोकनको व्यवस्था गर्न सक्नेछ",
        "बमोजिम   गरिने पुनरावलोकन बाहेक कुनै व्यक्ति (९ (२ )",
        "उपदफ अन्य व",
        "निकायबाट लेखापरीक्षणको पुनरावलोकन गर्न सकिने छैन।",
        "महालेखा परीक्षकले आफूले सम्पादन गर्नुपर्ने कामको लागि विशेषज्ञ सेवा लिन सक्ने (१",
        "१४",
        "सम्बन्धित विषयको विशेषज्ञको सेवा लिन सक्नेछ।",
        "महालेखापरीक्षकले आफूले सम्पादन गर्नुपर्ने काममा सहयोगका लागि (२ कुनै",
        "वा स्थानीय तहको निकायमा   कार्यरत विशेषज्ञ नेपाल प्रदेश कुनै",
        "सरकार सरकार व",
        "पदाधिकारीलाई खटाई पठाईदिन अनुरोध गर्न सक्नेछ[",
        "बमोजिम अनुरोध भई आएमा सम्बन्धित निकायले त्यस्तो विशेषज्ञ उपदफा (२ (३",
        "पदाधिकारीलाई महालेखापरीक्षकले तोकेको काममा खटाउनु पर्नेछ",
        "व",
        "बमोजिम विशेषज्ञको सेवा प्रदान गर्ने वा उपदफा  ३ बमोजिम उपदफा (९",
        "पदाधिकारीलाई महालेखापरीक्षकले तोके बमोजिमको पारिश्रमिक खटिएको विशेषज्ञ",
        "व व",
        "सुविधा दिइनेछ।",
        "असल नियतले गरेको कामको लागि जिम्मेवार नहुनेः महालेखापरीक्षकले यस ऐन बमोजिम",
        "१६",
        "मानदण्ड, नीति निर्देशन, निर्देशिका लेखापरीक्षणलाई गर्न जारी गरेको व्यवस्थित",
        "तथा",
        "लेखापरीक्षण योजना बमोजिम कर्तव्य पालनाको सिलसिलामा असल नियतले सम्पन्न गरेको",
        "लेखापरीक्षण कार्यबाट हुन गएको कुनै क्षति कुनै  प्रकारको त्रुटिको   लागि",
        "व अन्य",
        "कर्मचारी व्यक्तिगत रुपमा जिम्मेवार महालेखापरीक्षकको कार्यालयको हुनेछैन।",
        "कुनै"
      ],
      [
        "महालेखापरीक्षकले   लेखापरीक्षण गर्ने   निकायको विद्युतीय अभिलेख राख्नः",
        "१७ माध्यमबाट",
        "लेखापरीक्षण फाइल कार्यपत्र तथा अन्य कागजात विवरणको अभिलेख विद्युतीय माध्यमबाट",
        "सक्नेछ",
        "रख्न",
        "महालेखापरीक्षक आफैले सम्पादन गर्नुपर्ने कामका लागि महालेखापरीक्षकको कार्यालयः (१",
        "१८",
        "आवश्यकता अनुसार सङ्घ तथा प्रदेशमा कार्यालय स्थापना गर्न सक्नेछ।",
        "भएका   कार्यालयमा खटिएका कर्मचारीले (१ )  बमोजिम",
        "(२ ) उपदफ स्थापन",
        "गर्नेछन्। महालेखापरीक्षकको निर्देशन अनुसार काम",
        "(३ महालेखापरीक्षकको कार्यालयको संगठनात्मक संरचना र कर्मचारीको दरबन्दी",
        "स्वीकृत महालेखापरीक्षकको सिफारिशमा नेपाल सरकारले गरे बमोजिम हुनेछ",
        "वार्षिक प्रतिवेदनः (१ २९४ बमोजिम महालेखापरीक्षकले संविधानको धारा राष्ट्रपति १९",
        "समक्ष",
        "पर्नेछः पेश गर्ने वार्षिक प्रतिवेदनमा देहायका विषयहरु खुलाउनु",
        "कारबाहीको महालेखापरीक्षकबाट वर्षभरिमा",
        "गरेका (क / भए काम",
        "विवरण,",
        "लेखापरीक्षणबाट देखिएका प्रमुख व्यहोराको सारांश (ख )",
        "लेखापरीक्षण प्रतिवेदन कार्यान्वयनको स्थिति र भविष्यमा गर्नुपर्ने (ग)",
        "सुधार",
        "।घ आवश्यक अन्य कुराहरु ।",
        "महालेखापरीक्षकले बमोजिमका निकायको को (१ ) (२ )",
        "३ उपदफ दफ",
        "लेखापरीक्षण सम्पन्न गरिसकेपछि राय सहितको लेखापरीक्षण प्रतिवेदन जारी गर्न सक्नेछ।",
        "मा उल्लेख गरिएको अतिरिक्त महालेखापरीक्षकले दफा ३ को ८३ उपदफा  २",
        "प्रविधि, विधिविज्ञान, लैंङ्गिक, निकायको   कार्यमूलक, सूचना बमोजिमका",
        "(१ ) उपदफ",
        "वातावरणीय तथा सामयिक लेखापरीक्षणको प्रतिवेदन समेत जारी गर्न सक्नेछ",
        "महालेखापरीक्षकले प्रत्येक प्रदेशको काम कारबाहीको सम्बन्धमा अलग अलग",
        "४",
        "वार्षिक प्रतिवेदन तयार गरी सम्बन्धित प्रदेश प्रमुख समक्ष पेश गर्न सक्नेछ",
        "(५ ) उपदफा (४ बमोजिम पेश गरेको प्रतिवेदन मुख्यमन्त्री मार्फत प्रदेश सभामा",
        "पेश हुनेछ।",
        "वा तत्कालै अचल राष्ट्रिय सम्पत्तिको ठूलो हानि नोक्सानी भएकोे (६ ) चल",
        "व",
        "देखिएमा महालेखा परीक्षकले जुनसुकै बेला कारबाही नगरे त्यस्तो हानि नोक्सानी",
        "हुनसक्ने",
        "त्यस्तो कारोबारको लेखापरीक्षण गरी राष्ट्रपति वा प्रदेश प्रमुख समक्ष प्रतिवेदन पेश गर्न",
        "सक्नेछ"
      ],
      [
        "महालेखापरीक्षकले दफा   बमोजिम गरेको   प्रतिवेदन   सार्वजनिक पेश (७ /",
        "यस",
        "गर्नुपर्नेछ",
        "लेखापरीक्षणः नगरपालिकाले स्थानीय तहको प्रत्येक गाउंपालिका (१ ) २०",
        "महालेखापरीक्षकबाट लेखापरीक्षण गराउनु पर्नेछ।",
        "महालेखापरीक्षकले प्रत्येक गाउंपालिका र नगरपालिकाको लेखापरीक्षण सम्पन्न (२",
        "सकेपछि अलग अलग लेखापरीक्षण प्रतिवेदन जारी गर्न सक्नेछ।",
        "उपदफा  २) बमोजिम महालेखापरीक्षकले जारी गरेको प्रतिवेदन सम्बन्धित ८३",
        "गाउंपालिका वा नगरपालिकाले स्थानीय तहको प्रचलित कानून बमोजिम   गाउंसभा",
        "व",
        "नगरसभामा पेश गरी छलफल गर्नुपर्नेछ।",
        "यस ऐन बमोजिम  जारी लेखापरीक्षण प्रतिवेदनको कार्यान्वयनः महालेखापरीक्षकले (१ )",
        "२०",
        "गरेको प्रतिवेदनको कार्यान्वयन गर्नु सम्बन्धित जिम्मेवार पदाधिकारीको कर्तव्य हुनेछ",
        "महालेखापरीक्षकले यस ऐन बमोजिम जारी गरेको प्रतिवेदनमा उल्लेख गरिएका (२",
        "विषयमा सुधार भए, नभएको र सुझाव कार्यान्वयन भए, नभएको सुनिश्चित गर्न लेखापरीक्षण",
        "निकायबाट भएका कारबाहीको प्रतिवेदन लिने जवाफ लिने कार्यान्वयनका लागि गरिएका",
        "समयावधि तोक्ने पुनःजांच गर्ने र त्यस सम्बन्धमा सम्बन्धित निकायलाई आवश्यक निर्देशन",
        "दिने लगायतका कार्य गर्न सक्नेछ",
        "नेपाल बेरूजुमा कारबाही गर्नेः सरकार प्रदेश सरकार वा स्थानीय तहको आयव्यय",
        "तथ",
        "देखिएका त्रुटि तथा बेरूजुमा सम्बन्धित निकायले कलमको लेखापरीक्षण गर्दा",
        "अन्य रकम",
        "कानून बमोजिम कारबाही गर्नुपर्नेछ",
        "स्वीकृत (१ ) सरकारी कार्यालयको कारोबारको लेखा महालेखापरीक्षकबाट लेखा ढांचः",
        "२३",
        "पर्नेछ",
        "ढांचामा राख्नु",
        "स्वीकृत (१ ) बमोजिमको ढांचा गराउने तथा लागू गर्ने, गराउने",
        "२  उपदफा",
        "कर्तव्य महालेखा नियन्त्रक कार्यालयको हुनेछ",
        "महालेखापरीक्षकले निर्देशन दिन सक्नेः महालेखापरीक्षकले संविधान यस   ऐनको (९",
        "र",
        "अधीनमा रही लेखा सम्बन्धी व्यवस्था मिलाउन वा नियमितता ल्याउनको लागि सम्बन्धित",
        "निर्देशन दिन सक्नेछ निकायलाई समय",
        "समयम",
        "महालेखापरीक्षकले संविधान रयस ऐनको अधीनमा रही लेखापरीक्षण सम्बन्धी (२",
        "सम्बन्धित नियमनकारी निकायलाई समयमा निर्देशन दिन",
        "व्यवस्थका सम्बन्धम समय",
        "सक्नेछ",
        "सङ्गठित संस्थाको महालेखापरीक्षकले यस ऐन बमोजिम सरकारी कार्यालय ८३",
        "~",
        "नियुक्त गरेका   लेखापरीक्षकलाई लेखापरीक्षण गर्ने विषय, प्रतिवेदनमा लेखापरीक्षण   गर्न"
      ],
      [
        "विषय र प्रतिवेदनमा उल्लेख भएका विषयमा समय समयमा निर्देशन दिन समावेश गर्नुपर्ने",
        "सक्नेछ",
        "यस दफा बमोजिम महालेखापरीक्षकले दिएको निर्देशनको पालना गर्नु त्यस्तो",
        "कार्यालय र सम्बन्धित पदाधिकारीको कर्तव्य हुनेछ।",
        "कारबाहीको लागि लेखी पठाउन सक्नेः (१ यस ऐन बमोजिम लेखापरीक्षण नगराउने",
        "दफ",
        "नियुक्त लेखापरीक्षकलाई वित्तीय विवरण तथा लेखा उपलब्ध नगराउने १० र११ बमोजिम",
        "कागजात पेश नगर्ने तत्सम्बन्धित   सूचना अनुसार लेखासंग  सम्बन्धित ९२",
        "तथ दफ",
        "बमोजिमको ढांचामा लेखा नराख्ने, लेखापरीक्षण सम्बन्धी जानकारी नदिने २३",
        "दफ",
        "यस ऐन अन्तर्गत बनेको नियमको बाधा विरोध गर्ने तथा यो ऐन व काम कारबाहीम",
        "कामको   जिम्मेवारी   तोकिएको पदाधिकारी सम्बन्धित व्यक्तिलाई गर्ने",
        "व उल्लङ्घन",
        "महालेखापरीक्षकले विभागीय कारबाही बमोजिमको   कारबाही लगयतका   प्रचलित कानून",
        "सम्बन्धित निकायमा लेखी पठाउन सक्नेछ",
        "(१ ) बमोजिम   लेखी सम्बन्धित निकायले पदाधिकारी (२",
        "आएमा व उपदफ",
        "व्यक्तिलाई यथाशीघ्र कारबाही गरी महालेखापरीक्षकको कार्यालयलाई जानकारी गराउनु",
        "पर्नेछ",
        "८१ ) महालेखा परीक्षकको सङ्घ तथा   प्रदेश कार्यालयमा कार्यरत पुरस्कार दिन सक्नेः",
        "२६",
        "काम गर्ने कर्मचारीको छनौट गरी तोकिए बमोजिम कर्मचारीहरुमध्येबाट प्रत्येक वर्ष उत्कृष्ट",
        "पुरस्कार दिन सक्नेछ[ @",
        "छनौट गर्ने प्रयोजनको लागि उत्कृष्ट काम गर्ने कर्मचारी",
        "(२ उपदफा  १",
        "कार्यविधि महालेखापरीक्षकले तोके बमोजिम हुनेछ।",
        "प्रत्यायोजन गर्न सक्नेः महालेखापरीक्षकले यस ऐन बमोजिम आफूले",
        "आधकार सम्पदन",
        "काममध्ये कुनै काम गर्न आफ्नो कार्यालयका पदाधिकारीलाई अधिकार प्रत्यायोजन गर्नुपर्ने",
        "गर्न सक्नेछ",
        "नियम बनाउन सक्नेः यो ऐन कार्यान्वयन गर्न महालेखा परीक्षकले नेपाल सरकारको २८",
        "आवश्यक   नियमहरु बनाउन   सक्नेछ नियमहरु   नेपाल परमशम",
        "7 त्यर्त रजपत्रम",
        "मिति देखि लागू हुनेछ",
        "भएको प्रकशन",
        "मापदण्ड वा निर्देशिका जारी गर्न सक्नेः महालेखापरीक्षकले यो ऐन तथा यस ऐन अन्तर्गत",
        "२९",
        "बनेको नियमको अधीनमा रही लेखापरीक्षणलाई वस्तुपरक, विश्वसनीय भरपर्दो   बनई",
        "र",
        "लेखापरीक्षणको गुणस्तर अभिवृद्धि गर्न अन्तर्राष्ट्रिय लेखापरीक्षण मानदण्ड र प्रचलित असल",
        "अभ्यासमा आधारित लेखापरीक्षण मापदण्ड वा निर्देशिका बनाई लागू गर्न सक्नेछ।",
        "लेखापरीक्षण ऐन २०४८ खारेज गरिएको छ खारेजी र बचाउ (१ )",
        "३०"
      ],
      [
        "लेखापरीक्षण ऐन २०४८ बमोजिम भए गरेका काम कारबाही यसै ऐन बमोजिम (२",
        "भए गरेको मानिनेछ",
        "८३) यो ऐन प्रारम्भ हुंदाका बखत लेखापरीक्षण ऐन २०४८ बमोजिम लेखापरीक्षण",
        "हुन बांकी रहेको लेखाको लेखापरीक्षण यसै ऐन बमोजिम हुनेछ",
        "\n",
        "ल",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ]
    ],
    "summary": "The text discusses the Audit Act of 2075 in Nepal, which aims to make audit laws timely and relevant. It establishes the Audit Act of 2075 to regulate audit-related laws. The Act defines terms like \"organization\" and \"audit\" and specifies the entities subject to audit. It also outlines the responsibilities of the Auditor General and the process of conducting audits. The Act applies to all government offices, organized institutions, and local bodies."
  },
  {
    "title": "लेख्य प्रमाणक नियमावली, २०४१",
    "page_count": 20,
    "filename": "लेख्य_प्रमाणक_नियमावली,_२०४१.pdf",
    "ocr_time": "33.21479821205139 sec",
    "pages": [
      "Articles of Authentication Rules, 1941Published in the Nepal Gazette, 1941 4 1Amendment main authenticator (First Amendment Rules, 2070 2070 The government of Nepal has made rules on subsidies using the powers granted by the 30th Investment Rights Act, 1934. (1) The Certification Rules of these Rules, 2141, are not subject to suspension and commencement (2) This Rules In this Rules of Procedure - Definition2 \"No\" means Equity Rights Act, 1934 must be rememberedThe use of written authentication (Note Public\" means paragraph 106 of the Act) will begin immediately if the subject or issue has no other meaning According to the rules or the specified person should be remembered\"The Registrar of the Registration Book\" says written registration according to the rules should be remembered8 kilometers Nepal Government Nepal \"Office\" says information published The office body or institution of the Registrar must be remembered as having the following appointed qualifications:",
      "In accordance with the Business Council Act, 1950, a legal practitioner who has obtained a *Nepal Certificate and is a Nepalese citizen must submit the following request: Certificate Request for Copying of Documents of Travellers and Travellers from Districts Wanting to Do Writing Documents Rule 10 - Attachment to Attachment will be required at the Office: Certificate of a lawyer (C) Certificate of Nepalese citizenship obtained by District Officer District Judge Recommendation of the Chief of Office of the concerned district(s) After the office has received the request according to sub-rule 2 of sub-rule 4, the request of the applicant shall be sent to the Government of Nepal with its recommendation. The appointed government will have to send the applicant back to the office in a written Nepalgon form, and will decide to send the applicant back to the office in a written certificate according to the request. The information written according to this rule shall be published in the Nepal Government (3th Nepal Gazette) as amended by the first amendment.",
      "(1) In a district in which any District Writer can be appointed, the Writer Rules4 and Writer Rules4 in such district shall be sent by the office to the Government of Nepal if no request is received accordingly. After the writer came to arrange for the authorization of the authorization, as required by the authorization of the authorization, the Government of Nepal wrote without declaring any period for any particular period after the notice was published in the Official Gazette. Renewal as per applicable rule: The term of the certificate shall be three years after the expiration of the written certificate and the term of the certificate shall be twenty-five years before the expiration of the term of the certificate. (2) The Registrar shall keep a written record of the acts committed by the authorising officer in accordance with sub-rule (1). The number of pages on each page should be corrected by specifying the total number of pages of the book on the first page. The author should use his name, post (the author's name) for all work. The printer with the name of the authorized district or axis / 7 will be required to use a round print. The main identifier will indicate the office name of his/her identifier and the letter identifier10. The office will be opened in the authorized district or axis and the person will be refused the day of issue of the disqualification according to Section 71 of the Act (1 Payment). If the holder wishes to make available any document relating to it, the holder shall, in writing within a reasonable time, submit it to the authenticator, including the relevant separate authorisations.",
      "Corrections made by the authorising officer after obtaining the clearance pursuant to sub-rule (1) in the written registry in respect of any person disrespected in the form referred to in sub-rule 2(a) or in the form accompanying it in the manner referred to in sub-rule 2(b) (2) As per Section 72 of the Act, after disqualification, any holder of a Securities Rights Certificate is disqualified as regards disqualification of a person who is disqualified to certify a person according to the Rules. If any person concerned wishes to certify the quantity, it shall be communicated to the authorising officer, accompanied by a submission, if any, including a letter of formal notice. (9) Payer for his or her acceptance of the related investment rights or a copy thereof, registered in Article 2/Covenant. Submit and file with the Employee's Gate Office by Driving Registration (3)The payer shall pay within the time specified by the same or any other person who has not done so to the person who has not done so. Form No. 0, 23 shall be required by the Certificate to certify to the holder that a person has been disrespected in the manner specified in Schedule 3, a copy of which shall be attached to the corresponding sheet of the Registry 13.While there is any document relating to the acceptance of the bond, the person who takes the additional security of the bond shall be liable to be liable to be liable to be liable to be liable to be liable to be liable to be liable to be liable to be liable to be liable to be liable to be liable to be liable to be liable to be liable to be liable (iii) the proof of writing received by the proof of writing authority pursuant to rule (1) (2) (2) (2) (2) (2) (2) (2) (2) (2) (2) (2) (2) (3) (3) (4) (4) (5) (5) (6) (6) (6) (7) (7) (7) (8) (8) (8) (7) (8) (8) (8) (8) (9) (9) (9) (7) (8) (8) (8) (9) (9) (A person who has not been additionally insured in a structure according to 31 2 3 or 4 must be certified and given a form number.",
      "As per 75, the written authenticator has certified to send a copy of any investment act.14.In case of failure to send the certified information, it will have to be sent in a manner that is inconsistent with the provisions of Schedule 5 Half Letter Form No. 2 0for the sake of the honour of the person to whom the payment of the bond is to be paid, any other act which may be committed pursuant to the Paying Act may be proved to have been committed. If the person or his agent is required to pay, the Writer shall attach such act to the Writer Registry and certify such act as to constitute an act of dishonesty in respect of the securities in accordance with Schedule 6. To bring matching to the given uses in the list of generators in the queue that has to be kept in the form.16 If possible, the authorized authenticator should not match the form with any of the possible forms in this form list. The corresponding forms should be used as follows: (1) the proof of payment to the proof of payment according to the proof of payment: 17. the proof of payment must be submitted@ *the proof of disrespect declared by the proof of payment or amendment of the Act According to the notification sent, according to the Act, 95775 persons have been declared to be detained, and 20 persons have been certified to have rejected a passport on the day of additional security for the sake of respect for the payment of monetary and financial disrespect. (b) if the copy of the document is due on the same day as (c) the manner referred to in clause. (d) the manner referred to in clause. (e) the manner referred to in clause.",
      "In accordance with Rule 17, the proof of writing shall be taken by the proof of understanding and its payment shall be paid to the proof of understanding 18, and the proof of understanding shall be clearly shown and accounted for by the proof of understanding and payment. 19. Must be filed at the office within one month after the expiry of the period.20. +Due to any reason, a copy of the certificate of the appointed Writer is required. If twenty-five of them lose their certificates, other writers will be able to get copies back from the office. If the removal notice is published in the Nepal Gazette, the Writer may be removed from the Writer by request of the Chief Writer of the Writer If the certificate is not renewed, if the certificate of a lawyer of the principal certifier is withdrawn or revoked, the written certifier shall keep a record if he has done any act against the Act and these Rules: Details Writer22. Footnote ParametersWriters must be recorded:-6 Name, type and format of Writer Authentication Reliability, g. Date used, g) Other requirements as Writer Authenticator",
      "The Office may inspect the work of the Writer Certificate at the time of inspection by the Office (123.The Office may inspect documents, etc.)7 and, if the Office so deems necessary, by regulation (12of its report) 24. Other action of the office that occurs in the course of action under this Rules of Procedure to be sent to the Government of Nepal 24.The action given by the office in relation to the matter of the Government of Nepal, including other action, shall be included in the schedule The Government of Nepal has published information on the retrieval schedule2+. Required retrieval may be required by law Nepal Some words translated by the Nepal Law Amendment Act, 1963 Note by Ms. 5: (1 ) has been replaced by the word \"Shelyaat\" in the list by the first governmental amendment of Nepal instead of the word \"*Gau Development Committee Municipality\"",
      "Sub-Rule 2 of Regulation 1(5) of the Schedule (Sigg-related) of the Chief Certificate Authority of the Railway Authority of the Republic of India is hereby amended as per Section 106 of the Bill of Rights Act, 1934. The passport will remain valid until the date of the passport issuer's certificate - the details of the issued renewal, the number and date of the letter of renewal of the issuer of the certificate, and the date and validity of the document 8",
      "(Relevant to sub-rule (2) of Schedule 2(11).) page number of the Register of Evidence:-date submitted:no discrepancy Date:-Because of rejection or payment: Reason for default not explicitly specified by the holder. The specified date should be disregarded.)Remindered Date:-Principle of authenticator -Principle of authenticator *",
      "Schedule - Subsection (3) of Rule 3(12) of the Shang-Related)No. 1 of the Unfair Binomial Certification Form attached to the Certification Committee Municipal Request on the Annual Committee Municipal Sales Berne on the Monday of the I have received a letter of credit from my resident business employee in front of Konan. I accept the payment without accepting the specified specific subscription. A person who refuses to disregard the day is certified in the ranks of the following witnesses@the witnesses =the witnesses =the authenticator correct: 0 .num:-nambal date:shut:num:-then:the witnesses should be local persons and of the written authenticator If an employee presents this field, he or she will have to correct it. /10",
      "Sub-Rule 3(b) of Schedule 3(12) containing the field No. 2 to certify the non-compliance (Shang related) with the annexed Investment Rights Certificate of the Town Development Committee of the Municipality under the Municipality Code No. The following is the case of a person who refused to pay the mentioned acquisition rights without accepting and disrespecting the evidence of the witnesses who did not find himself in the process of seeking to file for acceptance of the acquisition rights /payment before the court The witnesses in Rohber must be local. ) 11",
      "Rules related to sub-rule 3 of Schedule 3, form No. 3, which contains the number of unqualified persons, on the day of complying with District.Gun Development Committee Municipality Municipality Received response of assistance on submission of letter of registration by post for payment before decision No. / Received response of assistance on submission of letter of registration by post for payment*- not accepting the specified non-performance / disregarding the letter of refusal so refusing to give At the height of the following witnesses the certified payment certificate of = witnesses: the witnesses must be local persons 12",
      "Rules relating to sub-rule (3) of Schedule-302Form No. 4 attaching to the disqualified person to certify the disqualified person. Binimee referred to as having received no reply within Somunabi's time that he was not found by the letter sent by post to submit / returned the letter before the Committee Municipality No. The person who disregarded the certificate shall pay the following witnesses without accepting / refusing to pay the day of the feast of the witnesses of the following categories of witnesses =the principal certifier of =the same six:*num:date: address:step:pash:location: will be Witnesses must be local /13",
      "Sub-Rule 2 of Schedule 4-13 (Relevant) Form No. 1 Attaching Certificate of Non-Sustainable Person (Shang) District.Sala.Gun Development Committee Municipality In the municipality's headquarters residence, I wrote / recorded the place of residence of my employee. I added the receipt of receipt of contributions when presenting so additional security in the mentioned bill of indebtedness For the witnesses, the authenticator's =true: 0 .name:ball date:-step:-true:-name:-location:The witnesses must be local persons and presented by the staff of the written authenticator If this is the case, this field will be corrected as well. )14",
      "Sub-Rule 2 of Schedule 4(Relevant)of Form No. 2 Attached to Certificate of Non-Sustainable Person(s) of Municipality No. When the municipality resident Namvadanपरे seeks to make a claim for security, he certifies in the presence of the following witnesses that he has not provided additional security in the tender presented before his file = Authenticator = Lakhishashi 6:-0 .*Num: Namthagon: Palship: Thagon: Witnesses should be local persons.)15",
      "Sub-Rule 2 of Schedule 4 (Relevant Rule 3 of Schedule 4)Fraud No. 3Referencing Non-Sustainable PersonsReferencing Bond No. 4Referencing Municipality No. 4Referencing Municipality No. 4Referencing District No. 4Referencing In response to the submission of the post-registration letter to the Government No. by the Post Office for Municipal Surveillance, the person who did not provide additional surveillance on the mentioned bill of lading is listed below as witnesses In Rohvar, the criteria of the =write authenticator =sixthsixths:-0thsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixthsixth",
      "Sub-Rule 2 of Schedule 4 (13) (Relevant) Form No. 4 attached to the certificate of non-protected person. I have entered in the notice specified that there is no reply within reasonable time because the letter sent by the return post has not been registered before the notice of security not found. Nonetheless, the following witnesses must be local persons on the roster of certified witnesses: the = certifier's = Lakhkinusha:- with 0nm: parameter: Tagan: Chhap: Thal witnesses.) 17",
      "Schedule 5Rule 14Sg concerning the sending of 9 certified certificates of receipt of payment dated.. dated.. dated.. dated.. The person who has failed to pay the payment and the person who has been certified as a certified writer on the date indicates that he is liable to you.",
      "A letter of indent (in italics, Rs. drawn, Rs. refused, disregarded and refused by the person/payer) Pramank. Mahn Sal.Return of ownership date has even been certified, so it has to stay on you.",
      "Schedule 6Rule 15Sg. Form of giving the date of payment in respect of which I have attested to the accuracy of writing on the date of issue of the enclosed disclaimer by the Development Banker Jill or his committee I have informed the person to pay for the municipality's name, Agent5 of the written authentication of -@Sakhanaunam:-Date:Sup:Nepal 20"
    ],
    "lines": [
      [
        "लेख्य प्रमाणक नियमावली २०४१",
        "नेपल रजपत्रम प्रकाशित मिति",
        "२०४१ | ४ १",
        "संशोधन",
        "लेख्य प्रमाणक (पहिलो संशोधन  नियमावली, २०७० २०७० | १ ३०",
        "विनिमेय अधिकारपत्र ऐन २०३४ ले दिएको अधिकार प्रयोग गरी नेपाल को १०९",
        "दफा",
        "सरकारले देहायका नियमहरु बनाएको छ",
        "",
        "5 (१ ) यी नियमहरुको प्रमाणक   नियमावली, २०४१\"",
        "संक्षिप्त र प्रारम्भ ताम नम",
        "रहेकोछ",
        "२)यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभाष",
        "२",
        "\"ऐन\" भन्नाले विनिमेय अधिकारपत्र ऐन २०३४ सम्झनुपर्छ",
        "नियुक्त लेख्य प्रमाणक (नोटरी पब्लिक \" भन्नाले ऐनको दफा १०६ बमोजिम",
        "भएकोे वा तोकिएको व्यक्ति सम्झनुपर्छ",
        "\"लेख्य दर्ता किताब नोटरी रजिष्टर \" भन्नाले नियम बमोजिमको लेख्य दर्ता",
        "८",
        "किताब सम्झनुपर्छ",
        "नेपाल नप सरकारले नेपाल \"कार्यालय\" भन्नाले सूचना   प्रकााशित गरी",
        "रजपत्रम",
        "तोकेको कार्यालय निकाय वा संस्था सम्झनुपर्छ",
        "नियुक्त नियुक्त योग्यताः हुन   देहायको लेख्य",
        "लख्य ३ आवश्यक प्रमणकमा प्रमाणकमा हतन",
        "योग्यता हुनु पर्नेछ",
        "*",
        "कानूनमा स्नातकोपाधि प्राप्त गरेको,"
      ],
      [
        "व्यवसायी परिषद् ऐन २०५० बमोजिम कानून व्यवसायीको *नेपाल",
        "कनन",
        "प्रमाण-्पत्र प्राप्त गरेको र",
        "नेपाली नागरिक",
        "हुन निवेदन दिनु पर्ने : ७१  लेख्य नियुक्त नियुक्त लेख्य   प्रमाणकमा",
        "प्रमणकम चाहन हुन",
        "व्यक्तिले आफूले   लेख्य काम  गर्न चाहेको जिल्ला अञ्चल   उल्लेख भ्ई",
        "प्रमणक व ड",
        "देहायको   कागजपत्रहरुको प्रमाणिक   प्रतिलिपि निवेदन   दस्तुर १०  - संलग्न",
        "र बपत",
        "दिनु राखी कार्यालयमा निवेदन पर्नेछः",
        "शैक्षिक योग्ताको प्रमाणपत्र",
        "कानून व्यवसायीको प्रमाणपत्र",
        "ग) नेपाली नागरिकताको प्रमाणपत्र",
        "जिल्ला   अधिकारी जिल्ला   न्यायाधीश सम्बन्धित   जिल्लाका",
        "प्रमुख",
        "बैंकको कार्यालय प्रमुखको सिफारिस",
        "जांचबुझ (१ ) बमोजिम निवेदन प्राप्त भएपछि कार्यालयले उपनियम",
        "(२ आवश्यक",
        "आफ्नो सिफारिस सहित निवेदकको निवेदन नेपाल सरकारमा पठाउनु पर्नेछ",
        "४ को उपनियम २) बमोजिम निवेदन प्राप्त भएपछि लेख्य प्रमाणकको नियुक्तिः (१ नियम",
        "नगर्ने निर्णय गरी निवेदन नियुक्त सरकारले निवेदकलाई लेख्य नेपाल",
        "गन प्रमणकमा व",
        "पर्नेछ कार्यालयमा फिर्ता पठाउनु",
        "नियुक्त गर्ने निर्णय भई निवेदन फिर्ता बमोजिम लेख्य प्रमाणकमा उपनियम (१",
        "(२",
        "आएमा   कार्यालयले निवेदकलाई एकसय रुपैयां दस्तूर लिई  अनुसूची १ को ढांचामा लेख्य",
        "नियुक्त दिनु पर्नेछ",
        "भएको प्रमणपत्र प्रमणकम",
        "नियुक्त यस नियम बमोजिम लेख्य गरिएको सूचना नेपाल सरकारले",
        "(३ प्रमणक",
        "नेपाल राजपत्रमा प्रकाशित गर्नु पर्नेछ",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "(१ ) कुनै जिल्ला लेख्य प्रमाणक तोक्न सक्ने अञ्चलमा लेख्य प्रमाणक भई",
        "गन व कम",
        "बमोजिम   कसैको निवेदन पर्न   नआएमा त्यस्तो   जिल्ला अञ्चलमा   लेख्य नियम",
        "४ र व",
        "भएमा   कार्यालयले   नेपाल सरकारमा   लेखी   पठाउनु गर्न प्रमाणकको",
        "व्यवस्थ आवश्यक",
        "पर्नेछ",
        "बमोजिम लेख्य प्रमाणकको व्यवस्था गर्न लेखी आए पछि नेपाल उपनियम (१ (२",
        "राजपत्रमा सूचना प्रकाशित गरी कुनै खास अवधिको लागि कुनै अवधि सरकारले नेपाल",
        "व",
        "उल्लेख नगरी लेख्य प्रमाणकको काम गर्न कुनै अधिकृतलाई तोक्न सक्नेछ",
        "नियुक्त नियम बमोजिम नवीकरणः भएकोे प्रमाणपत्रको लेख्य   प्रमाणकको",
        "अवध र +",
        "प्रमाणपत्रको अवधि तीन वर्षको हुनेछ र अवधि भुक्तान हुनुभन्दा अगावै पच्चीस रुपैया दस्तूर",
        "तिरी कार्यालयबाट नवीकरण गराउनु पर्नेछ",
        "(१ ) लेख्य प्रमाणकको आपूmले गरेको काम कारबाहीको व्यहोरा जनाई लेख्य दर्ता किताब",
        "राख्र लेख्य दर्ता किताब राख्नु पर्नेछ",
        "२ उपनियम (१ ) बमोजिमको दर्ता किताबको प्रत्येक पृष्ठमा पृष्ठसंख्या जनाई पहिलो",
        "पृष्ठमा किताबको कुल पृष्ठ संख्या उल्लेख गरी सही गरी राख्नु पर्नेछ",
        "लेख्य प्रमाणकले सबै कामको निमित्त आफ्नो नाम, पद (लेख्य लेख्य   प्रकाणकको",
        "छाप",
        "आफूलाई काम गर्ने अधिकृत गरिएको जिल्ला वा अञ्चलको नाम उल्लेख भएको",
        "प्रमणक / 7",
        "पर्नेछ गोल छाप प्रयोग गर्नु",
        "लेख्य प्रमाणकले आफ्नो लेख्य प्रमाणकको कार्यालय नम र पद लेख्य प्रमाणक  उल्लेख",
        "१०.",
        "भएकोे साईनबोर्ड राखी आफुलाई काम गर्न अधिकृत गरिएको जिल्ला वा अञ्चलमा कार्यालय",
        "खोल्नु पर्नेछ",
        "ऐनको दफा ७१ बमोजिम भएको व्यहोरा जनाउने दिन इन्कार गरी (१ भुक्तानी",
        "११. अनादर",
        "वा स्वीकार नगरी विनिमेय अधिकारपत्र अनादर व्यहोरा लेख्य प्रमाणकद्वारा",
        "भएकोे जनउन",
        "तत्सम्बन्धी कुनै कागजात भए लगाउन चाहेमा धारकले सम्बन्धित विनिमेय अधिकारपत्र",
        "र",
        "समेत संलग्न गरी मनासिब समयभित्र लेख्य प्रमाणक समक्ष उजूर गर्नु पर्नेछ",
        "\n",
        "3"
      ],
      [
        "उपनियम (१ ) बमोजिम उजूर प्राप्त भएपछि लेख्य प्रमाणकले सम्बन्धित विनिमेय",
        "(२",
        "अनसुची २ बमोजिमको ढांचामा अनादर भएकोे",
        "अधेकारपत्र वा त्यससाथ संलग्न कागजातमा",
        "त्यस्तो व्यहोरा लेख्य दर्ता किताबमा पनि जनाई सहीछाप व्यहोरा जनाई दिनु पर्नेछ",
        "राख्नु पर्नेछ",
        "(१ ) नियम बमोजिम व्यहोरा प्रमाणित गर्ने अनादर भएको व्यहोरा",
        "० 0 भएका २. अनादर",
        "जनाई सकेपछि ऐनको दफा ७२ बमोजिम कुनै धारकले विनिमेय अधिकारपत्र अनादर भएकोे",
        "सम्बन्धित   विनिमेय तत्सम्बन्धी   कुनै व्यहोरा प्रमाणित गरी लिन चाहेमा अधेकारपत्र",
        "7",
        "कागजपत्र भए सो समेत संलग्न गरी लेख्य प्रमाणक समक्ष उजूर गर्नु पर्नेछ",
        "प्रमाणकले   लेख्य उपनियम बमोजिम   उजूरी प्राप्त   भएपछि दर्ता (९ ) लेख्य",
        "२ /",
        "किताबमा दर्ता गरी सम्बन्धित विनिमेय अधिकारपत्र वा त्यसको प्रतिलिपि आफें वा आफ्नो",
        "स्वीकृतिको लागि भुक्तानीकर्ता  ।ड्रयी रजिष्ट्रीपत्रद्वारा कर्मचारीद्वार",
        "भुक्तानी समक्ष व व",
        "प्रस्तुत गर्नु पर्नेछ",
        "उपनियम (२) बमोजिम भुक्तानीकर्ता समक्ष विनिमेय अधिकारपत्र प्रस्तुत गरेपछि",
        "(३",
        "भुक्तानीकर्ता दिन्छ समयभित्र जे  जिस्ते सोही वा   मनासिब व्यहोर",
        "कुनै जवफ जवफ",
        "जवाफ नदिएको व्यहोरा उल्लेख गरी लेख्य प्रमाणकले धारकलाई अनुसूची ३ को नदिएमा",
        "बमोजिमको   ढांचामा अनादर भएको व्यहोरा प्रमाणित गरी दिनु फाराम नं.",
        "० , २ ३ व",
        "पर्नेछ त्यसको एक प्रति लेख्य दर्ता किताबको सम्बन्धित पानामा संलग्न गरी राख्नु पर्नेछ",
        "र",
        "कुनै धारकले थप सुरक्षण नदिएको व्यहोरा प्रमाणित गर्ने (१ ) ऐनको दफा ७३ बमोजिम",
        "१३.",
        "विनिमेयपत्र   स्वीकार सम्बन्धित   विनिमेयपत्र थप   सुरक्षण   लिन गर्ने व्यक्तिबट चहेमा",
        "7",
        "तत्सम्बन्धी कुनै कागजपत्र भए सो समेत संलग्न गरी मनासिब समयभित्र लेख्य",
        "प्रमणक",
        "समक्ष उजूर गर्नु पर्नेछ",
        "भए पछि लेख्य प्रमाणकले नियम उपनियम (१) बमोजिम उजूरी प्राप्त (२ )",
        "१२",
        "अपनाई   धारकलाई   अनुसूची ४ मा   उल्लेखित कार्यवधि को   उपनियम को ८२ ) र (३",
        "१ २ ३ वा ४ बमोजिमको ढांचामा थप सुरक्षण नदिएको व्यहोरा प्रमाणित गरी फारम नं.",
        "दिनुपर्नेछ।"
      ],
      [
        "७५ बमोजिम लेख्य प्रमाणकले कुनै विनिमेय ऐनको दफा सूचना पठाउने प्रमाणित गरको",
        "१४.",
        "व्यहोरा प्रमाणित गरी दिएको सूचना पठाउंदा अनुसूची ५ आधेकारपत्र को",
        "भएकोे अनदर",
        "बमोजिमको ढांचामा पठाउनु पर्नेछ फाराम नं.",
        "व २ 0",
        "खातिर भुक्तानी   दिने ऐनको बमोजिम जनाउन कुने व्यहार ९५ सम्मानका",
        "दफा १४",
        "नदिएको कुरा प्रमाणित गरी सके पछि सो  विनिमेयपत्रको विनिमेयपत्रको",
        "भुक्तानी भुक्तानी",
        "दिनु पर्ने व्यक्तिको सम्मानको खातिर अन्य कुनै व्यक्ति वा निजको अभिकर्ताले भुक्तानी दिने",
        "आएमा   लेख्य प्रमाणकले त्यस्तो व्यहोरा अनुसूची ६ बमोजिमको व्यहोरा ढांचमा",
        "जनाउन",
        "सम्बन्धित विनिमेयपत्र अनादर व्यहोरा प्रमाणित गरी लेख्य दर्ता किताबमा संलग्न गरी भएको",
        "पर्नेछ राखेको फाराममा जनाउनु",
        "नियमावलीको   अनुसूचीमा   दिइएको प्रयोगमा मिल्ने ल्याउन",
        "१६. यथासन्भव यस फरम",
        "अनुसूचीमा काम पर्न आएमा लेख्य प्रमाणकले फारामसंग मेल नखाने किसिमको",
        "यथासम्भव",
        "दिइएको फारामहरुसंग मिल्ने फाराम प्रयोगमा ल्याउनु पर्नेछ",
        "कामबापत देहाय   बमोजिमको (१ ) लेख्य प्रमाणकलाई देहायको लेख्य प्रमाणकको  दस्तूरः",
        "१७.",
        "दस्तूर बुझाउनु पर्नेछ",
        "@ *",
        "विनिमेय अधिकारपत्र अनादर व्यहोरा जनाएको वा ऐनको दफा भएकोे",
        "सूचना   पठाएको बमोजिम ऐनको बमोजिम ९५",
        "७७५ व दफ",
        "दिने व्यहोरा जनाएकोमा बीस रुपैयां सम्मानको खातिर",
        "भुक्तानी",
        "विनिमेय अनादर भएको थप   सुरक्षण   दिन",
        "अधकारपत्र इन्कार व",
        "गरेको व्यहोरा प्रमाणित गरी दिएकोमा साठी रुपैयां",
        "नेपा",
        "र (ख। बमोजिमको कागजको प्रतिलिपि दिन परेमा सोही ग) खण्ड ।क)",
        "खण्डमा उल्लिखित दस्तूरको आधा",
        "बमोजिमको दस्तूर   नेपाल सरकारले   नेपाल (२ उपनियम (९",
        "रजपत्रम सचन",
        "प्रकाशित गरी घटाउन वा बढाउन सक्नेछ",
        "\n",
        "5"
      ],
      [
        "लेख्य प्रमाणकले नियम १७ बमोजिम दस्तूर बुझी लिई त्यसको भरपाइ भरपाइ दिन पर्ने १८",
        "पर्नेछ बुझेको दस्तूर स्पष्ट देखिने गरी लेखा राख्नु पर्नेछ दिनु",
        "आफुले र",
        "लेख्य प्रमाणकले वर्षभरी गरेको काम कारबाहीको प्रतिवेदन आर्थिक प्रतिवेदन पेश गर्न पर्ने",
        "१९.",
        "समाप्त भएको एक महिनाभित्र कार्यालयमा पेश गर्नु पर्नेछ",
        "नियुक्त भएको लेख्य प्रमाणकले नियम बमोजिम लेख्य प्रमाणकको प्रमाणपत्रको नक्कल",
        "२०. +",
        "कुनै कारणले नक्कलको आवश्यकता परेमा पच्चीस आफ्नो प्रमाणपत्र हराए, नासिए",
        "अन्य व",
        "रुपैयां दस्तूर बझाई कार्यालयबाट नक्कल प्राप्त गर्न सक्नेछ",
        "नियुक्त लेख्य प्रकाणकलाई हटाउन सक्ने : देहायका बमोजिम अवस्थामा नियम",
        "भएको २१. +",
        "लेख्य   प्रमाणकलाई कार्यालयको सिफरिसमा   नेपाल हटाउन   सक्नेछ र त्यसरी सरकरले",
        "पर्नेछ हटाइएको सूचना नेपाल राजपत्रमा प्रकाशित गर्नु",
        "दिएमा, लेख्य प्रमाणकले लेख्य प्रमाणकबाट हटाई पाउंभनी निवेदन",
        "लेख्य प्रमाणकले लेख्य प्रमाणकको प्रमाणपत्र नवीकरण नगराएमा,",
        "लेख्य प्रमाणकको कानून व्यवसायीको प्रमाणपत्र निलम्वन वा खारेज भएमा,",
        "\n",
        "लेख्य प्रमाणकले ऐन तथा यस नियमावली बर्खिलाप कुनै काम गरेमा",
        "अभिलेख राख्नु पर्ने : कार्यालयले देहाय बमोजिमको विवरण लेख्य",
        "२२. खुलाई लख्य प्रमणकहरुक",
        "प्रमाणकहरुको अभिलेख राख्नु पर्नेछ",
        ":-",
        "6 लेख्य प्रमाणकको नाम थर र वतन",
        "मिति ख",
        "जनम",
        "योग्यता, ग।",
        "नियुक्त भएको मिति, घ) लेख्य प्रमाणकको रुपमा",
        "अन्य आवश्यक कुराहरु"
      ],
      [
        "कार्यालयले कार्यालयले निरीक्षण गर्ने समय समयमा लेख्य प्रमाणकको काम कारबाही (१ २३.",
        "अभिेलेख आदिको निरीक्षण गर्न सक्नेछ",
        "7",
        "बमोजिम निरीक्षण गरेपछि कार्यालयले आवश्यक देखेमा सो बारे उपनियम (१",
        "२",
        "आफ्नो प्रतिवेदन नेपाल सरकारमा पठाउनु पर्नेछ",
        "यस नियमावली अन्तर्गत काम कारबाही गर्दा परी आउने कार्यालयको अन्य काम कारबाही २४.",
        "अन्य कार्य समेत कार्यालयले नेपाल  सरकारले सम्बन्धमा तेकी दिएको कार्य",
        "यस र",
        "पर्नेछ",
        "क्",
        "अनुसूचीमा   हेरफेर अनुसूचीमा नेपाल सरकारले नेपाल गरी सूचना   प्रकाशित",
        "२+ . रजपत्रम",
        "आवश्यक हेरफेर गर्न सक्नेछ",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरु शश्री ५ को द्रष्व्य : (१ )",
        "नेपाल सरकार को सट्टा",
        "सरकार",
        "पहिलो संशोधनद्वारा अनुसूचीमा रहेको शपञ्चायत  भन्ने शव्दको सट्टा * गाउ विकास",
        "समिति नगरपालिका\" भन्ने शव्दहरु राखी रुपान्तर गरिएको"
      ],
      [
        "अनुसूची १",
        "नियम ५ को उपनियम २) सग्ग सम्बन्धित)",
        "लख्य प्रमाणकका प्रमाणपत्र",
        "\n",
        "प्रमणपत्र न",
        "अञ्चलको जिल्ल",
        "लइ व",
        "लागि विनिमेय अधिकारपत्र ऐन २०३४ को दफा १०६ बमोजिम लेख्य नियुक्ति गरी यो",
        "प्रमणकम",
        "दिइएको छ",
        "प्रमणपत्र",
        "प्रमाणपत्र मिति सम्मबहाल रहनेछ",
        "प्रमाणपत्र दिने अधिकृतको -",
        "\n",
        "कान",
        "दजाः",
        "ििएको नवीकरणको विवरण",
        "दस्तुर वुझाएको रु को नविकरण गर्ने अधिकृतको नवीकरण",
        "भौचर नं. र मिति दस्तखत र सही",
        "अवध",
        "\n",
        "8"
      ],
      [
        "अनुसूची २",
        "नियम ११ को उपनियम २) संग सम्बन्धित )",
        "।सम्बन्धित विनिमेय अधिकारपत्र वा त्यससाथ संलग्न कागजमा वा दुवैमा पर्ने गरी जनाउने )",
        "ऐ",
        "लेख्य दर्ता किताबको पृष्ठ संख्याः-",
        "प्रस्तुत गरेको मितिः",
        "नदिई अनादर भएको मितिः- अस्वीकार गरी वा भुक्तानी",
        "भएकोे कारणः अनदर",
        "कारण स्पष्ट उल्लेख नभएमा धारकले मान्नको कारण उल्लेख ।यदि",
        "भएको भएको अनादर",
        "हुनुपर्ने )",
        "कानूू",
        "् जनाइएको मितिः-",
        "लेख्य प्रमाणकको - लेख्य प्रमाणकको",
        "\n",
        "छप *"
      ],
      [
        "अनुसूची - ३",
        "नियम १२ को उपनियम ३) सॅंग सम्बन्धित)",
        "व्यहोरा प्रमाणित गर्ने फाराम नं १ भएका",
        "अनादर",
        "\n",
        "विनिमेय .गाउ   विकास संलग्न",
        "अधकारपत्र",
        "समिति नगरपालिका अनुरोधमा नं",
        "वड",
        "दिन गतेको साल",
        "समिति नगरपालिका विकस बर्ने को",
        "नं. वडा समक्ष",
        "आफैले मेरो बसोवास कारोबार कर्मचारी गर्ने लेख्यप्रमाणक",
        "स्थान म",
        "स्वीकृतिःभुक्तानीको भये गर्दा देहायको",
        "प्रप्त द्वार प्रत्युत्तर",
        "\n",
        "अतः उल्लेखित विनिमेय अधेकारपत्र स्वीकार   नगरीभुक्तानी",
        "गर्दछु दिन इन्कार गरी अनादर गरेको व्यहोरा निम्न साक्षीहरुको रोहवरमा प्रमाणित",
        "@",
        "साक्षीहरुको = प्रमाणकको =",
        "लख्य",
        "सही सहीः ० .",
        "नमः- नमः",
        "बाल मितिः",
        "छपः",
        "नाह्मः-",
        "ठेगनाः",
        "साक्षीहरु स्थानीय व्यक्ति हुनु पर्नेछ र लेख्य प्रमाणकको कर्मचारीले प्रस्तुत गरेको",
        "भए यो फाराममा निजले प सही गर्नु पर्नेछ",
        "। /",
        "10"
      ],
      [
        "अनुसूची ३",
        "नियम १२ को उपनियम ३) सॅंग सम्बन्धित)",
        "व्यहोरा प्रमाणित गर्ने फाराम नं २ भएका",
        "अनादर",
        "\n",
        "संलग्न विनिमेय अधिकारपत्र गाउं विकास",
        "समिति नगरपालिका वडा नं को अनुराधमा",
        "गतेको सल जल्लः",
        "गाउं विकास समिति नगरपालिका समक्ष स्वीकृति वडा नं .",
        "/भुक्तानीका लागि प्रस्तुत गर्न खोज तलास गर्दा निज फेला नपरेकोले उल्लिखित विनिमेयअधिकारपत्र",
        "भुक्तानी दिन इन्कार गरी ले स्वीकार नगरी अनादर गरेको व्यहोरा निम्न",
        "गर्दछु साक्षीहरुको रोहबरमा प्रमाणित",
        "साक्षीहरुको = लेख्य प्रमाणकको =",
        "सहा सहाः",
        "कानून",
        "नम नमः",
        "मितिः ठेगनाः",
        "छापः",
        "थाल",
        "\n",
        "साक्षीहरु स्थानीय व्यक्ति हुनु पर्नेछ । )",
        "\n",
        "11"
      ],
      [
        "अनुसूची ३",
        "को उपनियम ३ संग सम्बन्धित  नियम ०२",
        "अनदर भरको व्यहोर प्रमणित गर्ने फारम नं ३",
        "\n",
        "संलग्न विनिमेय अधिकारपत्र गाउं विकास",
        "समिति नगरपालिका वडा नं को अनुराधमा",
        "गतेको दिन जिल्ला.",
        "गाउं विकास समिति नगरपालिका वडा नं.",
        "समक्ष",
        "स्वीकृति /भुक्तानीको लागि हुलाकद्वारा रजिष्ट्री पत्र पठाइ प्रस्तुत गर्दा देहायको प्रत्युत्तर प्राप्त भयो",
        "*-",
        "\n",
        "उल्लेखित   बिनिमेय स्वीकार नगरी /",
        "अधकारपत्र अतः",
        "गर्दछु दिन इन्कार गरी अनादर गरेको व्यहोरा निम्न साक्षीहरुको रोहवरमा प्रमाणित",
        "भुक्तानी",
        "ढ",
        "प्रमाणकको = साक्षीहरुको - लख्य",
        "सही सहा",
        "ठेगानाः",
        "चाल छापः",
        "नमः",
        "ठेगनाः",
        "\n",
        "साक्षीहरु स्थानीय व्यक्ति हुनुपर्नेछ",
        "",
        "\n",
        "12"
      ],
      [
        "अनुसूची - ३",
        "को उपनियम (३) संग सम्बन्धित  नियम",
        "०२",
        "अनादर भएको व्यहोरा प्रमाणित गर्ने फाराम नं ४",
        "\n",
        "संलग्न विनिमेय अधिकारपत्र गाउं विकास",
        "समिति नगरपालिका वडा नं को अनुरधम",
        "गाउं विकास",
        "साल जल्ल .",
        "स्वीकृति / भुक्तानीको लागि समिति नगरपालिका",
        "वडा नं समक्ष",
        "पत्र फिर्ता   आएकोले / प्रस्तुत गर्न हुलाकद्वारा रजिष्ट्रीपत्र पठाएकोमा निज फेला नपरेको भनी  सो",
        "मुनासिब समयभित्र कुनै जवाफ प्राप्त नभएकोले उल्लिखित बिनिमेय अधिकारपत्र",
        "अनादर गरेको व्यहोरा निम्न साक्षीहरुको   रोहवरमा दिन स्वीकार   नगरी / इन्कार  गरी",
        "भुक्तानी",
        "गर्दछु प्रमणित",
        "कानूू साक्षीहरुको =",
        "लेख्य प्रमाणकको =",
        "सही सहाः",
        "*",
        "नमः",
        "मितिः ठेगानः",
        "छपः",
        "पाल",
        "सहीः",
        "\n",
        "ठेगानाः",
        "\n",
        "पर्नेछ साक्षीहरु स्थानीय व्यक्ति हुनु",
        "/",
        "13"
      ],
      [
        "अनुसूची ४",
        "नियम १३ को उपनियम २) सॅंग सम्बन्धित)",
        "थप सरक्षण नदिएको व्यहोरा प्रमाणित गर्ने फाराम नं १",
        "\n",
        "संलग्न   विनिमेयपत्र गाउं विकास",
        "समिति नगरपालिका वडा न अनुराधम.",
        "गतेको दिन जिल्ला.",
        "साल",
        ".गाउं विकास समिति नगरपालिका वडा नं.",
        "समक्ष",
        "निजको   बसोबास मा म लेख्य /कारोबर गर्ने",
        "स्थान प्रमणक",
        "सुरक्षणको आफैले मेरो कर्मचारी. प्रस्तुत गर्दा देहायको प्रत्युत्तर प्राप्त",
        "द्वार थप",
        "भया",
        "\n",
        "अतः उल्लेखित बिनिमेयपत्रमा थप सुरक्षण नदिएको व्यहोरा",
        "निम्न साक्षीहरुको रोहवरमा प्रमाणिति ग",
        "गदछु",
        "साक्षीहरुको, प्रमाणकको =",
        "सही सहीः ० .",
        "नामः",
        "बाल मितिः-",
        "छपः-",
        "सहीः-",
        "नमः-",
        "ठेगानाः",
        "साक्षीहरु स्थानीय व्यक्ति हुनु पर्नेछ र लेख्य प्रमाणकको कर्मचारीले प्रस्तुत गरेको भए यो फाराममा",
        "निजले पनि सही गर्नु पनेछ",
        "। )",
        "1४"
      ],
      [
        "अनुसूची ४",
        "नियम १३ को उपनियम २) सॅंग सम्बन्धित)",
        "थप सरक्षण नदिएको व्यहोरा प्रमाणित गर्ने फाराम नं २",
        "\n",
        "संलग्न विनिमेयपत्र गाउं विकास",
        "समिति नगरपालिका वडा नं को( अनुरधमा.",
        "गतेको जिल्ल. साल",
        "गाउं विकास समिति नगरपालिका बस्ने नं",
        "वड",
        "नपरेकोले सुरक्षणको उल्लिखित लागि गर्ने खोजतलास गर्दा निज फेल",
        "समक्षथप प्रस्तुत",
        "विनिमेयपत्रमा थप सुरक्षण नदिएको व्यहोरा निम्न साक्षीहरुकोरोहवरमा प्रमाणित",
        "गर्दछु",
        "कानून",
        "साक्षीहरुको = प्रमाणकको = लख्य",
        "सही सहाः- ० .",
        "*",
        "नमः नमः",
        "ठेगनाः",
        "पाल",
        "छपः",
        "\n",
        "ठेगानाः",
        "\n",
        "साक्षीहरु स्थानीय व्यक्ति हुनु पर्नेछ ।)",
        "1५"
      ],
      [
        "अनुसूची ४",
        "को उपनियम (२ संग सम्बन्धित  नियम",
        "०३",
        "थप सरक्षण नदिएको व्यहोर प्रमणित गर्ने फरम नं ३",
        "संलग्न विनिमेयपत्र गाउं विकास",
        "जल्ल",
        "समिति नगरपालिका वडा नं अनुरोधमासाल",
        ".गाउं विकास गतेकोे महिन जिल्ला.",
        "दिन",
        "समिति नगरपालिका सुरक्षणको लागि हुलाकद्वारा वडा नं .",
        "समक्षथप",
        "रजिष्ट्री पत्र पठाई प्रस्तुत गर्दा देहायको प्रत्युत्तर प्राप्त भयो",
        "\n",
        "अतः उल्लेखित बिनिमेयपत्रमा थप सुरक्षण नदिएको व्यहोरा निम्न",
        "गर्दछु साक्षीहरुको रोहवरमा प्रमणित",
        "कानून",
        "साक्षीहरुको = लेख्य प्रमाणकको =",
        "सही सहाः- ०",
        "नमः नमः",
        "मितिः ठेगानाः",
        "छपः",
        "सहाः २",
        "्याल",
        "ठेगनः",
        "साक्षीहरु स्थानीय व्यक्ति हुनु पर्नेछ ।)",
        "\n",
        "16"
      ],
      [
        "अनुसूची ४",
        "नियम १३ को उपनियम २) सॅंग सम्बन्धित)",
        "थप सरक्षण नदिएको व्यहोरा प्रमाणित गर्ने फाराम नं ४",
        "\n",
        "संलग्न   विनिमेयपत्र गाउं विकास",
        "समिति नगरपालिका वडा नं को अनुराधमा",
        "गतेको जल्ल .",
        "गाउं विकास समिति नगरपालिका वडा नं समक्षथप सुरक्षणको",
        "निज   फेला नपरेको भनी सो पत्र फिर्ता हुलाकद्वारा   रजिष्ट्री पठाएकोमा गन",
        "प्रस्तुत पत्र",
        "आएकोले मुनासिब समयभित्र कुनै जवाफ नभएकोले उल्लेखित विनिमेयपत्रमा",
        "प्रप्त",
        "गर्दछु ले थप सुरक्षण नदिएको व्यहोरा निम्न साक्षीहरुको रोहवरमा प्रमाणित",
        "साक्षीहरुको = प्रमाणकको = लख्य",
        "कीनूू",
        "सहाः- सह ०",
        "नमः नम",
        "मितिः ठेगनाः",
        "छापः",
        "थाल",
        "\n",
        "साक्षीहरु स्थानीय व्यक्ति हुनु पर्नेछ ।)",
        "\n",
        "17"
      ],
      [
        "अनुसूची ५",
        "नियम १४ सॅग सम्बन्धित",
        "नं ९ प्रमाणित गरेको सचना पठाउने फाराम",
        "\n",
        "साल",
        "पाउने गरी.. गतेका को भुक्तानी नमम",
        "म",
        "खिचेको तपाईंले दरपिठ गरेको ( अक्षेरुपी. को",
        "रु. र ९.",
        "विनिमेयमपत्र स्वीकार नगरी / दिन इन्कार गरी",
        "भुक्तानी",
        "अनादर गरेको र सोही व्यहोरा म लेख्य प्रमाणक",
        "सकेकोले  गतेका दिन प्रमाणित गरी",
        "त्यसको उत्तरदायित्व तपाईंमाथि फ महन.",
        "साल",
        "व्यहोरा सूचित गरिएको छ",
        "\n",
        "प्रमाणकको = ४९",
        "\n",
        "सही",
        "नमः",
        "\n",
        "नेपाल छपः-",
        "\n",
        "18"
      ],
      [
        "अनुसूची ५",
        "(नियम १४संग सम्बन्धित",
        "नं २ प्रमाणित गरेको सचना",
        "पठाउने फाराम",
        "\n",
        "पाउनेगरी",
        "भुक्तानी क म नमम",
        "को विनिमेयपत्र (अक्षरेपी रु. खिचेको रु.",
        "स्वीकार नगरी दिन इन्कार गरी अनादर गरेको र सोही व्यहोरा /भुक्तानी",
        "लेख्य प्रमणक. महन साल.",
        "उत्तरदपित्व",
        "गतेका दिन प्रमाणित समेत गरी सकेकोले त्यसको तपाईंमाथि रहने व्यहोरा",
        "गरिएको छ",
        "लेख्य प्रमाणकको -",
        "सह",
        "कानून",
        "\n",
        "छापः",
        "\n",
        "नेपाल",
        "\n",
        "1९"
      ],
      [
        "अनुसूची ६",
        "नियम १५ सॅग सम्बन्धित",
        "खातिर भुक्तानी दिन जनाउने ढाचा",
        "++्Hनक",
        "\n",
        "गतेका दिन म लेख्य",
        "व्यहोरा  प्रमाणित गरी ( सकेको  संलग्न अनादर भएको",
        "प्रमणक",
        "विनिमेयपत्रको गाउं विकास",
        "भुक्तानी जिल्ल",
        "ले वा निजको समिति नगरपालिका",
        "वडा नं",
        "सम्मानको खातिर भुक्तानी दिने व्यहोरा जनाएको छु अभिकर्ता",
        "क",
        "5",
        "\n",
        "लेख्य प्रमाणकको -",
        "@",
        "सहा",
        "कानून",
        "नमः-",
        "मितिः",
        "छपः",
        "नेपाल",
        "\n",
        "२०"
      ]
    ],
    "summary": "The text discusses the regulations related to notary public in Nepal, including the Notarial Evidence Rules 2041 and the Notarial (First Amendment) Rules 2070. It outlines the qualifications and procedures for notary public appointments, as well as the documentation required for such appointments. The rules also specify the responsibilities and powers of notary public officials in Nepal."
  },
  {
    "title": "लैङ्गिक हिँसा निवारण कोष (सञ्‍चालन) नियमावली, २०६७",
    "page_count": 13,
    "filename": "लैङ्गिक_हिँसा_निवारण_कोष_(सञ्‍चालन)_नियमावली,_२०६७.pdf",
    "ocr_time": "31.443084955215454 sec",
    "pages": [
      "Legal Guidelines for the Prevention of Sexual Violence Fund (Operation), 2006 Published in Nepal Gazette, 2006 9 5AmendmentLanguage Violence Prevention Fund (Promotion) (First Amendment)Rules, 1969 1969 11 28Language Violence Prevention Fund (Operation (Two Amendments)2Rules, 1976 1976 12 (10) % Use of the powers granted by the 2013 Amendment 2 The Nepalese Government has made rules on subsidies. This Rules of Procedure will be introduced as soon as possible ( 2 Definitions: If the subject or context does not have any other meaning in this Rules of Procedure, 2 Local level says municipality or municipality should be remembered ( prevention of sexual violence according to Recall funds Recall funds refers to the rule 37 when referring to persons affected by victims of sexual violence (c) locally refers to the rule 37 when referring to regions - (c1) by relief or immediately and as per rule 11 and Amendd by the second amendment Added by the second revision.",
      "The senior ministry5 says that women, children, citizens(d) ministry and others should be aware of sexual abuse in the workplace as well as sexual behaviour on the basis of gender. I7. Establishment of a fund named the Gang Violence Prevention Fund: One fund has been established3There will be no amounts according to the laws (2) Amount received from the Government of Nepal (a) Amount received from the International Federation Institution or Government (b) Amount received from the International Federation Institution or Government (c) Amount received from any source (d) Other Regulations (1 Accordingly, the amount will be raised in separate accounts at the National Bank of Nepal for a total of 3 @Chairman's Committee Member Secretary Fund account operations will be under the joint signature of the Managing Director of (4) 7 Accounts of the National Bank of Nepal for Reduction of Violence According to the laws of the State, the State may set up a National Lesbian and Gay Violence Prevention Fund(1) and the amounts in the funds referred to in sub-rule (1) of sub-rule (5) of rule 8 (2) shall be transferred to the concerned State. Must be used only for the following purposes. Modified by the second revision Extracted by the second revision Add by second revision",
      "The use, operation and management of funds pursuant to sub-rule (1) shall be done in accordance with the provisions of the 83rd Ordinance of the State.\"3B. Local Gange Heat Prevention Fund (1) Local Gange Violence Prevention Fund shall be established by the local level in accordance with local laws. The amount contained in the funds referred to in subsection (2) shall be used only for the purposes referred to in subsection (1) of Regulation 5. The operation will be carried out in accordance with local law. In the Hac Haiti region of Nepal, the International NGO 'Promotion of Children's Collective: Amounts in Women's Cash will be used to fund the annual expenditure of Use of funds to provide the victims with assistance for the work: ( 1 + will be used: -a ) for immediate treatment with antiretrovirals ( b ) for early treatment with antiretrovirals to provide and provide financial assistance (a) to provide assistance, psychological treatment and psychological remedies (b) for self-employment (c) to provide as a business (d) (1) If the victim of sexual violence and sexual abuse is not able to claim compensation as prescribed by law, the perpetrator has to pay compensation from the perpetrator because the perpetrator has no property before the perpetrator Add by revision. Add by two revisions",
      "The Board of Directors may decide to pay compensation to the victim as compensation for the amount shown as ordered by the court, as specified by the committee (i.e. the amount of compensation to the victim as specified by the committee). Sub-rule (1) Children affected by sexual violence and adolescent adolescents or persons affected by sexual violence shall be given priority and may spend the amount of the FasecaSadकम tax on the consumption of the substances in question The Treasury may make and apply the sub-rule (4) (3) of (1) of the use of the fund as required. The amount of the fund may not be used for any work: the amount rule 81) of the fund may be used for any other work other than writing Despite what is written, sub-rule (2) (1) may be used for the expenses of running the secretariat of the Central Assembly Committee. The arrangements will be as follows as a funds board will be:- auxiliary (2) constituting board Secretary 2 (a Secretary-General of the Ministry and Secretary-General of the Prime Minister and Council of Ministers (b Secretary-General of the Treasury and Secretary-General of the Ministry of the Economy (c) Member Secretary-General of the Treasury Home.d Member of the Secretariat Extracted by the second revision Extracted by the second revision",
      "Deputy Secretary, Ministry of Law, Justice and Parliamentary Affairs - (member 9) - (member 2) Deputy Secretary, Ministry of Federal Affairs and General Administration - (member 2) Deputy Secretary, Ministry of Justice and Parliamentary Affairs - (member 9) - (member 2) Office member is a member of the organization designated by the board of directors of government institutions working in the area of prevention of domestic violence, including the Public Secretary. Section (2)833 of the sub-rule of the year will be X. The Chairmanship Committee will be in the Secretariat of the Ministry.The work of the Committee will be under the duties and responsibilities of the Chairmanship Committee, and the Chairmanship Committee will be under the duties and responsibilities of the Chairmanship Committee. In relation to Nepal acceptance policy (a/Government budget and programmes) to provide relief and financial assistance to Nepalese victims using the funds *Extract funds from the Local Repatriation Fund To monitor or enforce the Violence Prevention Fund (a record of violence-related incidents occurring in the Gambia) (d) Addition through two revisions to provide. Modified by two revisions Modified by the second revision",
      "Coordination with bodies and institutions working in the field of sexual violence prevention. (e) Relief for relocations seeking sources of fund-raising, economic relief for victims- (e1 immediate relief, housing, 7 cooperation and other materials (d)The meeting decision of the Steering Committee: the meeting of the Committee (1) and the Chairman of the Committee (2) will be held as required. Standing time will be 7 hours before the meeting of the Board of Directors (the secretary of the member of the 324th Committee will have to give the list of all discussions to the members of the committee with the agenda at the meeting) percent of the number of committees (4 / The Chairman of the Committee shall preside over the meeting of the Committee. The Chairman of the Committee shall be appointed by the Chairman of the Committee. The members of the board shall be approved by a majority of six at the meeting of the board, and the vote shall be taken by the person who presides over the board. According to the government of Nepal, a person who is required may be invited to take other part in the meeting of the committee by an employee of the supervisory authority, as amended by the second amendment",
      "The Board's decision will be made as approved by the member secretary of the Board (8) as the Board of Directors itself has determined other procedures (9). Provide the amount to be made available: (1 10.The Steering Committee will release the grant amount from the fund to the Local Gange Violence Prevention Fund as required. Unless there is a relevant local location in the concerned district of the fund, the Board of Directors may, on a recommendation from the level district administration office, release the amount in the name of the respective local authority. (According to paragraph 2, details of the amount received and the expenditure incurred from it should be sent to the Ministry on a quarterly basis by the relevant local level.) There will be a Central Emergency Relief and Relief Committee at the Central level with immediate assistance to adolescents and children to carry out activities including Central Emergency Relief. Deputy Secretary level , Home Office - Deputy High Commissioner Police (c) Household Children's Services Directorate Member (at least Deputy Secretary level , D) National Commission for Women Member (at least Deputy Secretary level , Health and (e) Members of the Ministry of Population in the (f) area of sexual redress, supported by the recent - Member Dosero Amendment Added by the second revision.",
      "The term of office of a member is two years as per the terms of the Chairman of the Board (Language Violence Prevention Branch, Six-Member-Secretary-General Section.C) and one representative of the institution selected by the Central Standing Committee from among the non-governmental organizations. There will be sub-rule (1) of the year. There will be sub-rule (1) of the Committee in the Secretariat Ministry of the Committee in accordance with sub-rule 83. Sub-rule (1) of the Committee in accordance with sub-rule (4) of the Committee in accordance with sub-rule (4) of the Committee in accordance with sub-rule (2) of the year. on the basis of the information obtained, taking into account the fact that there has been an immediate relief at the provincial or local level in respect of such incident, and taking into account the fact that there is no such relief, directing the Relief Committee on the matter or the local authority to give the necessary immediate directions, Women in the field of tuberculosis and children affected by local unions affected by sexual violence, women in Nepal, who need to be facilitated and coordinated to emerge, and women in the field of health care and implementation of urgently needed programmes. Details of action actions to be taken by SOCO to submit to the Treasury Board in the form of a report are made public each year from the expenditure fund required for the operation and monitoring of the Committee pursuant to sub-rule (1) of the (5) Meeting Failed",
      "Government of the State Legislation of the State and Local Emergency Relief Committee: (According to the 11th Committee, the State and the relevant local level shall provide local emergency relief and relief according to local and emergency regulations The Committee may be constituted in accordance with sub-rule (2) of the Committee (1) duties and functions, and other arrangements relating to the 7th Committee shall be in accordance with the relevant provincial and local laws. 2. Limit and basis of the amount of relief and financial assistance to be provided: (913. Guarantee of assistance provided to victims in accordance with any financial assistance) If victims have to be rescued immediately, if they are using a vehicle, if they are accompanied in public transport, if they are accompanied by a vehicle, if they are accompanied by a person, if they are accompanied by a person, if they are accompanied by a person, if they are accompanied by a person, if they are accompanied by a person, if they are accompanied by a person, if they are accompanied by a person, if they are accompanied by a person * If the rate of hundred rupees is more than five thousand rupees per day, the victims must be recruited by the government to undergo medical treatment (if they are ill, they must be checked on arrival) The amount of rent for public transportation when the ambulance is in use is three hundred rupees per day for food expenses. If there is no arrangement to stay at the hospital, stay out of the city for more than five days. The number of cases of obesity per day increased by five hundred rupees per day, including the cost of treatment. Six hundred rupees per day did not go up. The actual cost was one thousand five children dependent on pressure. Included by revision Revoked by second revision Modified by the second revision",
      "More than thirty thousand, including grants in kind, as well as grants in kind, as widows for any business, for legal aid, psychiatric treatment or psychiatric treatment. rupees, not more than five thousand rupees for replacement, (e) for other duties as specified by the Board of Directors, (f) not more than ten thousand rupees for other duties as specified by the Board of Directors, If a victim, including a victim of trafficking, makes a request to the office and the Ministry of Health says that the person may be fined, the fine may not be increased to two thousand rupees, even if it is written in the same language. As provided for in subsection (3) (2) of the Rules of Procedure, the victim who is staying as specified in subsection (3) (2) of the Rules of Procedure shall be required to make a request for assistance to be made available in accordance with: (1) this Rules of Procedure and (2) to request assistance. Reasons for refusal of relief and technical assistance by the patient or concerned person who wishes to receive relief * local immediate relief will be required in order to enable the Committee to examine the request in a scheduled manner *The local committee shall continue to provide financial assistance to the victims under the aid rules in any manner in accordance with the regulations of the local committee. Speak: 14A. +9 ) Alternatively, the amount of time available is not recorded, but the use of burned acid or the rehabilitation of the victims of heart attacks burned by such substances, including medical treatment Due to seriousness of the disease Add by first revision.",
      "The Chairman of the Committee of Requirements has stated that if there is no serious need for financial assistance, the immediate meeting of the Manufacturers' Committee shall be held for the remainder of the year, and if there is no human injury, the meeting shall be held for the remainder of the year. According to the state of the committee (2 (the 9 Chairman-in-Office of the Sub-Committee on the Prevention of Torture), the subject will have to be approved by the committee provided with the lowest amount available after such a stay. The local level of the Board of Directors should open an account according to the rules: Any deposits received in the amount of 1,600 will have to be circumvented in the Veni Jee Bank, separate from the Local Fund for the Prevention of Sexual Violence. *The accounts and audits of the funds will be carried out by joint signature of the Chief Administrative Officer and (2) sub-rule (1) of the principal employee working on the document: 1 the accounts of income and expenditure of the funds will be maintained in accordance with the applicable law. The report will be presented by the 18th morning committee: *81 Provincial and Local 19. The report shall be sent to the Board of Directors within the shortest month of any three months from the end of the financial year. Reports of actions will have to be submitted to the Ministry of Finance. Accordingly, reports may be made public. Modified by the second revision",
      "Board Allowance: Members of the Relief Committee will pay the amount specified by the Ministry of Finance to the Board for meeting at the 20.9 Local and Regional Assembly. Amendment to the Schedule: Nepal as required by the Ministry22. The notice may be modified or subtracted from the distribution schedule. Knu Net extracted from the second revision. Added by the second revision.",
      "- Provide sub-rules of Regulation 14 (1 Sg related cooperation) My economic situation is getting very weak. Because of this, my mental, physical and social activities are becoming more and more difficult. Medical Treatment Legal Assistance & Prevention of Local Sexual Violence when Needing Assistance for Disability/Relief Psychiatry/Labor Replacement/Other Care I have submitted this request to be withdrawn from the support fund as per the Rules of Procedure and to be made available by 7kApplicants, plus 3 by the Second Amendment to the No."
    ],
    "lines": [
      [
        "लैङ्गिक हिंसा निवारण कोष ( सञ्चालन) नियमावली, २०६७",
        "\n",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०६७ | ९ ५",
        "संशोधन",
        "लैङ्गिक हिंसा निवारण कोष (सञ्चालन) (पहिलो संशोधन )",
        "नियमावली, २०६९ २०६९ | ११| २८",
        "लैङ्गिक हिंसा निवारण कोष ( सञ्चालन  (दोस्रो   संशोधन )",
        "२",
        "नियमावली, २०७६ २०७६ | १२  १०",
        ")|%|",
        "प्रशासकीय कार्यविधि नियमित गर्ने। ऐन २०१३ को दफा दिएको अधिकार प्रयोग २ ले",
        "नेपाल सरकारले देहायका नियमहरु बनाएको छ।",
        "लैङ्गिक हिसा   निवारण नियमहरुको संक्षिप्त (१ कोष",
        "प्ररम्भः नाम र नम",
        "(सञ्चालन) नियमावली, २०६७ रहेको छ",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
        "परिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमा,",
        "२",
        "स्थानीय तह भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छ (क",
        "बमोजिमको लैङ्गिक हिंसा निवारण कोष सम्झनु कोष भन्नाले नियम",
        "३ ७",
        "पर्छ",
        "भन्नाले लैङ्गिक हिंसाबाट   पीडित पीडित प्रभावित व्यक्ति   सम्झनु (ग)",
        "व",
        "पछ",
        "स्थानीय भन्नाले   नियम सनिति  प्रदेश -(ग१ ) राहत",
        "उद्धार वा तत्काल तथा ११",
        "बमोजिम प्रदेश तथा स्थानीय तहमा गठन हुने प्रदेश वा स्थानीय तत्काल",
        "उद्वार",
        "तथा राहत सनिति सन्झनु पर्छ।",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित |",
        "दोस्रो संशोधनद्वारा थप।"
      ],
      [
        "ज्येष्ठ मन्त्रालय५ भन्नाले महिला, बालबालिका नागरिक",
        "(घ) मन्त्रलय तथा",
        "सम्झनु पर्छ",
        "२ङ )",
        "भन्नाले कार्यस्थलमा हुने यौनजन्य दुव्र्यवहार सामाजिक लैङ्गिक   हिसा\"",
        "च )",
        "कुरीतिजन्य व्यवहार लगायत लैङ्गिक आधारमा हुने हिंसा सम्झनु पर्छ",
        "भन्नाले   नियम सञ्चालक समिति बमोजिमको   कोष सञ्चालक  समिति",
        "छ I७",
        "सम्झनु पर्छ।",
        "८१ ) लैङ्गिक हिंसा निवारण कोष नामको कोषको स्थापनाः एक कोष स्थापना गरिएको",
        "३",
        "छ",
        "देहाय बमोजिमका रकमहरु रहनेछन (२  कोषम",
        "नेपाल सरकारबाट प्राप्त रकम (क /",
        "विदेशी व्यक्ति अन्तराष्ट्रिय संघ संस्था वा सरकारबाट प्राप्त रकम ख",
        "स्वदेशी व्यक्ति वा संघ वा संस्थाबाट प्राप्त रकम (ग)",
        "कुनै स्रोतबाट प्राप्त रकम ।घ)",
        "अन्य",
        "उपनियम (१  बमोजिमको रकम नेपाल राष्ट्र बैंकमा छुटै खाता खोली जम्मा",
        "३",
        "गरिनेछ @",
        "सञ्चालक समितिको सदस्य सचिव कोषको खाताको सञ्चालन मन्त्रलयको",
        "(४ ) 7",
        "लेखा प्रमुखको संयुक्त दस्तखतबाट हुनेछ",
        "लैङ्गिक हिंसा न्यूनीकरणको लागि प्रदेश '३क. प्रदेश लैङ्गिक हिसा निवारण कोष ८१ ) प्रदेशले",
        "कानून बमोजिम प्रदेश लैङ्गिक हिंसा निवारण कोष स्थापना गर्न सक्नेछ",
        "(१ ) बमोजिमको कोषमा रहेको रकम सम्बन्धित प्रदेशले नियम ८२ ) उपनियम",
        "५ को उपनियम (१) बमोजिमको कामको लागि मात्र प्रयोग गर्नु पर्नेछ।",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित |",
        "दोस्रो संशोधनद्वारा झिकिएको |",
        "दोस्रो संशोधनद्वारा थप"
      ],
      [
        "उपनियम (१ ) बमोजिमको कोषको उपयोग, सञ्चालन तथा व्यवस्थापन प्रदेश",
        "८३",
        "कानून बमोजिम हुनेछ।",
        "\"३ख. स्थानीय लैङ्गिक हिसा निवारण कोष (१ ) स्थानीय तहले स्थानीय   कानून बमोजिम",
        "स्थानीय लैङ्गिक हिंसा निवारण कोष स्थापना गर्न सक्नेछ।",
        "(१ ) बमोजिमको कोषमा रहेको (२  उपनियम रकम सम्बन्धित स्थानीय तहले",
        "नियम ५ को उपनियम (१) बमोजिमको कामको लागि मात्र प्रयोग गर्नु   पर्नेछ।",
        "बमोजिमको   कोषको   उपयोग, उपनियम (१ ) ८३ /",
        "तथा व्यवस्थपन सञ्चलन",
        "स्थानीय कानून बमोजिम हुनेछ।",
        "हक हीतको क्षेत्रमा नेपालभित्र 'तथा बालबालिकाको जम्मा गर्नेः महिल काषमा   रकम",
        "कार्यरत अन्तराष्र्ट्रिय गैर सरकारी संस्थाले बार्षिक रुपमा गर्ने खर्चको मन्त्रालयले तोके",
        "पर्नेछ। बमोजिमको प्रतिशत बराबरको रकममा नघटाई कोषमा",
        "जम्मा गर्नु",
        "कोषको रकम देहायको कामको लागि पीडितलाई उपलब्ध गराउन कोषको उपयोगः (१",
        "+",
        "उपयोग गरिनेछः-",
        "क ) तत्काल उद्वार",
        "औषधि उपचार गर्न (ख )",
        "राहत प्रदान गर्ने तथा आर्थिक सहयोग उपलब्ध गराउने (ख१",
        "सहायता, मनोवैज्ञानिक उपचार तथा मनोविमर्स प्रदान गर्न",
        "कानूनी ग )",
        "वा स्वरोजगार गर्नको लागि वीउ   पूजी (सिड घ व्यवसाय",
        "फ %",
        "को रुपमा प्रदान गर्न",
        "पुनस्रथापना गराउन",
        "-ङ१ ) लैंङ्गिक हिंसा र यौनजन्य दुर्व्यवहारको कसूरबाट पीडितले प्रचलित",
        "बमोजिम क्षतिपूर्ति त्यस्त गर्नुपर्ने कसूरदारबाट",
        "कानून प्रप्त",
        "कसूरदारको कुनै सम्पत्ति   नभएको गर्न   नसक्ने",
        "कारणबट प्रप्त",
        "\n",
        "पहिले संशोधनद्वारा थप।",
        "दोस्रो संशोधनद्वारा थप"
      ],
      [
        "देखिई अदालतको आदेश बमोजिमको रकम पीडितलाई क्षतिपूर्ति",
        "स्वरुप भराउन लेखी आएमा त्यस्तो क्षतिपूर्ति दिन,",
        "समितिले बमोजिमको पीडितको तोके च ) लाग",
        "अन्य सञ्चलक",
        "कमम",
        "जुनसुकै कुरा लेखिएको   भएतापनि सञ्चालक   समितिले २   उपनियम (१ )",
        "म",
        "लैङ्गिक हिंसाबाट पीडित बालबालिका तथा किशोर किशोरी वा लैङ्गिक हिंसाबाट प्रभावित",
        "आएका व्यक्तिलाई प्राथमिकता दिई भई लागू पदार्थको दुव्र्यसनमा फसेका",
        "सडकम व",
        "कोषको रकम खर्च गर्न सक्नेछ",
        "बमोजिम मन्त्रलयले उपनियम कोषको उपयोगको ४(३ ) लगि (१ )",
        "आवश्यकता अनुसार कार्यविधि बनाई लागू गर्न सक्नेछ।",
        "कोषको   रकम काममा उपयोग गर्न नसकिनेः रकम   नियम ८१ ) कोषको",
        "अन्य ० म",
        "लेखिए बाहेकको अन्य कार्यमा उपयोग गर्न सकिने छेन।",
        "जुनसुकै लेखिएको भएतापनि उपनियम",
        "(२ ) (१ ) म कुर सञ्चलक",
        "बैठक समितिको सचिवालय सञ्चालन गर्न लाग्ने खर्चको लागि कोषको",
        "तथा",
        "रकम उपयोग गर्न सकिनेछ",
        "@",
        "सञ्चालक समितिको गठनः कोषको काम समेतको ( सञ्चलन गन",
        "तथा व्यवस्थपन",
        "एक कोष सञ्चालक समिति रहनेछ",
        "बमोजिम हुनेछः- देहाय (२ ) सञ्चालक समितिको गठन",
        "सचिव 2 (क  मन्त्रलय अध्यक्ष",
        "सहसचिव प्रधानमन्त्री तथा मन्त्रिपरिषदको (ख",
        "कर्यालय सदस्य",
        "सहसचिव अर्थ मन्त्रालय (ग)",
        "सदस्य",
        "सहसचिव गृह ।घ मन्त्रलय सदस्य",
        "\n",
        "दोस्रो संशोधनद्वारा झिकिएको",
        "दोस्रो संशोधनद्वारा झिकिएको"
      ],
      [
        "सहसचिव कानून न्याय तथा संसदीय मामिला मन्त्रालय -(घ९",
        "सदस्य",
        "-(घ२  सहसचिव सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय",
        "सदस्य",
        "प्रहरी नायब महानिरीक्षक महिला तथा",
        "ङ",
        "बालबालिका *सेवा निर्देशनालय प्रहरी प्रधान कार्यालय",
        "सदस्य",
        "लैङ्गिक हिंसा निवारणको क्षेत्रमा कार्यरत",
        "(च",
        "गै़र सरकारी संस्थाहरु मध्येबाट सञ्चालक",
        "समितिले तोकेको संस्थाको प्रतिनिधि",
        "सदस्य जन",
        "सहसचिव, छ। सदस्य   सचिव 9 मन्त्रलय",
        "(च) बमोजिमको सदस्यको   पदावधि उपनियम बर्षको को (२ )",
        "८३  ३ खण्ड",
        "X",
        "हुनेछ।",
        "सञ्चालक समितिको सचिवालय मन्त्रालयमा रहनेछ",
        "समितिको समितिको काम कर्तव्य कर्तव्य अधकरः",
        "र सञ्चलक ८ कम सञ्चलक",
        "अधिकार देहाय बमोजिम हुनेछः",
        "५",
        "लैङ्गिक हिंसा   निवारणको सम्बन्धमा   नेपाल स्वीकृति   नीति",
        "(क / सरकारबट",
        "योजना तथा कार्यक्रमको लागि कोषको रकम प्रयोग गर्ने",
        "लैङ्गिक पीडितलाई राहत तथा आर्थिक सहयोग उपलब्ध गराउन *स्थानीय",
        "निवारण कोषमा रकम निकासा गर्ने",
        "हस",
        "स्थानीय लैङ्गिक हिंसा निवारण कोषको अनुगमन गर्ने वा गराउने",
        "(ग",
        "लैङ्गिक मुलुक भित्र घटेका हिंसा सम्बन्धी घटनाको अभिलेख",
        "(घ) अद्यवधेक",
        "\n",
        "सीपमूलक तालिमप्राप्त पीडितलाई वीउ पुंजी (सिड *स्वरोजगार",
        "व",
        "सम्बन्धमा मापदण्ड बनाई लागू गर्ने प्रदान गर्ने",
        "दोस्रो संशोधनद्वार थप।",
        "दोस्रो संशोधनद्वारा संशोधित |",
        "दोस्रो संशोधनद्वारा संशोधित |"
      ],
      [
        "लैङ्गिक हिंसा निवारणको क्षेत्रमा काम गर्ने निकाय तथा संस्थासंग समन्वय ।च )",
        "\n",
        "कोष वृद्धिको लागि श्रोतको खोजी गर्ने छ",
        "पुनर्स्थापनाको लागि राहत, पीडितको आर्थिक",
        "-(छ१ तत्काल उद्वार, रहत 7",
        "सहयोग तथा अन्य सामग्री उपलव्ध गराउने",
        "लैङ्गिक हिंसा निवारण सम्वन्धी अन्य काम गर्ने वा गराउने।",
        "(ज )",
        "सञ्चालक   समितिको   बैठक निर्णयः समितिको   बैठक (१ )",
        "र सञ्चलक आवश्यकत",
        "अनुसार बस्नेछ।",
        "रैै\" बैठक",
        "अध्यक्षले समितिको मिति (२ )",
        "सञ्चलक स्थनम समय 7",
        "बस्नेछ",
        "सञ्चालक समितिको बैठक बस्नु भन्दा कम्तिमा घण्टा अगावै सञ्चालक (३",
        "२४",
        "समितिको   सदस्य   सचिवले बैठकमा कार्यसूची सहितको",
        "सूचना सब छलफल हु",
        "सदस्यहरुलाई दिनु पर्नेछ",
        "समितिको संख्याको प्रतिशत (४ / पचास बढ कूल",
        "सञ्चलक सदस्य भन्द",
        "समितिको   बैठकको पुगेको सो लागि उपस्थित",
        "संख्या गणपूरक सदस्यहरु भएमा",
        "मानिनेछ",
        "गर्नेछ समितिको   बैठकको अध्यक्षता सो समितिको अध्यक्षले",
        "(४ सञ्चलक",
        "निजको   अनुपस्थितिमा सदस्यहरुले आफूमध्येबाट छानेको सञ्चालक समितिका उपस्थित",
        "गर्नेछ सदस्यले",
        "सञ्चालक समितिको बैठकमा   बहुमतको (६ ) मान्य   हुनेछ",
        "र मत बरबर रय",
        "बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णयक मत दिनेछ",
        "भएम",
        "बैठकमा सञ्चालक   समितिले अनुसार नेपाल सरकारको   कुने",
        "(७ ) आवश्यकता",
        "कुनै व्यक्तिलाई समितिको बैठकमा पर्यवेक्षकको कर्मचारी पदाधिकारी",
        "अन्य रुपम व",
        "भाग लिन आमन्त्रण गर्न सक्नेछ",
        "\n",
        "दोस्रो संशोधनद्वारा थप"
      ],
      [
        "सञ्चालक  समितिको   निर्णय सदस्य   सचिवले   प्रमाणित सो   समितिको (८",
        "राख्नेछ",
        "बैठक सञ्चालक   समितिको समिति   आफैले सम्बन्धी",
        "अन्य   कार्यविधि (९ ) सो",
        "निर्धारण गरे बमोजिम हुनेछ।",
        "पीडितलाई राहत तथा आर्थिक सहयोग उपलव्ध गराउनको रकम उपलब्ध गराउनेः (१ १०.",
        "सञ्चालक समितिले कोषबाट स्थानीय लैङ्गिक हिंसा निवारण   कोषमा",
        "लग आवश्यकत",
        "अनुसार अनुदान रकम निकासा दिनेछ",
        "लैङ्गिक जुनसुकै कुरा लेखिएको भए तापनि स्थानीय उपनियम (१ हिंसा",
        "(२ म",
        "निवारण   कोषको सम्बन्धित   जिल्लाको सम्बन्धित   स्थानीय",
        "स्थपन नभएसम्म तह व",
        "जिल्ला प्रशासन कार्यालयबाट सिफारिस भई सञ्चालक समितिले तत् तत् स्थानीय",
        "आएमा",
        "तहको नाममा रकम निकासा दिन सक्नेछ",
        "उपनियम (१) वा (२ बमोजिम प्राप्त भएको रकम तथा सोबाट भएको खर्च ८३",
        "सम्बन्धी विवरण सम्बन्धित स्थानीय तहले त्रैमासिक रूपमा मन्त्रालयमा पठाउनु पर्नेछ",
        "उद्वार तथा राहत समितिको गठनः ८१) लैङ्गिक हिंसामा परेका महिला, १०क केन्द्रीय तत्काल",
        "उद्धार लगायतका कार्य गर्न केन्द्रीय स्तरमा किशोरी तथा बालबालिकाको तत्काल देहाय",
        "बमोजिमको केन्द्रीय तत्काल उद्धार तथा राहत समिति रहनेछ",
        "सहसचिव मन्त्रालय संयोजक क",
        "प्रतिनिधि (कम्तीमा उपसचिवस्तर , गृह",
        "मन्त्रलय -सदस्य",
        "नेपात",
        "वरिष्ठ उपरीक्षक प्रहरी (ग) महल",
        "तथ",
        "बालबालिका सेवा निर्देशनालय",
        "सदस्य",
        "प्रतिनिधि (कम्तीमा उपसचिवस्तर , ।घ)",
        "राष्ट्रय",
        "महिला आयोग",
        "सदस्य",
        "प्रतिनिधि (कम्तीमा उपसचिवस्तर , स्वास्थ्य तथा ङ )",
        "जनसङ्ख्या मन्त्रालय सदस्य",
        "लैङ्गिक निवारणको (च ) क्षेत्रमा कार्यरत",
        "हिसा -सदस्य",
        "\n",
        "दोेस्रो संशोधनद्वारा संशेधित |",
        "दोस्रो संशोधनद्वारा थप।"
      ],
      [
        "गैरसरकारी संस्थाहरु मध्येबाट केन्द्रीय तत्काल",
        "राहत समितिले तोकेको संस्थाको",
        "तथा उद्वार",
        "प्रतिनिधि एक जना",
        "शाखा प्रमुख ( लैङ्गिक हिंसा निवारण शाखा ,",
        "छ",
        "-सदस्य-सचिव",
        "मन्त्रलय",
        "खण्ड ।च) बमोजिमको सदस्यको पदावधि दुई वर्षको उपनियम (१) को (२",
        "हुनेछ।",
        "रहनेछ उपनियम (१ ) बमोजिमको समितिको सचिवालय मन्त्रालयमा ८३",
        "बमोजिमको समितिको उपनियम देहाय (१ ) क्तव्य (४ / अधकार",
        "काम र",
        "बमोजिम हुनेछ",
        "वा प्रसारित क  क्ने प्रकाशेत सञ्चार माध्यमबट समचर व",
        "प्राप्त सूचनाका आधारम त्यस्त घटनाका सम्बन्धमा प्रदेश",
        "तथा स्थानीय तहमा तत्काल उद्धारको भए, नभएको कम",
        "जानकारी लिने,",
        "सम्बन्धम",
        "तथा राहत समितिलाई वा स्थानीय प्रदेश",
        "उद्वार तत्काल",
        "आवश्यक निर्देशन दिने,",
        "तत्काल उद्घार गर्न आवश्यक सहजीकरण र समन्वय गर्ने, ग।",
        "लैङ्गिक   हिंसामा परेका स्थानीय सङ्घ   प्रदेश",
        "र तहम",
        "किशोरी बालबालिकाको महिला, नेपारन",
        "तथा तत्काल 3e v",
        "आवश्यक   योजना संरक्षण गर्न",
        "तथा व्यवस्थपन तथ",
        "कार्यान्वयन सोको प्रतिवेदन बनाई कर्यक्रम गन",
        "र",
        "मन्त्रलयमा पेश गर्ने",
        "काम   कारबाहीको विवरण सार्वजनिक प्रत्येक वर्ष गरेका",
        "ङ )",
        "गर्ने",
        "बैठक (५ ) उपनियम (१) बमोजिमको समितिको सञ्चालन तथा अनुगमनका लागि",
        "आवश्यक पर्ने खर्च कोषबाट व्यहोरिनेछ"
      ],
      [
        "प्रदेश सरकारले प्रदेश कानून प्रदेश तथा स्थानीय तत्काल उद्घार तथ राहत समितिः (१ ११.",
        "समिति बमोजिम   प्रदेश र सम्बन्धित स्थानीय तहले स्थानीय",
        "उद्वार तथा तत्काल रहत",
        "कानून बमोजिम स्थानीय तत्काल उद्धार तथा राहत समिति गठन गर्न सक्नेछ।",
        "बमोजिमको   समितिको (२ ) उपनियम (१ कर्तव्य अधेकार",
        "काम, तथा 7",
        "समिति सम्बन्धी अन्य व्यवस्था सम्बन्धित प्रदेश तथा स्थानीय कानून बमोजिम हुनेछ।",
        "(१ ) बमोजिमको समितिले केन्द्रीय उपनियम",
        "८३ रहत तत्काल तथा उद्वार",
        "समितिसॅंग समन्वय गरी काम गर्नु पर्नेछ",
        "०२.",
        "नियमावली राहत तथा आर्थिक सहयोग उपलब्ध गराउने रकमको हद र आधारः (९",
        "१३. यर",
        "तथा  आर्थिक   सहयोग बमोजिम   पीडितलाई उपलब्ध गराउंदा देहायको",
        "आधारम रहत",
        "देहायको रकममा नबढ्ने गरी उपलब्ध गराईनेछः",
        "पीडितलाई तत्काल उद्धार गर्नु पर्ने भएमा सवारी साधन प्रयोग",
        "क",
        "भए   सार्वजनिक   सवारी यात्रा गर्दा लग्ने",
        "साधनबट भड",
        "रकम खाना खर्चवापत प्रतिदिन *्तीन सय रुपैया र बास बस्नु पर्ने",
        "दिनु भएमा   *प्रतिदिन पांच पर्ने वापतु   छुटै",
        "सो रकम भए सय",
        "रुपैयांको दरले बढीमा पांच हजार रुपैयां,",
        "पीडितलाई अस्पतालमा भर्ना गरी औषधी उपचार गर्नु पर्ने",
        "(ख भएमा ,",
        "सवारी गर्नु   पर्ने आउंदा जांदा प्रयोग",
        "अस्पताल साधन भए",
        "नेपा",
        "सार्वजनिक सवारी साधन प्रयोग गर्दा लाग्ने भाडा रकम खाना खर्च",
        "बापत प्रति दिन तीन सय रुपेया, अस्पतालमा बस्ने व्यवस्था नभई",
        "पांच   दिनको   बसोबास परेमा बढीमा खर्च बाहिर   बस्नु वपत",
        "प्रतिदिन पांच सय रुपैया उपचार खर्च समेत गरी बढीमा",
        "र छ",
        "सय   रुपैयांमा नबढ्ने गरी लागेको यथार्थ   खर्च हजार   पाच",
        "<",
        "पीडितसंग आश्रित बालबच्चा भए त्यस्ता बालबच्चाका लागि सोही",
        "दरमा खाना खर्च",
        "\n",
        "दोेस्रो संशोधनद्वारा संशेधित |",
        "दोस्रो संशोधनद्वारा खारेज |",
        "दोस्रो संशोधनद्वारा संशोधित |"
      ],
      [
        "कानूनी सहायता, मनोवैज्ञानिक उपचार वा मनोविमर्शका लागि पांच (ग)",
        "हजार रुपैयामा नबढ्ने गरी लगेको यथार्थ खर्च",
        "कुने व्यवसाय  गर्नको लागि वीउ पूजीको (घ) रुपमा   वस्तुगत",
        "तथ",
        "नगद अनुदान समेत गरी बढीमा श्तीस हजार रुपैयां,",
        "पुनर्स्थापनाको लागि बढीमा पांच हजार रुपैयां,",
        "ङ )",
        "सञ्चालक समितिले तोके बमोजिमको अन्य कामको लागि कामको च )",
        "हेरी बढीमा दश हजार रुपैयां प्रकृति",
        "मनासिव आधार उपनियम (१) बमोजिमको रकम अपर्याप्त",
        "(२ भएको 7 प्रमण",
        "सहित कुनै पीडितले कार्यालयमा निवेदन दिएमा र सो व्यहोरा मनासिव देखिएमा",
        "रहत",
        "समितिले त्यस्तो पीडितलाई दुई हजार रुपैयांमा नबढ्ने गरी मनासिव रकम थप गरी दिन",
        "K",
        "सक्नेछ",
        "कुरा",
        "जुनसुकै लेखिएको भएतापनि नेपाल वाहिर रहे उपनियम (३ (२ )",
        "म",
        "समितिले तोके   बमोजिमको बसेको   पीडितलाई सहयोग आर्थिक",
        "सञ्चलक रहत तथ",
        "सकिनेछ",
        "उपलब्ध गरउन",
        "निवेदन दिन पर्नेः यस नियमावली बमोजिम तथा आर्थिक सहयोग प्राम गर्न (१ )",
        "१४. _हत",
        "तथा आर्थिक सहयोग प्राप्त गर्न चाहने पीडि़त वा सरोकारवाला व्यक्तिले राहत",
        "रहत तथ",
        "आर्थिक सहयोग पाउनु पर्ने मनासिव कारण *स्थानीय तत्काल",
        "खुलाई तथ रहत उeर",
        "पर्नेछ समितिमा अनुसूची बमोजिमको ढांचामा निवेदन दिनु",
        "निवेदन जांचबुझ गर्दा पीडितलाई राहत (२/ उपनियम (१) बमोजिम प्राप्त भएको",
        "तथा आर्थिक सहयोग गर्नु पर्ने देखिएमा  *स्थानीय समितिले",
        "तत्कल उeर तथ रहत",
        "पीडितलाई सहयोग नियम अधीनमा आर्थिक को रही १२",
        "रहत तथ उपलब्ध",
        "गराउनेछ",
        "नियमावलीमा जुनसुकै कुरा गराउन सक्नः १४क. +  ९ )",
        "अन्यत्र तःकाल रकम उपलब्ध यर",
        "लेखिएको भए तापनि जलाइएको एसिड प्रयोग गरी वा वा त्यस्तो पदार्थले पोलेको छर्की",
        "घटनाका पीडितलाई उद्धार औषधी उपचार पुनर्स्थापना वा लगायतका   गम्भीर",
        "प्रकृतिका",
        "दोेस्रो संशोधनद्वारा संशेधित |",
        "पहिले संशोधनद्वारा थप।"
      ],
      [
        "लगायतको   प्रयोजनको गम्भीर लागि आर्थिक सहयोग नगरेमा",
        "तत्काल रहत प्रदन",
        "सञ्चालक समितिको तत्काल बैठक बस्ने मानवीय क्षति हुने देखिएमा अवस्था नरहेमा",
        "7",
        "औचित्यताका समितिको अध्यक्षले मनासिब",
        "आवश्यकता सञ्चलक आधरम 7 रकम",
        "कोषबाट पीडितलाई उपलब्ध गराउन सक्नेछ।",
        "बमोजिमको समितिको अवस्था  परी (२ (९",
        "अध्यक्षबट उपदफ सञ्चलक",
        "पीडितलाई उपलब्ध   गराइएकोमा   त्यसरी बस्ने पछि",
        "रकम रकम उपलब्ध गराइए",
        "बैठकबाट सो विषयको अनुमोदन गराउनु पर्नेछ। सञ्चालक समितिको",
        "९५",
        "*(१ ) स्थानीय तहले नियम बमोजिम खाता खोल्न पर्नेः प्राप्त भएका १६.",
        "०० रकम",
        "बैङ्कमा स्थानीय लैङ्गिक हिंसा निवारण कोषको",
        "छुट्टे वणिज्य खोली कुनै नमम खत",
        "गर्नु पर्नेछ।",
        "जम्म",
        "बमोजिमको खाताको सञ्चालन *प्रमुख प्रशासकीय अधिकृत र २ ) उपनियम (१",
        "लेखामा काम गर्ने मुख्य कर्मचारीको संयुक्त दस्तखतबाट हुनेछ",
        "कोषको लेखा र लेखा परिक्षणः १ कोषको आय व्ययको लेखा प्रचलित कानून बमोजिम",
        "०७७.",
        "राखिनेछ",
        "५>",
        "कोषको लेखापरीक्षण महालेखा परिक्षकबाट हुनेछ (२",
        "आवर्ति रिभल्भीङ  कोषः यो कोष आवर्ति रिभल्भीङ कोषको रुपमा रहनेछ।",
        "१८.",
        "राहत समितिले सो प्रतिवेदन पेश गर्नेः *८१  प्रदेश तथा   स्थानीय १९.",
        "तत्काल उद्वार तथ",
        "कारबाहीको वार्षिक प्रतिवेदन आर्थिक वर्ष समाप्त समितिबाट भए गरेका तीन",
        "भएको कम",
        "महिनाभित्र सञ्चालक समितिमा पठाउनु पर्नेछ",
        "समितिले आर्थिक भित्र   सो तीन महिना बष (२ ) भएको",
        "सञ्चलक समप्त",
        "समितिबाट अघिल्लो आर्थिक बर्ष भरिमा भए गरेका कारवाहीको प्रतिवेदन मन्त्रालय",
        "कम",
        "समक्ष पेश गर्नु पर्नेछ।",
        "बमोजिमको प्रतिवेदन सार्वजनिक गर्न सक्नेछ। मन्त्रालयले उपनियम (२",
        "८३",
        "\n",
        "दोस्रो संशोधनद्वारा खारेज |",
        "दोस्रो संशोधनद्वारा संशोधित |"
      ],
      [
        "बेठक भत्ताः सदस्यले सोे राहत समितिका २०.",
        "9 अथ्यक्ष व व सञ्चलक",
        "बैठकमा वापत अर्थ मन्त्रालयले तोके बमोजिमको रकम बैठक लिए समितिको",
        "भग भत्त",
        "पाउनेछन्।",
        "वपत",
        "मन्त्रालयले सञ्चालक समितिको काम कारवाहीको सम्बन्धमा सो निर्देशन दिन सक्नेः (१",
        "२९.",
        "समितिलाई आवश्यक निर्देशन दिन सक्नेछ",
        "बमोजिम दिइएको निर्देशनको पालना गर्नु सञ्चालक समितिको उपनियम (१",
        "(२",
        "कर्तव्य हुनेछ।",
        "र अनुसूचीमा संशोधनः   मन्त्रालयले आवश्यकता   अनुसार नेपाल",
        "२२. सूचना रजपत्रम प्रकशन",
        "अनुसूचीमा संशोधन वा थपघट गर्न सक्नेछ।",
        "\n",
        "कीnkू",
        "\n",
        "नेपात",
        "\n",
        "दोस्रो संशोधनबाट झिकिएको।",
        "दोस्रो संशोधनद्वारा थप।"
      ],
      [
        "-अनुसूची",
        "नियम १४ को उपनियम (१ सॅग सम्बन्धित",
        "सहयोग उपलब्ध गराई पाउं| विषय",
        "अध्यक्षज्यू",
        "स्थानीय तत्काल उद्धार तथा राहत समि",
        "\n",
        "बस्ने वर्ष म",
        "लैङ्गिक हिंसाबाट पीडित भएको छु।मेरो आर्थिक स्तर ज्यादै कमजोर रहेको छ।",
        "म",
        "लैङ्गिक   हिंसा भएकोे   कारणले   मेरो मानसिक शारीरिक सामाजिक",
        "उपर",
        "मलाई औषधी उपचार कानूनी सहायता एवं अवस्था कमजोर भई अवस्थामा रहेको",
        "हुनाले अशक्त",
        "परामर्श/ उद्धार  मनोविमर्श/ स्वरोजगार  पुनर्स्थापना/ अन्य कामको लागि सहयोगको",
        "आवश्यकता   परेको हुंदा स्थानीय लैंगिक हिंसा   निवारण नियमानुसार   सहयोग कोषबाट",
        "रकम",
        "दिनु हुन यो निवेदन पेश गरेको छु उपलब्ध गराई",
        "दी७k",
        "निवेदकको,",
        "नम थर",
        "ठेगन",
        "दस्तखत",
        "नेपात",
        "\n",
        "दोस्रो संशोधनद्वारा थप",
        "३"
      ]
    ],
    "summary": "The text discusses the regulations related to the prevention of sexual violence fund in Nepal, published in the Nepal Gazette in 2067. It outlines the establishment and operation of the fund, as well as the responsibilities of the governing body. The regulations also address the use of funds received from the government or other sources for the prevention of sexual violence. Additionally, the amendments made in 2069 and 2076 are highlighted, emphasizing the importance of addressing gender-based violence."
  }
]