[
  {
    "title": "नेपाल प्रज्ञा प्रतिष्ठान, २०६४",
    "page_count": 17,
    "filename": "नेपाल_प्रज्ञा_प्रतिष्ठान,_२०६४.pdf",
    "ocr_time": "37.094303369522095 sec",
    "pages": [
      "Nepal Intellectual Foundation Act, 1964Validation and Publication Date, 1964 5 31Amendment ActNepal ActAmendment Act 11 13 Legislative Act No. 21 of 1964 made by the Parliament to regulate the amendment and unification of the Nepal Intellectual Foundation Act as a constitutional country. All proposals made by Nepal: Nepal is a multi-ethnic multilingual country, and it is important to promote the preservation and development of culture through language, literature, literature and social and cultural activities through research and original creation. There is no need for timely amendments to the prevailing statutory provisions concerning the establishment of a culture of sociology, philosophers, scholars and talents of this region in respect of respecting and valuing works. This Act has been made by the Parliament of the State Legislature, which is in favour of the personal licensing.Article 1The initial Ip.9Nepal Foundation Act, 1964\" contains the name of the Act and the beginning: (iii)Regulation82 )This Act immediately beginsDefinition: in this Act ,-2 if the subject or context does not have any other meaning",
      "Nepal \"Prophetic Foundation\" means founded according to clause 3, meaning \"Prophetic Foundation\"; \"Council\" means \"Council of Experts\" according to clause 7; \"Council\" means \"Council of Experts\" according to clause 11. (c) John must remember the Wisdom Foundation. (d) The Vice-Chairman of the Wisdom Foundation \"Sub-Chairman\" means the Vice-Chairman of the Wisdom Foundation \"Secretary\" means the Secretary of the Wisdom Foundation. The Governor-in-Chief is the Deputy Governor-in-Chief, Secretary, and a nominated member of the Council.Reference'referred to as 'referred to' or as 'referred to' means as referred to in the rules made under this ActArticle 2Reference to the establishment of the Foundation and Work duties and rights (1) Establishment of the Intellectual Foundation for the Protection of All Languages, Literature, Culture and Philosophy of Nepal:3A Intellectual Foundation named for the work of developing Nepal promotion The central office of the six Intellectual Foundations will be located in Kathmandu Valley and will be able to open a branch in various locations in Nepal as required. The establishment shall be a self-governing body: (1) it shall be a self-governing body, and in the name of its own establishment shall be a self-governing body, and in the name of its own establishment shall be a self-governing body.",
      "(3) The establishment may use to acquire personal property any authorized variable that may be disposed of or otherwise arranged by the establishment; and As the intelligence establishment may come to light by any name, the intelligence establishment may enter into agreements with the individual and exercise the rights according to the agreements (and may discharge its duties, duties and rights: The functions referred to elsewhere in this Act, in addition to duties + intellectual property, shall be performed by the Intellectual Foundation in accordance with its duties and powers: Language, Literature, and Culture Philosophy Social Science Research and Study on various topics of usefulness and preparation of books and works Language, Literature and Culture Philosophy Social Sciences of Nepal / All languages of Nepal from foreign languages according to the necessity of researching and publishing on various topics related to Indian works. to publish high-quality literature, literature, cultural philosophy and sociology, to organize international and international seminars, conferences, exhibitions, etc., and to teach various subjects of sociology to participate in international conferences, speeches, discussions, exhibitions, etc.",
      "Language, Literature, and Cultural Philosophy have a wide range of fields of sociology. scholars in the fields of philosophy and sociology, and scholars in the fields of philosophy and sociology, and in the fields of philosophy and sociology. The people of Nepal promote and preserve the literature, scripts, cultures and proverbs of the various nations and communities of Nepal. To study, research, promote and preserve literature in Nepal, to produce and publish all the languages of Nepal, languages spoken in different foreign languages, and dictionaries, and to bring the most diverse languages of Nepal to the attention of the people. to create and disseminate a vocabulary of seven commonly used words, languages, literature, culture philosophy and sociology, contributing to local writers, literary writers, sociologists, and cultural institutes Study on the provision of scholarships for the study of the language, literature, culture and philosophy of all social sciences of Nepal and all world literature of Nepal and identification of literature,",
      "Preservation of nomadic culture in Nepal has given priority to promotion of different ethnic groups and cultures in Nepal. The organizations will be assisted by the Wisdom Foundation according to the Wisdom Foundation.The organization of the meetings will be the same as the Wisdom Foundation. There will be a board of directors as a body: ( 1 will be according to the board of directors: constitution of the board (2 Chairman (a) Vice-Chairman Vice-Chairman Secretary Culture Tourism and Civil Aviation Ministry G. Member Nepal's all languages, The prime minister has nominated women as the deputy representatives from among the distinguished persons concerned with literature, culture, philosophy, and sociology.",
      "The term of office of the members nominated according to subparagraph (2) shall be four years. If the office of the member nominated by the Assembly becomes vacant for any reason, the term of office of the member nominated shall be four years. 4. Recommendation Committee on Appointment of Members: Appointment of Officials 9. Minister of Culture, Tourism and Civil Aviation (A/Chairman, Department of Language, Literature, Culture and Philosophy) Among the persons, two of Prime Minister Letoque's H.D.O.P.P. (1st Committee according to Rules of Procedure) for nominating members of the Council (2nd Committee according to Rules of Procedure) for nominating members of the Council Literature, culture, philosophy and self-knowledge from all disciplines of linguistics and sociology, represented as far as possible by researchers or eminent persons in this field, should be recommended. The Committee on Caste and Ethnic Groups, including those who speak a language, shall refrain from recommending that subparagraph (1)83 of the appointment of officers be removed from the list of nominated members of the House.",
      "The Committee recommends sub-paragraph (9G/4 / Procedure relating to suspension) as determined by the Committee itself as follows: Duties and powers of the Subsidiary Assembly: Duties and powers of the Subsidiary Assembly and of the Subsidiary Authority (c) Approval of scholarships and awards. (d) Required by the Council. Directional guideline (7) The Council shall monitor and evaluate the work of the Council. Meetings of the Council: (1) The meeting of the Council shall be held at least twice a year. The Speaker of the House shall hold the sitting of the House (2nd and at least fifteen days prior to the sitting of the House in the Standing Committee) and the Secretary of the House shall inform all members of the number of In the absence of a member, the Chairman of the sitting shall become the Chairman of the (5) sitting of the House of the House of the House. The Deputy Speaker shall be subject to a majority of the House at a meeting (6) in the House, and the person holding the vote shall give a decisive vote if necessary.",
      "The decision of the sitting of the Assembly shall be certified by the Secretary-General of the Assembly.(78) The Assembly may invite the honorary and lifelong members of the Institute of Wisdom to participate as observers in the meeting of the Assembly. As determined (9) there shall be other procedures for the sitting of the Assembly as regards the formation of the Council of the Executive Body of the Regulatory establishment: (11) there shall be a small Council of Experts as to (11) the formation of the Council shall be assisted by: (b) from among the nominated members of the Presiding Council, nominated by the President who shall be represented by ethnic, racial or linguistic minorities, as far as possible, including at least three women Eight Member Secretary Member Secretary has been appointed from the territory for the duration of the distribution of a member who has been appointed as a member pursuant to clause (c) of sub-paragraph (2) for any reason A person will be appointed duties: duties of the council according to the duties, duties and powers of the council duties will be 12.",
      "(c) the annual programme budget presented by the Secretary, the progress report and other reports as discussed and as required Provision to provide direction to the Foundation for the management, operation, conservation and management of immovable property to be presented to the House for approval of amendment Provision to set up and operate the Foundation's funds and scholarships, prizes and awards presented to the Assembly for approval to receive other assistance.(j) Committees, Councils (Related Subcommittees on Actions and The meeting of the Council of Directors shall be held at least once in two months, in accordance with the duties and powers specified in the work of the Working Group and the procedure for constituting such Committee Sub-Committee, the meeting of the Council of Directors shall be held at least once in two months: Meeting of the Council The date, time and place specified by the President of the Council shall be discussed at least forty-three hours before the meeting of the Council in the Standing Committee3. The Secretary-General of the Council shall inform all members of the agenda of the matter The number of members in the Council must be greater than fifty per cent of the number of members in the Council (if 4 immediate moderate members are present it will be considered that the number for the meeting of the Council has reached the replenishment number)",
      "In his absence (5) the Chairman of the Council shall preside over the meeting of the Council and the Vice-Chairman of the Council shall at the meeting of the Council (6) the majority shall be accepted if the opinion of the majority is equal and the person holding the vote shall cast the final vote The decision of the meeting of the Council shall be certified by the Secretary-General of the Council (the other rules of procedure for the meeting of the Council shall be as determined by the Council itself) (the other rules of procedure for the meeting of the Council shall be as determined by the Council itself) Minister of Culture, Tourism and Civil Aviation will be the patron of the Foundation. The head of the family will be the chief officer of the establishment.2The duties of the head of the family, the duties of the head of the family, the duties referred to in the duties Act. The functions of the Vice-Chairman shall be according to the duties and powers assigned to him by the Council and to implement the decisions taken by the Council. To prepare and execute the work of the Employee Intelligence Agency, and to take action on behalf of the Intelligence Agency with the approval of the Council of Enforcement Supervisors.",
      "The Association of Indigenous Foreign Foundations with the Foundation shall (i.e., liaise with the Foundation as required in matters relating to patents) work with the Foundation. Sub-Councillor's auxiliary duties, duties, duties and powers shall be as set out in Sections 19 and 7: Directives given by the Council Implementation of decisions made by the Council (a/all duties he/she shall perform in the absence of the Counsellor who assists the Counsellor Doing other work under the direction of the Governor (g) there shall be a Secretary in the establishment: ( 1 20.The duties of the Secretary shall be as prescribed ( 2 and the Secretary-General shall deal with the official of the official under this Act ( 9 21 . The term of office of the appointed officer will be four years (the officer will have full-time work at the Institute of Wisdom)3The terms and conditions of remuneration service of the appointed officer will be as specified and the facilities will be available. The vacancy of the office of a member of the Board of Officials will be 22.7.It will be calculated as follows: When the term of office of the Board of Officials expires, (a / if the Board resigns, 1000",
      "If his mental balance is not right, (g) Niz may be dismissed from office pursuant to Section 23 of the Niz Act. (d) The court may remove him from office pursuant to Section 23 of the Niz Act, (c) if Vaniz dies, pursuant to the purpose of this Act: At least one-fourth of the members immediately present in the Assembly who show that they are not acting in good faith in their offices, or that they are not acting in an honest manner, or that they lack the capacity to act, The Prime Minister will make a written request to the Prime Minister to appoint an Inquiry Committee from among the Members of Parliament to investigate the matter. In accordance with the provisions of the Act, a majority of the members of the House shall vote in favour of the report to be tabled by the Prime Minister. If a member decides that he or she has not performed his or her duties properly, or that he or she has not performed his or her duties, the prime minister will remove the possibility of such an official being ineffective in his or her capacity as a member of the cabinet. Before removing a member of the House, an official or a member of the House shall be given an opportunity of resignation pursuant to sub-paragraph 83.The establishment shall have the necessary number of employees: Sub-paragraph (2) of remuneration facilities and services will be as specified",
      "Recommendation Service Commission for Permanent Appointment Increase of Employees of Intellectual Foundation: (1) 2+ . 7There will be one Intellectual Foundation Service Commission as per liability:Member of this Commission as specified by the Public Service Commission (A/Chairmanship) (2) Other functions of the Service Commission shall be determined by the duty exercise itself (3) The sitting of the Service Commission shall be as per the rules of procedure of the sitting As specified for the Service Commission, the members (4) shall be Chairman and shall be disposed of, as provided for in Rule 5 of the Rules of Procedure, the Institute shall have its own separate fund of the Institute of Audit and Regulation. The amounts of the subsidies shall be: (82 ) subparagraph (1Amount received from the Government of NepalAmount received from a non-governmental organization or person, (b)Amount received from a non-governmental organization or person, (c)Amount received from a non-governmental organization or person, (d)Amount received from a non-governmental organization or person (d)Amounts received from any source Other Color/Section (b) before receiving the amounts as specified in subparagraph 2, the Intellectual Foundation shall take 3 of subparagraph 2 with the approval of the Government of Nepal3",
      "(4) The amount of the fund will be collected in the bank account opened by the Intellectual Foundation and the operation of the fund and the account will be as specified by the Intellectual Foundation (all expenses of the Intellectual Foundation will be borne from the fund as specified by the Intellectual Foundation) (1(6) Audit: the accounts of the establishment's income and expenditure will be kept in accordance with the laws and regulations adopted by the Nepal government in accordance with article (1) 27 and the provisions of the Act that the audit of the establishment's accounts will be by the Auditor General (paragraph 2(6) 28. Membership: Indigenous or foreigners who are interested in making a special contribution to the development of Nepal's sociology in the knowledgeable and transnational and international fields. On the recommendation of the Council, the Council may grant scholarships to the Institute of Wisdom and special contributions to the discipline of Sociology Language, Literature, Culture, Philosophy (2) The Foundation shall be able to provide lifetime membership. Pursuant to paragraph (2), voluntary membership and lifetime sub-paragraph (1), 83will be provided according to the stated subscription base. MEPs may be granted Gaon (4) if they are earning a salary but Nepal Lifetime Members will not be able to benefit from the provisions of the Government and such arrangements. MEPs may be granted Gaon (5) if they are earning a salary but Nepal Lifetime Members will not be able to benefit from the provisions of the Government. and the ability to remove the statusbar",
      "Literature, can: culture philosophy 29 .गत awards can be awarded to persons who have made significant contributions to the fields of agriculture, honors, culture and sociology The Foundation should submit an annual report on the action it has taken each year.30. Nepal should submit the report to the government. Delegation of powers by the Assembly under this Act or the rules made under this Act to the President of the Oath in a manner as per schedule shall be required by the Member to appear before the Secretary 31. The Council may enforce the requirement of delegation. The Council shall exercise the powers conferred on it by this Act or by the provisions made under this Act (the powers of the Deputy Governor, of the 2 powers conferred on him by this Act, the powers of the Governor, of the Secretary, of the 2 powers conferred on him by this Act, the powers conferred on the Secretary, of the 2 powers conferred on him by this Act, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the Secretary, the powers conferred on the powers conferred The Deputy Governor may delegate some of the 83 powers he has received under this Act or the rules made under this Act to the Secretary as required by the Deputy Governor. 4. Some of the rights secretaries will be delegated to them as required. Ministry of Communications: Culture, Tourism34. Knowledge and know-how to be maintained through the Ministry of Technical Aviation Rights to regulate: The Intellectual Property Foundation is required to implement the objectives of this Act35.",
      "When the government of Nepal formulates economic rules on Nepal, the expenditure will be borne by the government. Pre-agreement and salvation of the government: 1) The Nepal State Intelligence Foundation Act, 2050 has been repealed. The entire work done in accordance with the Foundation Act, 1950 shall be deemed to have been done in accordance with this Act, even if Nepal is written in it. Members of the Council and the Secretary of the Council and the Deputy Chairman of the Council and the Members of the Council shall be automatically dismissed from membership after the commencement of this Act. The Government of Nepal will recognise and recognize the Nepal Institute of Arts and Music and the Nepal Institute of Music and Cinematography in accordance with the interests of the employees with their own experience, work specificity. Nepal real estate transactions under the name of the State Intellectual Foundation (four operational liabilities of the Nepal government including the Karawar, Intellectual Foundation) Lolita Kalapraprabhu Foundation to stay at the Music Wisdom Foundation",
      "I sincerely pledge to be faithful to the faithful people associated with paragraph 31. Nepal's Nepalese, who are fully committed to the Constitution, will stand by the law, do not fear anyone, do not be biased, do not have any prejudice towards anyone, do not disregard my duties with honesty <Nothing shall be disregarded in any way, whether manifest in any form, or in any condition, except in the observance of the law in force, if it is known to him, or if it is heard of him, in any manner of conduct. A ^Num: Nepal, as amended by the Nepal Law Amendment and Revocation Act, 19720 7"
    ],
    "lines": [
      [
        "नेपाल प्रज्ञा प्रतिष्ठान ऐन २०६४",
        "प्रमाणीकरण र प्रकाशन मिति",
        "२०६४   ५ | ३१",
        "संशोधन गर्ने ऐन",
        "नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३",
        "\n",
        "व्यवस्थापिका संसदले बनाएको २०६४ सालको ऐन न. २१",
        "नेपाल प्रज्ञा प्रतिष्ठान सम्बन्धी कानूनमा संशोधन र एकीकरण गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "बहुसांस्कृतिक मुलुक भएकोले नेपालका सबै प्रस्तावनाः नेपाल एउटा बहुजातीय",
        "बहुभाषिक भष, र",
        "संस्कृतिलाई संरक्षण सम्वर्धन विकास गर्नु पर्ने कुरालाई हृदयङ्गम गर्दै भाषा, साहित्य साहित्य तथा",
        "7",
        "अनुसन्धान एवं मौलिक सृजनाका माध्यमद्वारा   समाजोपयोगी तथा   सामाजिकशास्त्रको संस्कृति, दर्शन",
        "र यस क्षेत्रका विद्वान तथा प्रतिभाहरुको सम्मान र कदर गर्ने सम्बन्धमा कृतिहरु तयार गर्न गराउन",
        "प्रतिष्ठान सम्बन्धी प्रचलित कानूनी व्यवस्थामा   समयानुकूल   संशोधन गन",
        "आवश्यक व्यवस्थ प्रज्ञ",
        "एकीकरण गर्न वाञ्छनीय भएकोले",
        "तथ",
        "व्यवस्थापिका संसदले यो ऐन बनाएको छ",
        "परिच्छेद १",
        "प्रारम्भिक",
        "Iप।९",
        "नेपाल प्रतिष्ठान ऐन, २०६४\" रहेको छ ऐनको नाम संक्षिप नाम र प्रारम्भः (१)",
        "यर प्रज्ञ",
        "८२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,-",
        "२"
      ],
      [
        "नेपाल \"प्रज्ञा प्रतिष्ठान\" भन्नाले दफा ३ बमोजिम स्थापना प्रज्ञा प्रतिष्ठान",
        "क भएको",
        "सम्झनु पर्छ",
        "\"सभा\" भन्नाले दफा ७ बमोजिमको प्राज्ञसभा सम्झनु पर्छ ख",
        "",
        "\"परिषद्\" भन्नाले दफा ११ बमोजिमको प्राज्ञपरिषद् सम्झनु पर्छ",
        "(ग)",
        "",
        "भन्नाले प्रज्ञा प्रतिष्ठानको सम्झनु पर्छ ।घ) कुलपति",
        "कुलपति\"",
        "उपकुलपति\" भन्नाले प्रज्ञा प्रतिष्ठानको उपकुलपति सम्झनु पर्छ",
        "\"सचिव\" भन्नाले प्रज्ञा प्रतिष्ठानको सचिव सम्झनु पर्छ ।च )",
        "\"पदाधिकारी\" भन्नाले कुलपति उपकुलपति सचिव र परिषद्का मनोनीत सदस्य छ।",
        "सम्झनु पर्छ",
        "'तोकिए \"तोकिएको\" वा बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममा",
        "ज",
        "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "परिच्छेद २",
        "प्रज्ञा प्रतिष्ठानको स्थापना तथा काम कर्तव्य र अधिकार",
        "(१ ) नेपालका सबै भाषा, साहित्य संस्कृति तथा दर्शनको संरक्षण प्रज्ञा प्रतिष्ठानका स्थापनाः",
        "३",
        "नेपाल सम्वर्धन विकास गर्ने काम समेतको लागि प्रज्ञा प्रतिष्ठान नामको एक प्रज्ञा प्रतिष्ठान",
        "7",
        "स्थापना गरिएको छ",
        "२  प्रज्ञा प्रतिष्ठानको केन्द्रीय कार्यालय काठमाडों उपत्यकामा रहनेछ र",
        "आवश्यकता",
        "अनुसार नेपालको विभिन्न स्थानहरुमा शाखा खोल्न सक्नेछ",
        "प्रतिष्ठान अविच्छिन्न उत्तराधिकारवाला प्रज्ञा   प्रतिष्ठान स्वशासित संस्था हनेः (१ )",
        "प्रज्ञ एक",
        "स्वशासित संस्था हुनेछ",
        "कारबाहीको   निमित्त   आफ्नो प्रतिष्ठानको   सबे",
        "छुट्टे ८२ / एउटा छाप काम प्रज्ञ",
        "हुनेछ"
      ],
      [
        "प्रतिष्ठानले व्यक्ति सम्पत्ति प्राप्त   गर्न उपयोग   गर्न ३ )",
        "सरह प्रज्ञ चल अचल",
        "बेचबिखन गर्न वा अन्य कुनै किसिमले व्यवस्था गर्न सक्नेछ",
        "प्रज्ञा प्रतिष्ठानले व्यक्ति सरह आफ्ने नामबाट नालिस उजुर गर्न र प्रज्ञा प्रतिष्ठान",
        "०",
        "सोही नामबाट नालिस उजुर लाग्न सक्नेछ",
        "उपर",
        "प्रज्ञा प्रतिष्ठानले व्यक्ति सरह करार गर्न र करार बमोजिमको अधिकार प्रयोग (४",
        "तथा दायित्व निर्वाह गर्न सक्नेछ",
        "प्रतिष्ठानको काम, कर्तव्य र अधिकारः यस   ऐनमा अन्यत्र  उल्लिखित काम, कर्तव्य",
        "+  प्रज्ञा",
        "अधिकारको अतिरिक्त प्रज्ञा प्रतिष्ठानको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः",
        "प्रज्ञा प्रतिष्ठानको नीति तथा कार्यक्रम तर्जुमा गर्ने, (क /",
        "सबै नेपालका भाषा, साहित्य, संस्कृति  दर्शन सामाजिकशास्त्र",
        "तथ",
        "गरी   उपयोगी सम्बन्धी   विभिन्न विषयमा अनुसन्धान",
        "अध्ययन तथा",
        "ग्रन्थ एवं कृति तयार गर्ने, गराउने",
        "भाषा,   साहित्य, संस्कृति   दर्शन सबे नेपालका सामाजिकशस्त्र",
        "ग / तथा",
        "मौलिक   कृतिहरूको सम्बन्धी विभिन्न विषयमा   अनुसन्धानात्मक",
        "तथ",
        "सृजन एवं प्रकाशन गर्ने गराउने",
        "आवश्यकता अनुसार विदेशी भाषाबाट नेपालका सबै भाषा नेपालका",
        "घ 7",
        "स्तरीय   कृतिहरुको विदेशी",
        "एवं अनुवाद भषबट भषम उच्च",
        "प्रकाशन गर्ने गराउने",
        "नपाल",
        "भाषा, साहित्य, संस्कृति दर्शन तथा   सामाजिकशास्त्रहरूका",
        "सम्बन्धम",
        "राष्ट्रिय तथा अन्तर्राष्ट्रिय गोष्ठी सम्मेलन प्रदर्शनी आदि गर्ने गराउने,",
        "तथा सामाजिकशास्त्रका विभिन्न विषयमा भाषा, साहित्य, संस्कृति दर्शन च )",
        "अन्तर्राष्ट्रिय सम्मेलन, प्रवचन गोष्ठी, विचारविमर्श प्रदर्शनी आदिमा",
        "हु",
        "सहभागी गर्ने, गराउने"
      ],
      [
        "तथा सामाजिकशास्त्रका विभिन्न क्षेत्रसंग भाषा, साहित्य संस्कृति दर्शन छ।",
        "सम्बन्धित अन्तर्राष्ट्रिय संघ संस्थासंग सम्बन्ध राख्ने,",
        "साहित्य, संस्कृति दर्शन तथा सामाजिकशास्त्रका विभिन्न विषयमा",
        "ज भष",
        "उल्लेखनीय   योगदान दिने   स्वदेशी तथा   विदेशी व्यक्तिलाई",
        "कदर",
        "पुरस्कारको व्यवस्था गर्ने",
        "सम्मान तथ",
        "भाषा, साहित्य संस्कृति दर्शन तथा सामाजिकशास्त्रको विकासको निमित्त",
        "झ",
        "सम्बन्धित विषयका विद्वान् साहित्यकार एवं सामाजिकशास्त्रीको प्रतिभा",
        "हुने   वातावरणको विकसित सहयोग, लागि",
        "सद्भवना 7 समन्वय",
        "अभिवृद्धि गर्ने,",
        "नेपालका विभिन्न जाति तथा समुदायका साहित्य लिपि संस्कृति तथा",
        "लोकोक्तिको सम्वर्धन र संरक्षण गर्ने",
        "नेपाली लोक साहित्यको अध्ययन अनुसन्धान, सम्वर्धन र संरक्षण गर्ने ट",
        "नेपालमा नेपालका सबै भाषा, विभिन्न विदेशी भाषा बोलिने भाषामा",
        "र",
        "विश्वकोष तथा शब्दकोष तयार गरी प्रकाशन गर्ने तथा नेपालका सबै",
        "वैभवशाली विभिन्न भाषालाई संवृद्ध",
        "बनउन शब्द 7 तथ",
        "शब्दावलीको सृजना गरी प्रचलनमा ल्याउने",
        "भाषा, साहित्य संस्कृति दर्शन तथा सामाजिकशास्त्रका विषयमा योगदान",
        "दिने स्थानीय लेखक, साहित्यकार, सामाजिकशास्त्री, संस्कृतिविद्",
        "तथ",
        "संस्थाहरूको विकासमा सहयोग पुऱ्याउने",
        "सम्बन्धत अन्य",
        "नपाल",
        "नेपालका   सबै सामाजिकशास्त्रको भाषा, साहित्य, संस्कृति दर्शन",
        "तथ",
        "अनुसन्धानको लागि विद्वत्वृत्तिको व्यवस्था गर्ने विषयमा अध्ययन तथा",
        "नेपालका सबै विश्व साहित्य तथा साहित्यलाई समक्ष पहिचान ण )",
        "भष",
        "गराउने,"
      ],
      [
        "लोपोन्मुख संस्कृतिको संरक्षण नेपालका विभिन्न जात जातिका",
        "त भष 7",
        "तथा सम्वर्धन गर्न प्राथमिकता दिने",
        "यो ऐनको उद्देश्य पूरा गर्न अन्य आवश्यक कार्य गर्ने गराउने (थ)",
        "परिच्छेद ३",
        "प्रज्ञा प्रतिष्ठानका सङ्गठन",
        "यिनीहरूको देहाय प्रज्ञा   प्रतिष्ठानको प्रज्ञा   प्रतिष्ठानको बमोजिम   हुनेछ",
        "सङ्गठन सङ्गठनः 7",
        "सामूहिक रूप नै प्रज्ञा प्रतिष्ठानको स्वरूप हुनेछ",
        "(क ) सभ,",
        "आया",
        "परिषद्",
        "र",
        "सेवा आयोग ग",
        "प्रतिष्ठानको सर्वोच्च निकायको रूपमा एक प्राज्ञसभा रहनेछ सभाः ( १",
        "प्रज्ञ",
        "देहाय बमोजिम हुनेछः सभाको गठन",
        "(२",
        "कुलपति (क )",
        "अथ्यक्ष",
        "उपकुलपति उपाध्यक्ष",
        "सचिव संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय ग ।",
        "सदस्य",
        "नपाल",
        "नेपालका सबै भाषा, साहित्य संस्कृति दर्शन तथा ।घ)",
        "सामाजिकशास्त्रसंग सम्बन्धित विशिष्ट व्यक्तिहरुमध्येबाट",
        "समावेशीतालाई ध्यानमा राखी महिलाहरु समेतको",
        "उपयुक्त प्रतिनिधित्व हुने गरी प्रधानमन्त्रीले मनोनीत"
      ],
      [
        "गरेको पैंतीसजना",
        "सदस्य",
        "सदस्य ्सचिव ङ ) साचेव",
        "उपदफा (२) बमोजिम मनोनीत सदस्यहरुको पदावधि चार वर्षको हुनेछ ३",
        "कुनै कारणले सभाका मनोनीत सदस्यको पद रिक्त हुन गएमा बांकी अवधिको",
        "(४ /",
        "लागि त्यस्तो क्षेत्रबाट   मनोनयन होे सोही विधा क्षेत्रबाट जुन   विधा भएको",
        "सदस्य व व",
        "अर्को व्यक्तिलाई मनोनयन गरिनेछ",
        "तोकिए बमोजिम हुनेछ सदस्यहरुको सुविधा",
        "(४ सभक",
        "हुने   सदस्यको   नियुक्ति सिफारिस समितिः पदाधिकारी मनोनयन (९ )",
        "सभम ८ तथ व",
        "बमोजिमको एक सिफारिस मनोनयनको लागि प्रधानमन्त्री देहाय सिफारिस गर्न",
        "समक्ष नम",
        "समिति रहनेछ",
        "संस्कृति पर्यटन तथा नागरिक उडड्यन मन्त्री (क / अध्यक्ष",
        "भाषा, साहित्य संस्कृति तथा दर्शनकोक्षेत्रमा",
        "ख्यातिप्राप्त व्यक्तिहरुमध्येबाट प्रधानमन्त्रीले",
        "तोकेको दुईजना",
        "Hदरथ",
        "उपदफा (१ बमोजिमको समितिले सभाको सदस्यमा मनोनयनको लागि (२",
        "नम",
        "सिफारिस गर्दा भाषा, साहित्य संस्कृति, दर्शन सामाजिकशास्त्र सम्बन्धी विधामा",
        "तथ अथ्ययन",
        "तथा अनुसन्धान गरेका वा सो विधामा ख्यातिप्राप्त व्यक्तिहरुमध्येबाट सम्भव",
        "भएसम्म भाष",
        "तथा सामाजिकशास्त्र सम्बन्धी सबै विधाबाट प्रतिनिधित्व हुने साहित्य, संस्कृति, दर्शन र सवे",
        "नाम सिफारिस गर्नु पर्नेछ लिङ्ग , भाषाभाषी समेतलाई समेट्ने गरी जाति",
        "बमोजिमको   समितिले पदाधिकारीको   नियुक्तिको (१ )",
        "८३ उपदफा नम",
        "गर्नेछ सिफारिस गर्दा सभाका मनोनीत सदस्यहरुमध्येबाट"
      ],
      [
        "बमोजिमको समितिले सिफारिस उपदफा (९ गन",
        "४ / अवलम्बन सम्बन्धम",
        "कार्यविधि सो समिति आफैले निर्धारण गरे बमोजिम हुनेछ",
        "बमोजिम हुनेछः देहाय सभाको काम कर्तव्य र अधिकारः सभाको काम कर्तव्य र अधेकार",
        "प्रज्ञा प्रतिष्ठानको नीति निर्धारण गर्ने क )",
        "स्वीकृत प्रज्ञा प्रतिष्ठानको वार्षिक योजना तथा कार्यक्रम गर्ने",
        "प्रज्ञा प्रतिष्ठानको वर्षिक बजेट पारित गर्ने (ग)",
        "विद्वत्वृत्ति सम्मान तथा पुरस्कार अनुमोदन गर्ने ।घ)",
        "परिषद्लाई आवश्यक निर्देशन दिने मार्गदर्शन गर्ने",
        "ङ | 7",
        "।च ) परिषद्को कामको अनुगमन तथा मूल्याङ्कन गर्ने",
        "छ। स्वीकृत प्रज्ञा प्रतिष्ठानको नियम",
        "गर्ने",
        "तोकिए बमोजिमका काम गर्ने (ज )",
        "सभाको बैठकः (१) सभाको बैठक वर्षको कम्तीमा दुईपटक बस्नेछ",
        "१०.",
        "बैठक तोकेको मिति, समय सभाको अध्यक्षले सभाको बस्नेछ",
        "(२ र स्थनम",
        "बैठकमा सभाको   बैठक हुनुभन्दा   कम्तीमा पन्ध्र दिन अगावै",
        "छलफल   हुने ३",
        "विषयको कार्यसूची सहितको सूचना सभाको सदस्य ्सचिवले सबै सदस्यहरुलाई दिनु पर्नेछ",
        "रहेका संख्याको प्रतिशतभन्दा (४ / पचास सभम कायम सदस्य बढ तत्काल",
        "सदस्यहरु उपस्थित भएमा सभाको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
        "निजको   अनुपस्थितिमा बैठकको अध्यक्षले सभाको सभाको",
        "(५ ) अध्यक्षत र",
        "गर्नेछ उपाध्यक्षले",
        "बैठकमा बैठकमा (६ ) सभाको बहुमतको",
        "मान्य   हुनेछ रय बरबर भएम र मत",
        "अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ"
      ],
      [
        "सभाको बैठकको निर्णय सभाको सदस्य ्सचिवले प्रमाणित गरी राख्नेछ",
        "(७",
        "८ ) सभाले प्रज्ञा प्रतिष्ठानको मानार्थ प्राज्ञ तथा आजीवन सदस्यलाई सभाको बैठकमा",
        "पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछ",
        "सभा  आफेले निर्धारण गरे बमोजिम (९ ) सभाको बैठक सम्बन्धी अन्य कार्यविधि",
        "हुनेछ",
        "प्रज्ञा   प्रतिष्ठानको कार्यकारी निकायको परिषदको   गठनः (९ ) गर्न",
        "११. रूपमा एक कम प्रज्ञ",
        "परिषद् रहनेछ",
        "परिषद्को गठन देहाय बमोजिम हुनेछः (२",
        "आया",
        "क  कुलपति अध्यक्ष",
        "उपकुलपति ख )",
        "उपाध्यक्ष",
        "सभाका मनोनीत सदस्यहरु मध्येबाट कम्तीमा ग",
        "तीनजना महिला सहित सम्भव भएसम्म विभिन्न",
        "जात, जाति, भाषाभाषीको प्रतिनिधित्व हुने",
        "गर",
        "प्रधानमन्त्रीबाट मनोनीत आठजना",
        "सदस्य",
        "सचिव सदस्य ्सचिव",
        "कुनै कारणले उपदफा (२) को खण्ड (ग) बमोजिमका सदस्यको पद रिक्त हुन",
        "३ )",
        "क्षेत्रबाट मनोनयन भएकोे हो सोही गएमा बांकी अवधिको लागि त्यस्तो सदस्य जुन विधा",
        "व",
        "विधा वा क्षेत्रबाट अर्को व्यक्तिलाई मनोनयन गरिनेछ",
        "अधिकारः परिषद्को काम, कर्तव्य र अधिकार देहाय   बमोजिम परिषदको काम कर्तव्य १२.",
        "र",
        "हुनेछः-",
        "सभाले गरेको निर्णय कार्यान्वयन गर्ने",
        "(क /"
      ],
      [
        "सभाले दिएको निर्देशन पालना गर्ने ख )",
        "लेखापरीक्षणको प्रतिवेदन सभा समक्ष पेश गर्ने (ग)",
        "सचिवले   पेश गरेको वार्षिक कार्यक्रम बजेट, प्रगति  प्रतिवेदन घ",
        "तथ",
        "अन्य प्रतिवेदन सम्बन्धमा छलफल तथा आवश्यकता अनुसार संशोधन",
        "अनुमोदनका लागि सभा समक्ष पेश गर्ने",
        "अचल सम्पत्तिको व्यवस्थापन, सञ्चालन, संरक्षण प्रज्ञा  प्रतिष्ठानको",
        "चल",
        "रेखदेख गर्ने गराउने",
        "प्रज्ञा प्रतिष्ठानको कोषको व्यवस्था (च ) र सञ्चालन गर्ने",
        "प्रज्ञा प्रतिष्ठानको लागि प्राप्त आर्थिक छ। तथा अन्य सहयोग ग्रहण गर्ने",
        "अनुमोदनको लागि सभामा पेश विद्वत्वृत्ति सम्मान, कदर तथा पुरस्कार ।ज )",
        "\n",
        "आवश्यकता अनुसार समिति, परिषद्को ( काम कारबाहीको झ",
        "सम्बन्धम",
        "उपसमिति र त्यस्तो समिति उपसमिति कार्यटोली गठन गर्ने",
        "व व",
        "कार्य टोलीको काम कर्तव्य तथा अधिकार तोक्ने",
        "तोकिए बमोजिमका अन्य काम गर्ने",
        "ञ",
        "परिषद्को बैठक दुई महिनामा कम्तीमा एकपटक बस्नेछ परिषदको बैठकः (१",
        "१३.",
        "बस्नेछ २ ) परिषद्को बैठक परिषद्को अध्यक्षले तोकेको मिति, समय",
        "र स्थनम",
        "बैठकमा परिषद्को बैठक हुनुभन्दा कम्तीमा चौबीस घण्टा अगावै",
        "३ छलफल हुने",
        "दिनु परिषद्को   सदस्य ्सचिवले सबै   सदस्यहरुलाई विषयको कार्यसूची सहितको",
        "सूचना",
        "पर्नेछ",
        "परिषद्मा सदस्य   संख्याको पचास   प्रतिशतभन्दा रहेका बढी",
        "(४ तत्काल कयम",
        "सदस्यहरु उपस्थित भएमा परिषद्को बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ"
      ],
      [
        "निजको   अनुपस्थितिमा (५ ) परिषद्को   बैठकको अध्यक्षता   परिषद्को   अध्यक्षले",
        "र",
        "उपाध्यक्षले गर्नेछ",
        "बैठकमा बैठकमा परिषद्को",
        "(६ मान्य हुनेछ बहुमतको  राय बराबर भएमा र मत",
        "अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ",
        "परिषद्को बैठकको निर्णय परिषद्को सदस्य ्सचिवले प्रमाणित गरी राख्नेछ",
        "(७",
        "परिषद्को बैठक सम्बन्धी अन्य कार्यविधि परिषद् आफैले निर्धारण गरे बमोजिम (८",
        "हुनेछ",
        "परिच्छेद ४",
        "प्रमुख संरक्षक संरक्षक र प्रज्ञा प्रतिष्ठानका पदाधिकारी तथा कर्मचारी",
        "प्रतिष्ठानको प्रमुख संरक्षक हुनेछ प्रमुख संरक्षकः प्रधानमन्त्री प्रज्ञा",
        "१४.",
        "संरक्षकः संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्री प्रज्ञा प्रतिष्ठानको संरक्षक हुनेछ १५.",
        "प्रतिष्ठानमा एक रहनेछ (९ ) १६. कुलपति कुलपतिः",
        "प्रज्ञ",
        "प्रतिष्ठानको प्रमुख पदाधिकारी हुनेछ (२",
        "कुलपति प्रज्ञ",
        "कुलपतिको काम   कर्तव्य अधिकारः काम, कर्तव्य ऐनमा उल्लिखित",
        "१७. अन्यत्र 7 यसर र",
        "अधिकारको अतिरिक्त कुलपतिको काम कर्तव्य र अधिकार देहाय बमोजिम",
        "हुनेछ",
        "सभाले दिएको निर्देशन र परिषद्ले गरेको निर्णयको कार्यान्वयन गर्ने,",
        "क",
        "गराउने नप।",
        "प्रज्ञा प्रतिष्ठानको वार्षिक कार्यक्रम बजेट, प्रतिवेदन तथा अन्य प्रतिवेदन ख",
        "तयार गर्न लगाउने",
        "तथा   कर्मचारी प्रज्ञा   प्रतिष्ठानको काम, कारबाही ग  प्रशसनक",
        "समन्य",
        "नियन्त्रण गर्ने",
        "परिषद्को स्वीकृति लिई प्रज्ञा प्रतिष्ठानको तर्फबाट करार गर्ने ।घ)"
      ],
      [
        "संस्थासंग स्वदेशी विदेशी प्रतिष्ठानको संघ कामसंग ङ )",
        "तथ प्रज्ञ",
        "सम्बन्धित विषयमा आवश्यक सम्पर्क गर्ने",
        "तोकिए बमोजिमका काम गर्ने",
        "च )",
        "उपकुलपतिः प्रज्ञा प्रतिष्ठानमा एक उपकुलपति रहनेछ",
        "१८.",
        "उपकुलपतिको अधिकारः उपकुलपतिको देहाय काम, कर्तव्य",
        "काम, कर्तव्य अधिकार १९. र 7",
        "बमोजिम हुनेछः",
        "सभाले दिएको निर्देशन परिषद्ले  गरेको निर्णयको कार्यन्वयनम",
        "(क / र",
        "कुलपतिलाई सहयोग गर्ने",
        "कुलपतिको अनुपस्थितिमा निजले गर्ने सबै काम गर्ने,",
        "ख",
        "कुलपतिको निर्देशनमा अन्य काम गर्ने |",
        "ग )",
        "प्रतिष्ठानमा एक सचिव रहनेछ सचिवः ( १ २०.",
        "प्रज्ञ",
        "तोकिए बमोजिम हुनेछ सचिवको काम कर्तव्य (२",
        "र अधकार",
        "प्रधानमन्त्रीले यस ऐनको अधीनमा रही पदाधिकारीको पदाधिकारी   सम्बन्धी",
        "(९ २१. व्यवस्थः",
        "गर्नेछ नियुक्ति",
        "पदाधिकारीको पदावधि चार वर्षको हुनेछ (२",
        "गर्नेछ पदाधिकारीले प्रज्ञा प्रतिष्ठानमा पूरा समय काम",
        "३",
        "पदाधिकारीको पारिश्रमिक सेवाका शर्त र सुविधा तोकिए बमोजिम हुनेछ",
        "पद रिक्त हुने अवस्थाः देहायका अवस्थामा पदाधिकारी सभाका सदस्यको पद रिक्त भएको २२.",
        "7",
        "मानिनेछः",
        "निजको पदावधि समाप्त भएमा, (क /",
        "निजले राजीनामा दिएमा,",
        "ख",
        "००"
      ],
      [
        "निजको मानसिक सन्तुलन ठीक नभएमा, ग )",
        "निजले नैतिक पतन देखिने फोजदारी अभियोगमा",
        "।घ) अदालतबट सजय",
        "पाएम ,",
        "निज दफा २३ बमोजिम पदबाट हटेमा, वा",
        "निजको मृत्यु भएमा च )",
        "यस ऐनको उद्देश्य बमोजिम हटाउन सक्नेः (१) पदाधिकारी २३. सदस्यले",
        "सभक व पदबाट",
        "अनुकूलको आचरण नगरेको वा आफ्ने पद इमान्दारीपूर्वक कार्य नगरेको काम नगरेको",
        "व",
        "वा निजमा कार्यक्षमताको अभाव कारण देखाई सभामा तत्काल कायम रहेका कम्तीमा भएकोे",
        "चौथाई   सदस्यले   प्रधानमन्त्री दिएमा लिखित   निवेदन प्रधानमन्त्रीबट",
        "सभक एक समक्ष",
        "सदस्यहरुमध्येबाट एक छानबिन समिति गठन हुनेछ",
        "बमोजिमको   छानबिन   समितिले सम्बन्धमा   छानबिन सोे गरी (१",
        "८२ / उपदफा",
        "गर्नेछ प्रधानमन्त्रीले त्यस्तो प्रतिवेदन छलफलका आफ्नोे प्रतिवेदन प्रधानमन्त्री समक्ष पेश",
        "सभा समक्ष राख्ने व्यवस्था गर्नेछ लन",
        "बमोजिम पेश भएकोे प्रतिवेदनका सम्बन्धमा सभामा छलफल ८३",
        "उपदफा   २",
        "सदस्यले यस ऐनको उद्देश्य बमोजिम बहुमत सदस्यले पदाधिकारी",
        "व सभक सभक कम",
        "अनुकूलको आचरण   नगरेको इमान्दारीपूर्वक नगरेको वाआफ्ने काम नगरेको व व",
        "पद",
        "भनी निर्णय गरेमा प्रधानमन्त्रीले त्यस्तो पदाधिकारी निजमा कार्यक्षमताको भएको",
        "अभाव व",
        "निजको पदबाट हटाउनेछ सभाका सदस्यलई",
        "हटाउनुअघि उपदफा ८३ बमोजिम पदाधिकारी वा सभाका सदस्यलाई पदबाट",
        "सफाईको मौका दिनु पर्नेछ",
        "प्रतिष्ठानमा आवश्यक संख्यामा कर्मचारीहरु रहनेछन् कर्मचारीः (१ )",
        "२४. प्रज्ञ",
        "बमोजिमका कर्मचारीको नियुक्ति पारिश्रमिक सुविधा तथा सेवाका उपदफा (१ २ )",
        "शर्तहरू तोकिए बमोजिम हुनेछन्"
      ],
      [
        "प्रज्ञा प्रतिष्ठानका कर्मचारीको स्थायी नियुक्ति बढुवाको लागि सिफारिस सेवा आयोगः (१)",
        "२+ . 7",
        "देहाय बमोजिमको एक प्रज्ञा प्रतिष्ठान सेवा आयोग रहनेछः",
        "लोकसेवा आयोगले तोकेको सो आयोगका सदस्य",
        "(क / अध्यक्ष",
        "सभाले तोकेको सभाका एकजना सदस्य",
        "ख सदस्य",
        "सदस्य ्सचिव सचिव ग /",
        "र अधिकार तोकिए बमोजिम हुनेछ (२ ) सेवा आयोगको अन्य काम कर्तव्य",
        "आयोग आफैले निर्धारण ३ ) सेवा आयोगको बैठक कार्यविधि",
        "सो सम्बन्धी",
        "बमोजिम हुनेछ",
        "बैठकमा बापत   तोकिए सेवा   आयोगको लिए सदस्यले",
        "(४ ) अध्यक्ष तथा भग",
        "पाउनेछन् बमोजिम बैठक",
        "भत्त",
        "परिच्छेद ५",
        "लेखापरीक्षण",
        "काष तथा",
        "प्रज्ञा प्रतिष्ठानको आफ्नो एउटा छुट्टै कोष रहनेछ प्रज्ञा प्रतिष्ठानको कोषः २६.",
        "बमोजिमको कोषमा देहायका रकमहरू रहने छन्ः ८२ ) उपदफा (१",
        "नेपाल सरकारबाट प्राप्त रकम",
        "विदेशी सरकार संघ संस्था वा व्यक्तिबाट प्राप्त रकम, ख )",
        "नपाल",
        "स्वदेशी संघ संस्था वा व्यक्तिबाट प्राप्त रकम (ग)",
        "प्रतिष्ठानले कुनै सेवा उपलब्ध गराए वापत प्राप्त रकम, र ।घ)",
        "प्रज्ञ",
        "कुनै स्रोतबाट प्राप्त रकम",
        "अन्य ङ /",
        "खण्ड (ख। बमोजिमको रकम प्राप्त गर्नुअघि प्रज्ञा प्रतिष्ठानले उपदफा  २ को ३",
        "पर्नेछ लिनु नेपाल सरकारको स्वीकृति",
        "३"
      ],
      [
        "४ ) कोषको रकम प्रज्ञा प्रतिष्ठानले तोकेको बैङ्कमा खाता खोली जम्मा गरिनेछ",
        "प्रज्ञा प्रतिष्ठानको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ",
        "(४",
        "बमोजिमको कोषबाट व्यहोरिनेछ प्रज्ञा प्रतिष्ठानको सबै खर्च उपदफा (१",
        "(६",
        "लेखापरीक्षणः प्रतिष्ठानको आय व्ययको लेखा नेपाल सरकारले अपनाए लखा (१ ) २७.",
        "र प्रज्ञ",
        "बमोजिम राखिनेछ",
        "प्रज्ञा प्रतिष्ठानको लेखाको लेखापरीक्षण महालेखापरीक्षकबाट हुनेछ (२",
        "परिच्छेद ६",
        "विविध",
        "थाथ",
        "मानार्थ भाषा   साहित्य संस्कृति, आजीवन (१ दर्शन",
        "२८. सदस्यताः प्रज्ञ तथा तथ",
        "राष्ट्रिय एवं अन्तर्राष्ट्रिय क्षेत्रमा नेपालको सामाजिकशास्त्रको विकासमा विशिष्ट योगदान",
        "पुर्याई",
        "गौरव बढाउने स्वदेशी वा विदेशी व्यक्तिलाई सभाले परिषद्को सिफारिसमा प्रज्ञा   प्रतिष्ठानको",
        "मानार्थ प्राज्ञ सदस्यता प्रदान गर्न सक्नेछ",
        "तथा  सामाजिकशास्त्रको विधामा विशिष्ट  योगदान भाषा, साहित्य संस्कृति, दर्शन (२ )",
        "नेपाली नागरिकलाई सभाले प्रज्ञा प्रतिष्ठानको आजीवन सदस्यता प्रदान गर्न सक्नेछ।",
        "पुऱ्याउने",
        "र (२ बमोजिम मानार्थ सदस्यता तथा आजीवन उपदफा (१ ) ८३",
        "प्रज्ञ सदस्यता",
        "आधार तोकिए बमोजिम हुनेछ",
        "प्रदन",
        "तोकिए प्रतिष्ठानले बमोजिमको   सुविधा आजीवन   सदस्यलाई",
        "गन (४ ) प्रदान प्रज्ञ",
        "सक्नेछ",
        "कुनै   पारिश्रमिक पाइरहेको तर   नेपाल आजीवन   सदस्यले",
        "सुविधा सरकारबट व",
        "त्यस्तो सुविधा पाउने छैन",
        "सदस्यलाई   तोकिएको सभाले मानार्थ आजीवन",
        "(५ ) प्रज्ञ सदस्य अवस्थाम र",
        "सक्नेछ",
        "सदस्यतबट हटउन"
      ],
      [
        "साहित्य, सक्नेः संस्कृति   दर्शन २९ .",
        "गत पुरस्कार भष, सम्मान प्रदात तथ कदर तथा",
        "सामाजिकशास्त्रको विधामा उल्लेखनीय योगदान पुऱ्याउने व्यक्तिलाई  सभाले",
        "कदर सम्मन",
        "तथा पुरस्कार प्रदान गर्न सक्नेछ",
        "प्रज्ञा प्रतिष्ठानले प्रत्येक वर्ष आफूले गरेको काम कारबाहीको वार्षिक प्रतिवेदन पेश गर्न पर्नेः",
        "३०.",
        "सरकार समक्ष पेश गर्नु पर्नेछ नेपाल प्रतिवेदन",
        "शपथः आफ्नो कार्यभार सम्हाल्नुअघि कुलपतिले प्रधानमन्त्री उपकुलपति, सचिव",
        "३१. समक्ष र",
        "लिनु सदस्यले पर्नेछ अनुसूची बमोजिमको ढांचामा शपथ",
        "कुलपति समक्ष सभक",
        "सभाले यो ऐन वा यस ऐन अन्तर्गत   बनेका नियम बमोजिम अधिकार   प्रत्यायोजनः (१ ) ३२",
        "१९ अधिकारमध्ये केही आपूmलाई अधिकार परिषद्लाई प्रत्यायोजन",
        "आवश्यकता प्रप्त",
        "गर्न सक्नेछ",
        "परिषद्ले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई प्राप्त (२",
        "अधिकारमध्ये उपकुलपति अधिकार केही सचिवलाई अनुसार",
        "कुलपति, आवश्यकत व",
        "प्रत्यायोजन गर्न सक्नेछ",
        "कुलपतिले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई प्राप्त",
        "८३",
        "अधिकारमध्ये उपकुलपति आवश्यकता अनुसार केही वा सचिवलाई प्रत्यायोजन अधेकार",
        "सक्नेछ",
        "उपकुलपतिले यो ऐन वायस ऐन अन्तर्गत बनेको नियम बमोजिम आफूलाई",
        "४",
        "आवश्यकता अनुसार केही अधिकार सचिवलाई प्रत्यायोजन गर्न सक्नेछ अधिकारमध्ये",
        "प्रप्त",
        "प्रतीक चिन्हः प्रज्ञा प्रतिष्ठानको प्रतीक चिन्ह तोकिए बमोजिम हुनेछ",
        "३३.",
        "नेपाल प्रतिष्ठानले सरकारसंग सम्पर्क सम्पर्क मन्त्रालयः संस्कृति, पर्यटन",
        "३४. प्रज्ञ रख्द तथ",
        "नागरिक उड्डयन मन्त्रालय मार्फत राख्नु पर्नेछ",
        "नियम नियम बनाउने अधिकारः यस ऐनको उद्देश्य कार्यान्वयन गर्न प्रज्ञा प्रतिष्ठानले आवश्यक",
        "३५ .",
        "सक्नेछ",
        "बनउन"
      ],
      [
        "नेपाल पर्ने   विषयमा नेपाल सरकारलाई आर्थिक नियम बनउंदा व्ययभार",
        "लिनु पर्नेछ सरकारको पूर्व स्वीकृति",
        "खारेजी र बचाउः १) नेपाल राजकीय प्रज्ञा प्रतिष्ठान ऐन २०५० खारेज गरिएकोछ",
        "३६.",
        "(२ ) नेपाल राजकीय प्रज्ञा प्रतिष्ठान ऐन २०५० बमोजिम भए गरेको सम्पूर्ण काम",
        "कारबाही यसै ऐन बमोजिम भए गरेको मानिनेछ",
        "नेपाल कुरा  लेखिएको भए   तापनि (२ ) रजकीय",
        "जुनसुकै ३ / उपदफा म प्रज्ञ",
        "नियुक्त प्रतिष्ठान बमोजिम मनोनयन ऐन, बहेक",
        "आजीवन २०५0 भएका व सदस्य",
        "उपकुलपति परिषद्का र सचिव तथा यो ऐन प्रारम्भ भएपछि",
        "सदस्य स्वतः सभक सदस्य",
        "पदमुक्त हुनेछन्",
        "नेपाल राजकीय २०५० बमोजिमको नेपाल राजकीय प्रज्ञा   प्रतिष्ठान ऐन",
        "० प्रज्ञ",
        "योग्यता , प्रतिष्ठानमा   कार्यरत कर्मचारीहरुलाई निजहरुको अनुभव, कार्य विशिष्टता सहितको",
        "निजहरुको रुची अनुसार नेपाल सरकारले प्रज्ञा प्रतिष्ठान नेपाल ललितकला",
        "आधारम र प्रज्ञ",
        "तोक्नेछ प्रतिष्ठान तथा नेपाल सङ्गीत तथा नाट्य प्रज्ञा प्रतिष्ठान अन्तर्गत रहने गरी",
        "नेपाल अचल  सम्पत्ति लेनदेन राजकीय प्रज्ञा   प्रतिष्ठानको नाममा   रहेको",
        "(४ चल",
        "तथा दायित्वहरु नेपाल सरकारले कारोवार, प्रज्ञा   प्रतिष्ठान लगायतका   आधेकार",
        "ऋण थन",
        "नेपाल नेपाल   सङ्गीत प्रज्ञा   प्रतिष्ठानमा रहने गरी ललितकला",
        "प्रज्ञा   प्रतिष्ठान नट्य तथा र",
        "तोक्नेछ",
        "\n",
        "नपा"
      ],
      [
        "*अनुसूची",
        "।दफा ३१ संग सम्बन्धित",
        "शपथ",
        "पूर्ण जनताप्रति बफादार",
        "7 रह सत्य सत्य",
        "लिन्छु निष्ठापूर्वक प्रतिज्ञा गर्दछु ईश्वर देश नेपालको राजकीय सत्ता जनताको नाममा शपथ",
        "कि 7 <",
        "मात्र   निहित सार्वभोमसत्ता रहेको   नेपालको नेपाली प्रति   पूर्ण संविधान",
        "जनताम वफादार रह",
        "कामकाज प्रचलित कानूनको अधीनमा रही, कसैको डर नमानी, पदको",
        "गर्नेछु पक्षपात नगरी, कसैप्रति पूर्वाग्रह भावना   नलिई, इमानदारीसाथ आफ्नो   कर्तव्य",
        "खरब व <",
        "जुनसुकै पालनाको सिलसिलामा आफूलाई जानकारी वा नरहॅंदा",
        "भएको बहल रहदा कुरा H पदम",
        "कुनै किसिमबाट पनि प्रकट वा अवस्थामा पनि प्रचलित कानूनको पालना गर्दा बाहेक",
        "अवस्थाम अरु",
        "सङ्केत गर्ने छैन |",
        "क ^",
        "नमः",
        "\n",
        "नपाल",
        "\n",
        "कानून संशोधन तथा खारेज गर्ने ऐन २०७२ द्वारा संशोधित नेपाल",
        "० ७"
      ]
    ],
    "summary": "The text discusses the Nepal Prajna Pratishthan Act of 2064, which focuses on the protection and development of Nepali language, literature, and culture. It emphasizes the establishment of the Prajna Pratishthan institution to promote social welfare and the recognition of scholars in the field. The Act also outlines the structure and functions of the institution, including the establishment of its central office in Kathmandu. The Act aims to preserve and promote the diverse cultural heritage of Nepal through the Prajna Pratishthan institution."
  },
  {
    "title": "नेपाल प्रशासन सेवा (गठन, समूह तथा श्रेणी विभाजन र नियुक्ति) नियमहरु, २०५०",
    "page_count": 15,
    "filename": "नेपाल_प्रशासन_सेवा_(गठन,_समूह_तथा_श्रेणी_विभाजन_र_नियुक्ति)_नियमहरु,_२०५०.pdf",
    "ocr_time": "28.246578693389893 sec",
    "pages": [
      "Nepal Administrative Service (Organization Group and Classing and Appointment) Rules, 2050 Published in Nepal Gazette, 2050 9 13AmendmentNepal Administrative Service (Organization Group and Class Division and Appointment (First Amendment Rules) 2057 2057 8 19Nepal Administrative Service (Organization Group and Class Division and 2 Appointment (Two Amendments) Rules 2058 2058 6 29Aa Nepal Administrative Service (Organization Group and Class 3 Appointment Conditions Amendment Rules, 2061 2061 5 28Nepal Administrative Service (Constitution Group and Grade Division Appointment (Fourth Amendment) Rules 20702070 ` 1 30Nepal Administrative Service Formation Groups and Classes and + Appointments (Fourth Amendment Rules, Common Position No. 9 \"Nepal Administrative Service (Organization Group and Syndicate Name and Beginning: (1) These Rules for division of labour and appointment Rules are \"250\" (2) These Rules will start immediately Definition: In these Rules \"-2n\" means the License Services Act, 1949 must be remembered A'Rules\" means the License Services Rules, 2050 must be remembered b. The word \"service\" means Nepal Administrative Service as per rule 3.",
      "The Nepal Administrative Service has been constituted in accordance with the provisions of the Rules (Group 1d applies to Group 0 Nepal \"Worker\" means the employee of the service or a licensed employee under the service3 Constitution: 3rd group category and post: ( 1 The nature of work in the service will consist of groups according to the same schedule 1 within the service on the basis of the minimum educational qualifications and work specificity, as well as the minimum standards of conduct. The two types of service in which the पदs are included will have subsidiary categories:RegistrationI Special Category,9First Category (2)Second Category (3)Third CategoryRegistrationNo.: Category,(0FirstSecond Category,(2)Third In the special category of the fifth class of the service, there will be posts according to Schedule 283. Schedule 2A.D3A. In the first category, there will be posts according to the service. Added by revisionAdded by first revision",
      "The following shall be classified in accordance with sub-rule 83 (f) and (c) of this Regulation in the following manner: (1) Accounting Groups shall be classified in accordance with these Rules for accounting periods up to and including the periods specified in sub-rule 83. The rules will be applied to staff members who are working in a group of postal services in a group of postal services in Nepal, who have been working in the service for the past two years (i.e. Despite whatever is written in sub-rules (1), (3) and (2), the staff working in the Administration Service Mail Group are: After the Regulation, Nepal will be initially consolidated in the Administrative Service, General Administrative Group Regulations, 1965 (4), as per the Staff Regulations of the Special Group, Nepal Miscellaneous Service, Working in the Special Group Category 5 of the General Administrative Group, which will be grouped on the basis of the examination scale of the Nepal Service, General Administrative Group, in consultation with the Public Service Commission on the suitability of employees. Employees' entitlement to office assistants will be re-established. Compensation for vacancies in Section 7 of the Services and Group Vacancy Compensation Act: (According to paragraph 1, subsection (less than vacant category >2 regardless of what is written) In fulfilling sub-rule (1), only the so-called suspended posts of the principal functioning under sub-rule (4) of the Act shall be fulfilled by open competition 55 as amended by the Fifth Amendment and withdrawn by the Fourth Amendment Added by amendment5th by amendment55 Modified by amendment5th3",
      "Qualifications for appointment by open competition to vacancy positions in 1service group: Candidates are those who are not fulfilled by the Act on the list of ineligible according to relevant 7th and 90th and who have attained the minimum qualifications. Arrangements for dismissal: when dismissing group employees, they will be dismissed only to the positions within the group held under Article 6 of the Rules of Procedure8A. Arrangements for technical qualifications: Actions 24D. Sub-subordinary Qualifications Amount of 0 of the Official Positions as per Article 83, Increased by Amount of Capacity Amount 24D. Sub-subordinary Qualifications Amount of 7 of the Official Positions as per Article 73, Increased by Amount of Capacity Amount The educational qualifications specified for entering the service or group of employees who have been excused before the commencement of the requirements for educational qualifications regulations, but who are otherwise admitted to the group, shall be the minimum for the purposes of such regulations. Educational qualifications will be considered81. Relationship of services or groups 00. Person:or 7Sustainable Care H6 will be done by the Operations Department and the care remains under the policy direction of the Ministry of Sustainable Care2 The body of general administrative assistance will:the office accounts group of the chief accounting officer of the group,the finance ministry of the state group,as amended by the second amendment,as repealed by the fourth amendment,as amended by the first amendment Extracted by Revision Extracted by Revision",
      "Revocation of the Rules and Rules of Subsidy Revocation of the Rules and Rules of Subsidy Revocation of the Rules and Rules of Subsidy Revocation of the Rules and Rules of Subsidy Revocation of the Rules and Rules of Subsidy Revocation of the Rules and Rules of Subsidy Revocation of the Rules and Rules of Subsidy Revocation of the Rules and Rules of Subsidy Revocation of the Rules and Rules of Subsidy Rules on Enrolment and Promotion, 1921A) Rules on Appointment and Promotion of Accounting Group Shelters, 1934, Nepal Administrative Service (Organization Classing and Appointment Rules, 1942, Welfare Group Shelters Appointment) and Increase Rules, 1947 and G (Organization Category Separation Appointment Rules, Increase) Pension Group and 1949 Note: Some Nepal Law Amendment Acts, which were modified by the 1963 Act, Words: Nepal Government5 instead of Shri 5's Government",
      "Rule 71 of Schedule-1 Rule 4) is derived from the law of Nepal by the third amendment.",
      "(a) Chief (b) Executive (c) Executive (d) Executive (e) Executive (f) Regional Administrator Extract by amendment5 Modified by amendment5 Added by amendment5",
      "-Regulation 2A.Rule 4, sub-rule 3(a) to be in the official first category of the SAG related service, is the Assistant Secretary to the Secretary-General for Planning, Planning and Budgeting, (b) the Deputy Director-General, (c) the Assistant Director-General for Accounts, (d) the Director-General, (e) the Director-General, and (f) the Director-General. Director J.F.J.) Chief Postal Officer, Chief District Officer (T.C.) Office Chief, Chief Customs Examiner, Administrative Officer, Administrative Executive, Chief Commercial Officer (Mr. (AdministrativeRegionalAdministrator4d)Addition by co-amendmentAddition by amendment5Reduced by amendment5Addition by amendment5Addition by amendment8",
      "Service related to sub-rule (4) of Schedule 3 = Name of posts to be in the group (b. to be in the accounts group (c. to be in the royalty group) Official tier0.0.0.Class Subsecretary Director Sub-Secretary-General Accounts Controller Sub-Secretary-GeneralRegional Director Director Director Deputy Secretary (Accounts)Sub-Director-General Fund Controller Registrar Semi-Level Chief Official Sales Officer Office Chief Chief Assistant Chief District Customs OfficerCustoms Subfolder Controller Officer Authorized Chief Customs Chief Account ControllerLocal Development Officer Senior Training Officer Shipments Main Accounts ControllerWorking Secretary 0Deputy General Accounts ControllerDeputy Registrar Senior 9Director 0Consignor Economy and ManagementXManaging DirectorChief AuditorVlast HulkHakiCentralदेश Chief Administrative AuthoritiesLevel, Road Research AuthoritiesAmend by FirstAmendmentAdd by AmendmentAdd by AmendmentAdd by AmendmentAdd by AmendmentAdd by AmendmentAdd by Amendment",
      "Office Directorate (Administration Office)PharacterSub-Pharacter2PharacterTechnical OfficerA. Senior Co-operative OfficerA. Authorized 0WorkerLand Reform Officer2. Counselor0Sub-Ministry(c)(b).Revenue Group in the Accounts GroupA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of CommonsA position in the House of Commons Accounting OfficersAuthorized Sales Tax ControllerAuthorized Industry Sales Tax and First Secretary Account (Authorized Second Secretary Account)Internal Tax Assistance DevelopmentInternal Audit TrainerAssistant Chief District 0Vansar Authorized AuthoritySupervisorInspector Authorized Assistant SupervisorAuthorized GoodsAuthorizedPostal CompaniesAdd by AmendmentAdd by Amendment Date 2007 Additional by information published in Nepal Gazette of 23rd December 10",
      "Postal subscriber of the AdministratorGazed Subway Co-operative Trainer0Working Officer2Second Co-operative Assistant RegistrarAuthorized Co-operative Association0Plan Implementation and Administrative Officer3.Registered First 3.Registered First 3. Registered Unsigned First Class Grade Grade Accounting Clerk Niab Niab Counsellor Accounting Inspector Training Assistant Salesman and Third Secretary (Account Research AssistantInternal: Customs InspectorInternal Audit Division Post Auxiliary Assistant Assistant Inspector of Audit (Technology)Auxiliary Assistant Inspector2 Authorities4 Official Secondary 4 Official Secondary 4 Official Secondary 4 Secondary Grade Secondary GradeCounsellor Purchaser Purchasing Assistant Seller and Others by Amendment of Additional Bills by Amendment Date 1977 Additional information published in Nepal Gazette of 23rd December 11",
      "Internal Tax Inspector Region Post Office Typewriter Unsigned Third Official Unsigned Third Official Unsigned Third + .5 . + .Third Grade Grade Grade*Assistant Accountant Principal PrincipalDirector General The Government of Nepal has indicated that the office of the Chief Minister of Nepal, Maali Vajpayee Nepalpalapalai, is not in the fifth or sixth rank of the government. पदs 5 Modified by Fifth Amendment12",
      "^ Schedule -4Rule 7 Minimum qualifications required for admission to the Sang related service for Nepal Administrative Service:Minimum qualifications Art Arts from a recognized educational institution with a first-class post with a tax. ,Sanskrit Commercial Management,Weapons,Trafficking,Administration Education and Sanitation Sciences Act No. 7 Graduate in Sciences as required by Act No. 16 *For Applicants:Normal SanitationMinimum Qualifications Postgraduate degree in Arts, Humanities, Sanskrit Business, Weapons, Commercial Education & Sciences, Law & Health Sciences from Post-Graduate Secondary Degree Institution. Unable* as per the Code (three degrees from a recognised educational institution, third degree from a certified educational institution, 2 diplomas from a certified educational institution, 3 diplomas from a certified educational institution, 4 diplomas from a certified educational institution, 5 diplomas from a certified educational institution) Grade 2 degrees from Grade 3 degrees from Grade 1 degrees from Grade 2 degrees from Grade 3 degrees from Grade 4 degrees from Grade 5 degrees from Grade 6 degrees from Grade 7 degrees from Grade 8 degrees from Grade 9 degrees from Grade 8 degrees from Grade 9 degrees from Grade 10 degrees from Grade 8 degrees from Grade 9 degrees from Grade 10 degrees from Grade 8 degrees from Grade 9 degrees from Grade 10 degrees from Grade 8 degrees from Grade 9 degrees from Grade 10 degrees from Grade 8 degrees from Grade 9 degrees from Grade 10 degrees from Grade 8 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 8 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 8 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 10 degrees from Grade 9 degrees from Grade 10 degrees from Grade 10 degrees from Grade 10 degrees from Grade 10 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grade 4 degrees from Grad Amendment by two amendments for non-certificate grades of eighth grade from a recognised educational institutionAmendment by fourth amendment13",
      "Driver's License Driver's License Driver's License Driver's License Driver's License (Leaseless) Lighter Driver's License (Leaseless) Lighter Driver's License (Leaseless) Go to normal writing. (g) Variable Weather Sync Log: (g) Minimum Qualifications Bachelor of Statistics in Business Administration, Economics, Mathematics, Public Administration and Co-op of 816 Act Experiences in the fields of medicine and weapons, health care, nursing, journalism, mathematics, statistics, and the subjects taken from publicly licensed tertiary institutions. Management from a public education level or from a first-class educational establishment with a number of publications. Take mathematical optional accounting subjects from a graduated secondary school with a key root certificate level or higher in degrees from the University of California, Berkeley For tenth class students with a degree in mathematics or an Act Third Official Gazette in non-numbered subjects of voluntary or voluntary accounting from higher education institutions: G. Minimum Qualifications C.S. Fourth Modified by revision14",
      "Publicated second grade post-graduate courses in economics, business administration, law, economics, mathematics, statistics, public opinion, etc. Unable to do so *Acting from a licensed third-grade institution of higher education; 2Acting from a licensed first-grade institution of higher education; 3Acting under a licensed law proficiency proficiency in one of the basic subjects of mathematics, public administration mathematics or statistical sciences proficiency in one of the basic subjects of mathematics, mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics, public administration mathematics Entry Examination (SLC) from institutions Grade 3 degree in the Air Conditioning Certificate Ranked from recognized educational institutions Grade 10 of Air Conditioning Certificate Grade 8 or recognized education Explanation for public service purposes by saying \"teaching institution certified by the institution and certified in the fourth grade\" should be remembered as a \"teaching institution recognised from this application\" in the Schedule6 by the fourth amendment Extracted by revisions15"
    ],
    "lines": [
      [
        "नेपाल प्रशासन सेवा (गठन समूह तथा श्रेणी विभाजन र नियुक्ति)",
        "नियमहरु, २०५०",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०५० | ९ | १३",
        "संशोधन",
        "नेपाल प्रशासन सेवा (गठन समुह तथा श्रेणी विभाजन र",
        "नियुक्ति (पहिलो संशोधन नियमहरु २०५७ २०५७   ८ १९",
        "नेपाल प्रशासन सेवा (गठन समूह तथा श्रेणी विभाजन र",
        "२",
        "नियुक्ति (दोस्रो संशोधन) नियमहरु २०५८ २०५८  ६ २९",
        "आया नेपाल प्रशासन सेवा (गठन समूह तथा श्रेणी",
        "३",
        "नियुक्ति ततेस्रो संशोधन नियमहरु, २०६१ २०६१| ५ | २८",
        "नेपाल प्रशासन सेवा ( गठन समूह तथा श्रेणी विभाजन र",
        "नियुक्ति (चौथो संशोधन) नियमहरु २०७०",
        "२०७० ` १ | ३०",
        "नेपाल प्रशासन सेवा  गठन समूह तथा श्रेणी विभाजन र",
        "+",
        "नियुक्ति (पांचौ संशोधन   नियमहरु, २०७२ २०७२ | ९ | २१",
        "अधिकार प्रयोग गरी नेपाल ले  दिएको निजामती सेवा   ऐन २०४९ को",
        "७५ दफ",
        "सरकारले देहायका नियमहरु बनाएको छ",
        "\"नेपाल प्रशासन सेवा (गठन समूह तथा संक्षिपत नाम र प्रारम्भः (१) यी नियमहरुको",
        "नम",
        "श्रेणी विभाजन र नियुक्ति  नियमहरु २०५०\" रहेको छ |",
        "२ ) यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्",
        "परिभाषाः विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यी नियमहरुमा -",
        "२",
        "ऐन\" भन्नाले निजामती सेवा ऐन २०४९ सम्झनु पर्छ क",
        "'नियमावली\" भन्नाले निजामती सेवा नियमावली २०५० सम्झनु ख। पर्छ",
        "\"सेवा\" भन्नाले नियम ३ बमोजिमको नेपाल प्रशासन सेवा सम्झनु पर्छ"
      ],
      [
        "भन्नाले नियम को   उपनियम बमोजिमको समूह   सम्झनु (१",
        "घ समूह ०",
        "पर्छ",
        "नेपाल \"कर्मचारी\" भन्नाले सेवाको वा   सो   सेवा अन्तर्गतका",
        "प्रशसन",
        "निजामती कर्मचारी समझनु पर्छ",
        "३ बमोजिम नेपाल प्रशासन सेवा गठन गरिएको छ सेवाको गठनः ऐनको दफा",
        "३",
        "रहने समूह श्रेणी र पदः (१ सेवामा कामको प्रकृति सो सवामा गन",
        "कम सम्पदन",
        "चाहिने न्यूनतम शैक्षिक योग्यता र कार्य विशिष्टता समेतको आधारमा सेवा भित्रको समान",
        "अनुसूची १ बमोजिमका समूहहरु रहने छन् पदहरु समावेश",
        "भएकोे प्रकृतिका",
        "२  सेवामा देहायका श्रेणीहरु रहनेछन्",
        "रजपत्रङ्कात",
        "आय विशिष्ट श्रेणी,",
        "९",
        "प्रथम श्रेणी (२ )",
        "द्वितीय श्रेणी (३ )",
        "तृतीय श्रेणी",
        "रजपत्र अनङ्कितः",
        "श्रेणी ,",
        "(० प्रथम",
        "द्वितीय श्रेणी, (२ )",
        "तृतीय श्रेणी र (३ )",
        "चतुर्थ श्रेणी (४ )",
        "नेपाल",
        "८५ ) पांचौ श्रेणी",
        "सेवाको विशिष्ट श्रेणीमा अनुसूची २ बमोजिमको पदहरु रहने छन्",
        "८३",
        "अनुसूची २क. ठ३क ) प्रथम   श्रेणीमा सेवाको बमोजिमका",
        "रजपत्रङ्कत पदहरु",
        "रहने छन्",
        "पाचौं संशोधनद्वारा थप",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "बाहे   सेवामा फ ४४ ) उपनियम ८३ मा उल्लिखित श्रेणी र (३क ) रहने",
        "अन्य",
        "बमोजिम हुनेछन् श्रेणीका र श्रेणी विहीन पदहरु",
        "अनुसूची ३",
        "समूहीकृत हुनेः (१ यी नियमहरु हुंदाको वखत लेखा समूह राजश्व",
        "प्ररम्भ < समूह",
        "तत् तत् समूहमा समूहीकृत हुलाक समूहमा समूहीकृत भई कार्यरत रहेका कर्मचारीहरु",
        "मानिनेछन्",
        "भएका",
        "यी   नियमहरु सेवामा नेपाल कार्यरत (२ )",
        "हुदाका बखत प्ररम्भ प्रशसन",
        "कर्मचारीहरुमध्ये विशिष्ट श्रेणी (१ ) बमोजिमका कर्मचारीहरु वाहेक र उपनियम",
        "अन्य",
        "मानिनेछन् श्रेणीका कर्मचारीहरु स्वतः सामान्य प्रशासन समूहमा समूहीकृत भएका",
        "\n",
        "नेपाल जुनसुकै कुरा लेखिएको भए   तापनि उपनियम (१ ) ३ र (२",
        "मा",
        "प्रशासन सेवा हुलाक समूहमा कार्यरत कर्मचारीहरु यो उपनियम भए पछि नेपाल",
        "प्ररम्भ",
        "समूहीकृत हुनेछन् प्रशासन सेवा, सामान्य प्रशासन समूहमा",
        "नियमावली, २०६५ (४ ) विशेष समूहका कर्मचारीहरुको",
        "र व्यवस्थपन प्रशसन",
        "बमोजिम नेपाल विविध सेवा, विशेष समूहमा कार्यरत कर्मचारीहरुको उपयुक्तताको विषयमा",
        "लोकसेवा आयोगको परामर्श लिई नेपाल सेवा , सामान्य प्रशासन   समूहको",
        "प्रशसन समन",
        "श्रेणीमा समूहीकृत गरिनेछ",
        "बमोजिम सामान्य प्रशासन समूहमा समूहीकृत भएका श्रेणी ५ ) उपनियम",
        "विहीन कर्मचारीहरुको हकमा कार्यालय सहयोगीको पदनाम कायम गरिनेछ",
        "सेवा तथा समूहका रिक्त पदहरुको पूर्ति ऐनको दफा ७ को रिक्त पदको पूर्तिः (१",
        "बमोजिम हुनेछ उपदफा (",
        "जुनसुकै कुरा लेखिएको भए तापनि रिक्त श्रेणी विहीन >२ ) उपनियम (१ )",
        "म",
        "पदपूर्ति गर्दा ऐनको उपदफा (४  बमोजिम मुख्य कार्य गर्ने ७ को भनि",
        "दफ पदम",
        "तोकिएको पदमा मात्र खुला प्रतियोगिताद्वारा पूर्ति गरिनेछ",
        "\n",
        "५५ पांचौ संशोधनद्वारा संशोधित",
        "पांचौ संशोधनद्वारा झिकिएको",
        "तेस्रो संशोधनद्धारा थप",
        "पांचौं संशोधनद्वारा थप",
        "५५ पांचौ संशोधनद्वारा संशोधित",
        "3"
      ],
      [
        "१सेवा समूहको रिक्त पदमा खुला प्रतियोगिताद्वारा नियुक्तिको लागि योग्यताः सम्बन्धित",
        "७ व",
        "बमोजिम   अयोग्य बमोजिमको अनुसूची गर्दा   ऐनको पूर्ति नभएका",
        "९० दफ र ०",
        "न्यूनतम योग्यता पुगेका व्यक्तिहरु उम्मेदवार हुन सक्नेछन्",
        "सरुवाको व्यवस्थाः समूहका कर्मचारीहरुलाई सरुवा गर्दा नियमावलीको परिच्छेद- ६ को",
        "अधीनमा रही समूहभित्रको पदमा मात्र सरुवा गरिनेछ",
        "८क.",
        "शैक्षिक योग्यता सम्बन्धी निमित्त व्यवस्थाः कार्य क्षमताको",
        "मुल्याङ्कनद्वारा बढुवा हुनको",
        "८३   बमोजिमको राजपत्राङ्कित   पदहरुको ०ऐनको को",
        "दफा हकम २४घ. उपदफ",
        "शैक्षिक   योग्यता राजपत्र अनङ्कित पदहरुको तत् तत् पदहरुमा सेवा प्रवेशको",
        "हकम 7",
        "पर्नेछ लागि निर्धारित शैक्षिक योग्यता आवश्यक",
        "नियमहरु प्रारम्भ हुदाको बखत सेवा वा समूहमा बहाल रहेका कर्मचारीको तर यी",
        "वा समूहमा प्रवेश गर्न तोकिएको शैक्षिक योग्यता नै यस हकमा निजलाई त्यस्तो सेवा",
        "नियमको प्रयोजनको निमित्त न्यूनतम शैक्षिक योग्यता मानिनेछ",
        "८१ ) सेवा सवा समूहको सम्बन्धा ००. व्यवस्थः",
        "वा 7 समन्य प्रशसन सH६ सञ्चालन",
        "मन्त्रालयले गर्नेछ",
        "सञ्चलन र प्रशसन समन्य प्रशसन",
        "प्रशासन मन्त्रालयको नीतिगत निर्देशनको अधीनमा रही देहायको",
        "(२ समन्य",
        "प्रशासन देहायको निकायले गर्नेछः",
        "समूहका",
        "महालेखा नियन्त्रकको कार्यालय लेखा समूहको",
        "नेपा अर्थ मन्त्रालय राजश्व समूहको",
        "\n",
        "दोस्रो संशोधनद्धारा संशोधित",
        "पांचौ सशोधनद्वारा खारेज",
        "पहिलो संशोधनद्धारा संशोधित",
        "तेस्रो संशोधनद्धारा झिकिएको",
        "पांचौ संशोधनद्वारा झिकिएको"
      ],
      [
        "अनुसूचीमा   हेरफेर थपघटः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी",
        "११. वा",
        "अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ",
        "गरिएका बचाउः (१ ) देहायका नियमावली र नियमहरु खारेज खारेजी र",
        "१२. छन्",
        "ननगजेटेड पद ।भर्ना र प्रमोशन सम्बन्धी नियमहरु, २०२१",
        "क )",
        "लेखा समूह शश्रेणी विभाजन नियुक्ति र बढुवा ) नियमावली, २०३४,",
        "नेपाल प्रशासन सेवा (गठन श्रेणी विभाजन र नियुक्ति  नियमहरु २०४२, ग",
        "हुलाक समूह शश्रेणी विभाजन नियुक्ति र बढुवा  नियमावली, २०४७ र घ)",
        "(गठन श्रेणी   विभाजन नियुक्ति नियमावली,",
        "बढुवा ) रजस्व समूह र",
        "२०४९ |",
        "मा उल्लेखित नियमावली तथा नियमहरु बमोजिम भए गरेका २ ) उपनियम (१",
        "भए गरेको मानिनेछ कारवाहीहरु यी नियमहरु बमोजिम",
        "कम",
        "कीनू४\"",
        "\n",
        "नेपाल",
        "\n",
        "द्रष्टव्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्धारा रुपान्तर भएका शब्दहरुः",
        "श्री ५ को सरकार को सट्टा नेपाल सरकार",
        "5"
      ],
      [
        "अनुसूची",
        "-१",
        "नियम ४ को उपनियम ७१) सॅंग सम्बन्धित",
        "सवामा रहन समहहरु",
        "\n",
        "ल",
        "सामन्य प्रशसन समूह",
        "लेखा समूह ख",
        "रजश्व समूह",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "तेस्रो संशोधनद्धारा झिकिएको",
        "पांचो संशोधनद्वारा झिकिएको"
      ],
      [
        "अनुसूची",
        "-२",
        "नियम ४ को उपनियम ३) संग सम्बन्धित",
        "सेवाको राजपत्राङ्कित विशिष्ट श्रेणीमा रहने पद",
        "ल",
        "मुख्य सचिव क /",
        "\n",
        "ग।",
        "अधिकृत घ)",
        "प्रमुख",
        "ङ ) महालेखा नियन्त्रक",
        "च) कार्याकारी सचिव",
        "क्षेत्रीय प्रशासक",
        "छ",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "पांचौ संशोधनद्वारा झिकिएको",
        "५ पांचौ संशोधनद्वारा संशोधित",
        "पांचौं संशोधनद्वारा थप"
      ],
      [
        "-अनुसूची २क.",
        "नियम ४ को उपनियम ३क) सॅग सम्बन्धित",
        "सेवाको राजपत्राङ्कित प्रथम श्रेणीमा रहने पदहरु",
        "\n",
        "सहसचिव क",
        "ल",
        "महानिर्देशक ख)",
        "ग) उप ्महानिर्देशक",
        "रजिष्ट्रार घ)",
        "सह- महालेखा नियन्त्रक ङ )",
        "च )",
        "तालीम प्रमुख छ।",
        "क्षेत्रीय निर्देशक ज",
        "झ।",
        "फ ञ) प्रमुख हुलाक अधिकृत",
        "प्रमुख जिल्ला अधिकारी ट)",
        "कानून",
        "ठ) कार्यालय प्रमुख",
        "प्रमुख भन्सार परीक्षण प्रशासक",
        "अधिकृ कार्यकारी",
        "महावाणिज्यदुत",
        "ण )",
        "मिनिष्टर इकोनोमिक्स",
        "त",
        "थ। ( मिनिष्टर",
        "।द ) प्रमुख भन्सार प्रशासक",
        "क्षेत्रीय प्रशासक",
        "४ध ) सह",
        "पहिलो संशोधनद्धारा थप",
        "पांचौ संशोधनद्वारा झिकिएको",
        "५ पांचौ संशोधनद्वारा संशोधित",
        "पांचौं संशोधनद्वारा थप",
        "8"
      ],
      [
        "\"अनुसूची",
        "३ =",
        "नियम ४ को उपनियम (४) संग सम्बन्धित",
        "सेवा, समूहमा रहने पदहरुको नाम",
        "(ख। लेखा   समूहमा रहने (ग) रजस्व समूहमा रहने",
        "समन्य प्रशसन",
        "पद समूहम रहन पद",
        "द्वितीय राजपत्रङ्कित द्वितीय श्रेणी राजपत्राङ्कित राजपत्राङ्कित तीय",
        "० . ० .",
        "श्रेणी श्रेणी उप ्सचिव",
        "निर्देशक",
        "उप ्महालेखा नियन्त्रक उप-्सचिव",
        "क्षेत्रीय निर्देशक",
        "निर्देशक उप ्सचिव (लेखा )",
        "उप-निर्देशक",
        "प्रमुख कोष नियन्त्रक रजिष्ट्रार आधेकृत प्रमुख",
        "कर",
        "प्रमुख जिल्ला अधिकारी",
        "विक्रीकर कार्यालय प्रमुख प्रमुख",
        "तथ",
        "सहायक प्रमुख जिल्ला अन्तःशुल्क अधिकृत",
        "रक्षा उपलेखा नियन्त्रक",
        "अधिकारी",
        "अधिकृत",
        "प्रमुख भन्सार प्रमुख लेखा नियन्त्रक",
        "स्थानीय विकास अधिकारी",
        "वरिष्ठ प्रशिक्षक",
        "अधिकृ प्रमुख मालपोत मुख्य लेखा नियन्त्रक",
        "कार्यकारी सचिव 0उप महावाणिज्यदूत",
        "लेखा नियन्त्रक",
        "उप रजिष्ट्रार वरिष्ठ",
        "९र्देशक 0काउन्सिलर इकोनोमि",
        "व्यवस्थपक",
        "क्स",
        "व्यवस्थापक",
        "मुख्य प्रशेक्षक",
        "वरिष्ठ हुलाक हाकिम",
        "धनादेश प्रमुख",
        "मुख्य प्रशासकीय अधिकृत",
        "सिंचाइ, सडक",
        "अनुसन्धान अधिकृत",
        "\n",
        "पहिलो संशोधनद्धारा संशोधित",
        "तेस्रो संशोधनद्धारा झिकिएको",
        "तेस्रो संशोधनद्धारा थप",
        "पांचौ संशोधनद्वारा झिकिएको",
        "पांचौ संशोधनद्वारा थप"
      ],
      [
        "कार्यालय प्रमुख",
        "यतायात व्यवस्था",
        "कार्यालय )",
        "प्राचार्य",
        "उप-्प्राचार्य",
        "२प्रमुख",
        "उद्योग अधिकृत ऐ",
        "०वरिष्ठ सहकारी अधिकृत",
        "अधिकृत 0कार्यकारी",
        "टभूमिसुधार अधिकारी",
        "२श्रम सहचारी",
        "काउन्सिलर",
        "ठसांस्कृतिक काउन्सिलर",
        "०उपमहावाणिज्य",
        "(ग)",
        "(ख। लेखा समूहमा रहने राजस्व समुहम",
        "सामन्य प्रशसन",
        "रहने पद समुहमा रहने पद पद",
        "२. राजपत्राङ्कित तृतीय श्रेणी राजपत्राङ्कित तृतीय तृतीय रजपत्रङ्कित २. २.",
        "श्रेणी श्रेणी",
        "अधिकृत",
        "शख",
        "अधिकृत लेखा अधिकृत",
        "शख",
        "अधिकृत प्रश सकीय",
        "कोष नियन्त्रक अधिकृत",
        "कर",
        "अधिकृत उद्योग विक्रीकर तथा",
        "प्रथम सचिव लेखा",
        "(",
        "अधिकृत द्वितीय सचिव   लेखा ) अन्तःशुल्क",
        "सहकारी विकास",
        "आन्तरिक लेखापरीक्षण प्रशिक्षक",
        "सहायक प्रमुख जिल्ला",
        "०भन्सार अधिकृत",
        "अधकत",
        "अधिकारी",
        "प्रशेक्षक",
        "इन्स्ट्रक्टर अधिकृत",
        "सहायक प्रशेिक्षक",
        "अधिकृत मालपोत",
        "अधिकृत",
        "हुलाक",
        "पांचों संशोधनद्वारा थप",
        "तेस्रो संशोधनद्वारा थप",
        "मिति २०७७| १२  २३ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप",
        "10"
      ],
      [
        "व्यवस्थापक",
        "इलाका हुलाक अधेकृत",
        "ग्याजेटेड सुब्बा",
        "सहकारी प्रशिक्षक",
        "०कार्यकारी अधिकृत",
        "२श्रम सहचारी",
        "सहायक रजिष्ट्रार",
        "अधिकृत ठसहकारी",
        "योग",
        "०योजना",
        "अनुगमन तथा",
        "प्रशासकीय अधिकृत",
        "३.राजपत्र अनङ्कित प्रथम ३.रजपत्र अनङ्कत प्रथम ३.रजपत्र अनङ्कत प्रथम",
        "श्रेणी श्रेणी श्रेणी",
        "लेखापाल नयब नायब",
        "सहचारी लेखा निरीक्षक प्रशिक्षण सहायक",
        "विक्रीकर तथा तृतीय सचिव ( लेखा",
        "अनुसन्धान सहायक",
        "अन्तःशुल्क निरीक्षक",
        "आन्तरिक लेखापरीक्षण इलाका हुलाक हाकिम",
        "अनुसन्धान सहायक सहयक निरीक्षक (",
        "जांचकी",
        "टाइपिष्ट",
        "ठसहकारी निरिक्षक",
        "२पञ्जिकाधिकारी",
        "४ राजपत्र अनङ्कित द्वितीय ४ राजपत्र अनङ्कित द्वितीय ४ रजपत्र अनङ्कित द्वितीय",
        "श्रेणी श्रेणी श्रेणी",
        "सह लेखापाल खरिदार खरिदार",
        "सहायक विक्रीकर तथा",
        "तेस्रो संशोधनद्वारा थप",
        "पांचों संशोधनद्वारा थप",
        "मिति २०७७| १२  २३ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप",
        "11"
      ],
      [
        "अन्तःशूल्क निरीक्षक इलाका हुलाक हाकिम",
        "\n",
        "टाइपिष्ट",
        "रजपत्र अनङ्कित तृतीय राजपत्र अनङ्कित राजपत्र अनङ्कित तृतीय + . ५ . + .",
        "तृतीय श्रेणी श्रेणी श्रेणी",
        "*",
        "सहायक लेखापाल मुखिया मुखिया",
        "जांचकी",
        "जूनियर सर्टर",
        "टाइपिष्ट",
        "राजपत्र अनङ्कित चतुर्थ चतुर्थ रजपत्र अनङ्कत ६",
        "श्रेणी श्रेणी",
        "वहिदार वहेदार",
        ">७ . राजपत्र अनंकित पांचो",
        "श्रेणी श्रेणीविहीन",
        "परिचर",
        "हल्कर",
        "हुलाकी",
        "कार्यालय सहयोगी",
        "माली",
        "वगैंचे",
        "नपाल",
        "पाले",
        "नेपाल सरकारले तोकेको",
        "अन्य पदहरु",
        "\n",
        "५ पांचौ संशोधनद्वारा संशोधित",
        "12"
      ],
      [
        "^अनुसूची -४",
        "नियम ७ सॅंग सम्बन्धित",
        "सेवा प्रवेशको लागि चाहिने न्यूनतम योग्यता",
        "नेपाल प्रशासन सेवाको लागिः",
        "न्यूनतम योग्यता कर.सं.",
        "पद",
        "राजपत्राङ्कित प्रथम श्रेणीको पद मान्यता प्राप्त शिक्षण संस्थाबाट कला   आर्टस् ,",
        "संस्कृत वणिज्य व्यवस्थापन शस्त्र",
        "व्यपार",
        "जनप्रशासन   शिक्षा व प्रशसन शास्त्र   कानून",
        "७ को विज्ञानमा स्नातकोत्तर गरी ऐनको",
        "दफ",
        "उपदफा  १६ बमोजिमको अनभव *",
        "प्रप्त",
        "समूहको लागिः",
        "सामन्य प्रशसन",
        "न्यूनतम योग्यता कर.सं. पद",
        "राजपत्राङ्कित द्वितीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट कला   आर्टस् ,",
        "मन्यता",
        "वाणिज्य संस्कृत व्यवस्थपन शस्त्र, व्यपार",
        "जनप्रशसन   शिक्षा & शास्त्र  कानून व प्रशसन",
        "विज्ञानमा स्नातकोत्तर गरी ऐनको ७ को",
        "दफ",
        "बमोजिमको अनभव* प्राप्त उपदफ ( १६",
        "मान्यता प्राप्त शिक्षण संस्थाबाट तृतीय पद स्नतक तह व राजपत्रङ्कत २",
        "सरह उत्तीर्ण",
        "राजपत्र अनङ्कित प्रथम श्रेणीको पद प्राप्त शिक्षण संस्थाबाट प्रवीणता ३ मन्यत",
        "प्रमण",
        "पत्र तह वासो सरह उत्तीर्ण",
        "राजपत्र अनङ्कित द्वितीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट प्रवेशिका परीक्षा",
        "मन्यत",
        "(एस.एल.सी. ) वासो सरह उत्तीर्ण",
        "राजपत्र अनङ्कित तृतीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट दशों मन्यत",
        "कक्ष व",
        "सो सरह उत्तीर्ण",
        "राजपत्र अनङ्कित चतुर्थ श्रेणीको पद मान्यता प्राप्त शिक्षण संस्थावाट आठों कक्षा",
        "व",
        "सो सरह उत्तीर्ण",
        "श्रेणविहीन पदहरुको लागि",
        "दोस्रो संशोधनद्वारा संशोधित",
        "चौथो संशोधनद्वार संशोधित",
        "13"
      ],
      [
        "चालकको   अनुमतिपत्र हेभी सवारी चालक हेभी सवारी (लाइसेन्स",
        "प्रप्त )",
        "हलुका सवारी चालकको अनुमतिपत्र (लाइसेन्स ) हलुका सवारी चालक",
        "प्रप्त",
        "साधारण लेखपढ गर्न जान्ने ।ग) परिचर वासो सरह",
        "लेख समको लगिः ग)",
        "न्यूनतम योग्यता क्र.सं. पद",
        "राजपत्राङ्कित द्वितीय श्रेणीको पद शिक्षण संस्थाबाट १.",
        "व्यवस्थपन मन्यत प्रप्त",
        "वाणिज्य शास्त्र व्यापार प्रशासन, अर्थशास्त्र, गणित,",
        "जनप्रशासनमा   स्नातकोत्तर तथ्याङ्क",
        "शस्र व",
        "८१६ ऐनको को",
        "उपदफ दफ",
        "बमोजिमको अनुभव * प्रप्त",
        "राजपत्रङ्कित तृतीय श्रेणीको पद शिक्षण संस्थाबाट",
        "व्यवस्थपन मन्यत प्रप्त",
        "वाणिज्य व शस्त्र, प्रशसनम व्यपर र्नतक",
        "अर्थशास्त्र, गणित, तथ्याड्ढ",
        "शस्त्र, व व",
        "कुनै मध्ये लिई विषय",
        "मूल जनप्रशसनम",
        "स्नातक तह वा सो सरह उत्तीर्ण",
        "राजपत्र अनङ्कित प्रथम श्रेणीको शिक्षण संस्थबाट व्यवस्थापन ३",
        "मन्यत प्रप्त",
        "ढ९ वाणिज्य प्रवीणता शस्त्रम प्रमणपत्र व",
        "तह",
        "अर्थशास्त्र, गणित तथ्याड्ढ शास्त्र, वा",
        "जनप्रशसन",
        "विषय   लिई प्रवीणता मध्ये कुने",
        "मूल एक",
        "प्रमाणपत्र तह वासो सरह उत्तीर्ण",
        "राजपत्र अनङ्कित द्वितीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट गणित",
        "मन्यत व",
        "ऐच्छिक लेखा विषय लिई प्रवेशिका ^ श्रेस्ता",
        "व",
        "परीक्षा (एस.एल.सी.) वा सो सरह उत्तीर्ण",
        "श्रेणीको पद प्राप्त शिक्षण संस्थाबाट गणित वा   ऐन तृतीय राजपत्र अनङ्कत मन्यत",
        "श्रेस्ता वा ऐच्छिक लेखा विषय लिई दशौं कक्षा",
        "वासो सरह उत्तीर्ण",
        "रजश्व समूहको लागिः घ।",
        "न्यूनतम योग्यता कर.स.",
        "चौथो संशोधनद्वारा संशोधित",
        "14"
      ],
      [
        "राजपत्रङ्कित द्वितीय श्रेणीको पद शिक्षण संस्थबाट मन्यता",
        "प्रप्त व्यवस्थपन",
        "वाणिज्य शास्त्र, व्यापार प्रशासन, कानून अर्थशास्त्र",
        "गणित तथ्याङ्क जनप्रशसन शस्त्रमा व",
        "स्नातकोत्तर गरी ऐनको को दफ उपदफ ७७",
        "८१६) बमोजिमको अनभव *",
        "प्रप्त",
        "राजपत्राङ्कित तृतीय श्रेणीको पद प्राप्त शिक्षण संस्थाबाट",
        "तहव २ मन्यत स्नतक",
        "सो सरह उत्तीर्ण",
        "राजपत्र अनङ्कित प्रथम श्रेणीको पद शिक्षण संस्थाबाट व्यवस्थपन ३",
        "मन्यत प्रप्त",
        "वाणिज्य कानूनमा   प्रवीणता प्रमणपत्र",
        "शस्र व",
        "अर्थशास्त्र, जनप्रशासन गणित वा तथ्याड्ढ तह व",
        "शास्त्र मध्ये कुनै एक मूल विषय लिई प्रवीणता",
        "प्रमाणपत्र तह वासो सरह उत्तीर्ण",
        "राजपत्र अनङ्कित द्वितीय श्रेणीको पद मान्यता प्राप्त शिक्षण संस्थाबाट प्रवेशिका परीक्षा",
        "(एस.एल.सी. ) वासो सरह उत्तीर्ण",
        "राजपत्र अनङ्कित तृतीय श्रेणीको पद मान्यता प्राप्त शिक्षण संस्थाबाट दशों कक्षा वा",
        "सो सरह उत्तीर्ण",
        "षेणीको",
        "आठों कक्षा वा मान्यता प्राप्त शिक्षण संस्थाबाट रजपत्र अनङ्केत चतुर्थ",
        "पद",
        "सरह उत्तीर्ण",
        "\n",
        "प्राप्त शिक्षण संस्था\" भन्नाले लोक सेवा प्रयोजनको लागि स्पष्टीकरणः अनुसूचीको",
        "\"मन्यत यस",
        "आयोगवाट मान्यता प्राप्त शिक्षण संस्था सम्झनु पर्छ",
        "6",
        "\n",
        "चौथो संशोधनद्वारा संशोधित",
        "तेस्रो संशोधनद्धारा झिकिएको",
        "1५"
      ]
    ],
    "summary": "The text discusses the regulations related to the formation, classification, and appointment in the Nepal Administrative Service. It covers the amendments made in the regulations over the years, starting from 2050. The document outlines the categories, grades, and specific criteria for appointments within the service. It also defines the different categories and grades within the service, along with the minimum educational qualifications required. The regulations also specify the different levels of positions within the service."
  },
  {
    "title": "नेपाल प्रशासनिक प्रशिक्षण प्रतिष्ठान ऐन, २०३९",
    "page_count": 8,
    "filename": "नेपाल_प्रशासनिक_प्रशिक्षण_प्रतिष्ठान_ऐन,_२०३९.pdf",
    "ocr_time": "23.334256887435913 sec",
    "pages": [
      "Nepal Administrative Training Foundation Act, 1939 and Publication Date Lalmoore, 1939 6 11Amendment Act Authorization and Publication Strengthening and Some Nepal Law Amendment and Regulation Act, 1966 1966 10 7Amendment of some Nepal Acts to adapt Nepal's Constitution 11 Act No. 4 of 19th century 2039Nepal Administrative Training Establishment was made to provide administrative government bodies of institutions and administrative proposals to the manpower The Honourable Maharaja said that it is desirable for the Nepal Administrative Training Foundation to set up and operate such institutions of promotion and training in a planned manner. According to the advice of the National Panchayat from Virendra Vir Vikram Shahdev, this Act has been framed. Paragraph-1The initial Nepal Act is the Administrative Training Foundation Act. The Act shall commence immediately unless the subject or the subject has any other meaning in this Act,- According to the interpretation of the Nepal Administrative Establishment (a) shall be remembered as a 3^5 Establishment (b) shall be remembered as training The Council (According to Governing Council (b) of 77th Council) should be remembered. Accordingly, the Executive Committee should be remembered. Accordingly, the Committee stated that (c)9 This Act has been enforced since the 15th of January, 1965 and some Nepalese laws Algorithms extracted by the amending Act, 1966",
      "The Executive Director shall be remembered as referred to in subparagraph (d) of subparagraph (b) of subparagraph (2). Article 2 of the Rules of Procedure of the Nepal Administrative Training Foundation Establishment Objectives and Policy Establishment of Nepal Administrative Training and Administration in Nepal3 The Nepal Administrative English Foundation has been established as a college (2) staff. The Nepal Administrative Training Foundation was established in accordance with this Act before the commencement of the 83rd Ordinance. It shall be deemed (1) that the establishment shall be an inalienable successor to the self-governing establishment, an organized institution, an association, and shall be a distinct mark of the establishment. Assets3 < Other types of assets may be restricted. A sale or establishment may make a person guilty of the offence in his own name, and a person may be guilty of the offence even in the establishment. Notwithstanding the provisions of this Act and the provisions made under it, the purpose of the establishment shall be to: The objectives will be as follows: +1 provision of necessary training to the local level of Nepal's provincial institutions (a step-by-step). Modified by",
      "To help the country’s development programme, the Government of Nepal has taken measures to enable (b) the management area of the seven institutions and (c) to prepare the grounds for making training more useful and (d) for providing healthcare. Programs related to problem-solving research, advisory services and information services will be operated. The programmes of the Institute are to be linked to the Nepal Development Accounting and the staff of the Institute are to be trained in developmental Nepal knowledge and CIP (c)Governmental Article 3Constitution of the Training Council and Executive Committee Functions duties and powers(1)Constitution of the Training Council of Genoa as the supreme body of the Foundation7Members The training council will be constituted as follows: (1)The National Planning Commission (NCP) will be chaired by the Honourable Deputy Chairman of the National Planning Commission, as well as the Union Minister of General Administration. b)The Deputy Chairman, Public Service Commission. c)The Deputy Vice-President, Tribhuvan University. (d)Member 1 (e) Chief Secretary, Nepal Government Prime Minister and Office of the Council of MinistersMember 1 (f) Secretary, Federal Affairs and Sana'an Pal Administration SecretariatMember Secretary, Ministry of Economy(g) Executive Member of the Association The meeting of the Council shall be held at least twice in the year as the procedure of the meeting of the Council is specified83 by the Act amending certain Nepal Acts to adapt Nepal's Constitution Modified",
      "Additional work to the work written will be done in accordance with the Act of the Duties and Rights Council and the duties and powers of the Council shall be as follows:- program planning from the establishment to be undertaken (a) policy on research operations (b) (d) Review and evaluate the progress of the annual programme of the approved establishment, which plans for the long term of the approved establishment. to provide necessary directions to the Budget Committee and to assist the training and research programmes in accordance with the objectives and policy of the Foundation and the constitution of the Executive Committee. The operational working committee will be constituted as follows: Executive Director(a) of the existing members establishment -Auxiliary1(b)Secretary, Department of Federal Affairs and General Administration -Auxiliary1(c)Secretary, Department of Law, Justice and Parliamentary Adjustment -Member Secretary, Ministry of Economy (d)-Member (e) Secretary, Public Service Commission-Member Secretary, (f) National Planning Commission-Member (g) Three persons nominated by the Government of Nepal-Member(s of the establishment designated by the Council The year of the members will be the year in which experts can be invited to participate in the committee as supervisors if the committee considers it necessary in the sub-executive-member-secretary meeting. /The salaries and other allowances to be received by the members will be as specified. (4) The meeting of the committee will be held as required. (5) The number of members of the committee will be as specified by the other procedures of the committee. Amendments to some Nepal Acts to adapt the Constitution",
      "The work duties of the committee The work duties and powers of the committee will be assisted and supervised by 10. Appropriate training for employees of Nepal government institutions. Planning of meetings, seminars, and conferences on the solutions to the problem. Programs on Foreign Service Service & Related (c)Research, International Organizations providing Information Training in other countries. Research to advise the Government of Nepal through the Council on policy formulation at the national (n) training level. Through the Training Council of the Foundation, the Foundation is in the field of various institutions. To prepare the annual programme and budget of the establishment. In the field of training, Nepal has been working as a channel of communication between international organizations in various fields. Screen Council approves sale of property exceeding the prescribed amount of experience pooling establishment to provide periodical service to programmatic and practical personnel for training To carry out other duties related to the training of the Acts, Rules or Regulations before taking over.",
      "Article 0Employees of the establishment and their terms of service of the establishment The establishment shall have the following types of employees (1 ) 11. Teaching & Research The Executive Director will be appointed by the Nepalese Government as the head of the Foundation. His term of office will be five years, and if the Nepalese Government so wishes, his term of office will be more than five years. Other employees in the establishment will be 83 as required in terms of wages, facilities of service employees and conditions of the establishment (4). Executive duties: duties and powers12. The Director's duties will be accompanied by other powers by the Council implementing the decisions and directions of the Duties and Responsibilities Committee. The long-term plan of the approved establishment shall be presented to the Council through the Program and Budget Committee for approval. The progress reports of the establishment implementing the annual (c)programme shall be presented to the Committee at the time (d) with the international institutions evaluating the training conducted by the internal establishment of the programme to facilitate the deterrence programme, the programmes concerned with Nepal National(f) and other parties concerned with assistance; To perform other duties related to the establishment. (c) The work of other employees (2) except the Executive Director, will be as authorized by the duties.",
      "Paragraph 5The accounting and auditing establishment will have its own separate fund of the fund of the establishment (113.The fund of the establishment shall contain the following amounts (2+=(a) The amount of grants received from the Government of Nepal From any foreign international organizations. b Government < Applicable amount (c) all amounts of any commercial fund (d) all amounts of any other fund (e) all amounts of any other fund (f) all amounts of any other fund (g) all amounts of any other fund (h) all amounts of any other fund (i) all amounts of any other fund (ii) all amounts of any other fund (iii) all amounts of any other fund (iv) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund (v) all amounts of any other fund The income of the establishment shall be accounted for in accordance with the procedure adopted by the Council for the accounting of the expenses incurred by the establishment in respect of the funds as set out in Paragraph 81. The audit shall be carried out by an auditor appointed by the Board of Auditors (1 or 15 .the auditor).The other things shall be as specified concerning the audit of the establishment (2paragraph 6Training Methods Training Materials and Courses (1 ) The Foundation may be afraid to verify the training required for the management sector to meet at the time of the 16th Administration of Training/Confirmation Institutions of the Government of Nepal(82 of the report according to the meeting) (1) The course and program of training will be determined on the basis of the above. (1) The Foundation will evaluate other training programs of the Nepal Government. Based on this assessment, the establishment will be able to change its (2) subparagraph (1) or (2) according to the training program. Revision Requirement 9 Other",
      "The nature of the subject matter of the trainees and the useful training and methodology18. Group Teaching Techniques Training advice for Nepal's content of effective state-of-the-art, foundation programmes19. Social, political and cultural aspects from a military perspective In order to make the training programme more effective and efficient, courses will be arranged on the two sides of the curriculum 20.Axmilitary and practical Paragraphs to be given 9A multi-institution shall be required to publish annually a report on the activities of the establishment21. All or all of the rights or powers conferred by the Committee for Publication under this Act The delegate may delegate to any of his or her employees any of the rights that the executive director or other executive director of a rights holding company may have under the rules of the Act Some employees may be subject to extra or sub-delegation of all subsidiaries. Contact with the Federal Government The Foundation will maintain contact with the Government of Nepal through the Ministry of Public Administration. GeneralThis Act may make provisions necessary for the purpose of making and pursuant to rule (1)24, the Council shall be composed of a committee of the Foundation's (2) (1) necessary other sub-paragraphs of the Regulations for the proceedings In order to adapt Nepal's Constitution, some Nepal Acts to be amended by Act No. 2018 amending Act No. 1963 Words translated by = Nepal Note:-Government of Nepal instead of Government of Mr. 5"
    ],
    "lines": [
      [
        "नेपाल प्रशासनिक प्रशिक्षण प्रतिष्ठान ऐन, २०३९",
        "र प्रकाशन मिति लालमोहर",
        "२०३९ | ६ | ११",
        "संशोधन गर्ने ऐन प्रमाणीकरण",
        "र प्रकाशन",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
        "गणतन्त्र",
        "गर्ने ऐन, २०६६ २०६६ | १० | ७",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन",
        "ऐन, २०७५ २०७५ | ११| १९",
        "सालको ऐन नं. ४ २०३९",
        "नेपाल प्रशासनिक प्रशिक्षण प्रतिष्ठान सम्बन्धी व्यवस्था गर्न बनेको ऐन",
        "संस्थानहरुको   प्रशासनिक सरकारी   निकाय सम्बन्धी एवं व्यवस्थापन",
        "प्रस्तावना दक्षत ९",
        "गर्ने   उद्देश्यले जनशक्तिलाई   योजनाबद्ध   तरिकाले त्यस्ता   निकाय अभिवृद्धि संस्थनहरुको",
        "र",
        "प्रशिक्षणको व्यवस्था गर्न नेपाल प्रशासनिक प्रशिक्षण प्रतिष्ठान स्थापना र सञ्चालन गर्नको लागि",
        "कानूनी व्यवस्था गर्न वाञ्छनीय भएकोले",
        "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको सल्लाह",
        "५",
        "सम्मतिले यो ऐन बनाइबक्सेकोछ",
        "परिच्छेद-१",
        "प्रारम्भिक",
        "नेपाल ऐनको प्रशासनिक प्रशिक्षण प्रतिष्ठान ऐन संक्षिप नामर प्रारम्भ",
        "८१ / यस नम",
        "२०३९ रहेको छ",
        "२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "विषय वा प्रसंगले अर्को अर्थ नलागेना यस ऐनमा,- पररिभाषा",
        "बमोजिमको नेपाल   प्रशासनिक प्रतिष्ठान    भन्नाले क ) प्रशेक्षण",
        "दफा ३",
        "^५",
        "प्रतिष्ठान सम्झनु पर्छ",
        "परिषद्    भन्नाले प्रशिक्षण   परिषद्   (गभर्निङ्ग बमोजिमको",
        "(ख ) दफ ७७",
        "काउन्सिल ) सम्झनु पर्छ।",
        "बमोजिमको कार्यकारी समिति सम्झनु पर्छ समिति भन्नाले दफा (ग)",
        "९",
        "\n",
        "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "कार्यकारी निर्देशक भन्नाले (२ ) बमोजिम को",
        "(घ) ११ उपदफ दफ",
        "नियुक्त कार्यकारी निर्देशक सम्झनु पर्छ।",
        "नियन्त्रण   भएकोे भन्नाले   नेपाल सरकारको   स्वामित्व",
        "ङ ) संस्थान व",
        "वा त्यस्तो संस्थाको स्वामित्व वा नियन्त्रण भएकोे अन्य संगठित संस्था",
        "संस्थासमेत सम्झनु पर्छ",
        "यस ऐन अन्तर्गत बनेको तोकिएको , तोकिएबमोजिम  भन्नाले च",
        "व",
        "तोकिएबमोजिम सम्झनुपर्छ। नियमावलीमा तोकिएको",
        "व",
        "परिच्छेद",
        "२",
        "नेपाल प्रशासनिक प्रशिक्षण प्रतिष्ठानको स्थापना उद्देश्य र नीति",
        "प्रतिष्ठानको नेपाल प्रशासनिक नेपालमा प्रशिक्षण एवं प्रशासन",
        "३ स्थापना",
        "व्यवस्थापनसम्बन्धी   विषयमा नेपाल उच्चस्तरीय गर्नको लागि प्रशेक्षणको",
        "व्यवस्था",
        "प्रशासनिक प्रशिक्षण प्रतिष्ठानको स्थापना गरिएकोछ",
        "नेपाल   एडमिनिष्ट्रेटिभ अंग्रेजी प्रतिष्ठानलाई कलेज",
        "(२ ) स्टफ भषम",
        "भनिनेछ",
        "स्थापना भएकोे नेपाल प्रशासनिक प्रशिक्षण योऐन अघि ८३ प्रारम्भ हुनुभन्दा",
        "प्रतिष्ठान यसै ऐन बमोजिम स्थापना भएकोे मानिनेछ",
        "(१ ) प्रतिष्ठान अविच्छिन्न उत्तराधिकारवाला स्वशासित प्रतिष्ठान संगठित संस्था हने",
        "~",
        "सङ्गठित संस्था हुनेछ",
        "प्रतिष्ठानको आफ्नो एउटा छुट्टे छाप हुनेछ। (२",
        "प्रतिष्ठानले व्यक्ति प्राप्त गर्न उपभोग गर्न अचल  सम्पत्ति",
        "३ < सरह चल",
        "अन्य किसिमले बन्दोवस्त गर्न सक्नेछ बेचबिखन वा",
        "प्रतिष्ठानले व्यक्ति सरह आफ्ने नामबाट नालिस उजूर गर्न र प्रतिष्ठान",
        "उपर पनि व्यक्ति सरह नालिस उजूर लाग्न सक्नेछ।",
        "५ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि प्रतिष्ठानको आफ्नो",
        "सम्बन्धमा यो ऐन र यस ऐन अन्तर्गत बनेको नियम व्यवस्थापनको कार्य",
        "सञ्चलन ~",
        "विनियमद्वारा व्यवस्थित कार्य प्रणाली अनुसार हुनेछ",
        "व",
        "प्रतिष्ठानको उद्देश्य प्रतिष्ठानको उद्देश्य देहायबमोजिम हुनेछ",
        "+",
        "१ नेपाल स्थानीय तहको प्रदेश संस्थानको",
        "(क सरकर सरकर <",
        "आवश्यक पर्ने प्रशिक्षणको व्यवस्था गर्ने। कर्मचारीको लागि",
        "\n",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
      ],
      [
        "देशको विकास कार्यक्रममा पुऱ्याउन नेपाल सरकारको प्रशासन (ख )",
        "सघाउ",
        "संस्थानको व्यवस्थापन क्षेत्रलाई सक्षम बनाउने उपाय गर्ने",
        "र",
        "प्रशिक्षणलाई उपयोगी बढी (ग) प्रशेक्षण सानग्री",
        "तुल्याउन तथ तयार",
        "गर्नका निमित्त समस्यामूलक अनुसन्धान, परामर्श सेवा तथा सूचना सेवा",
        "सम्बन्धी कार्यक्रमहरु सञ्चालन गर्ने।",
        "प्रशिक्षण   सम्बन्धी   नीति प्रतिष्ठानबाट गरिने नीति सम्बन्धी प्रशेक्षण",
        "सञ्चालन",
        "देहायबमोजिम हुनेछ",
        "कर्मचारी   प्रशासनको अभिन्न   अङ्गको कार्यक्रमलाई प्रशेक्षण (क रुपमा",
        "आबद्ध  गर्ने।",
        "संस्थानको कार्यक्रमलाई नेपाल विकास प्रशेक्षण ख",
        "सरकर",
        "आबद्ध गर्ने कार्यक्रनसंग",
        "र संस्थानको कर्मचारीहरुमा विकासमूलक नेपाल ज्ञान र सीप (ग)",
        "सरकार",
        "गरी प्रशिक्षणलाई वृत्ति विकाससंग आबद्ध गर्ने।",
        "परिच्छेद ३",
        "प्रशिक्षण परिषद र कार्यकारी समितिको गठन काम कर्तव्य र अधिकार",
        "(१ ) प्रतिष्ठानको सर्वोच्च निकायको रुपमा देहाय बनोजिनका प्रशिक्षण परिषदको गठन",
        "७",
        "सदस्यहरु भएकोे प्रशिक्षण परिषद्को गठन हुनेछ",
        "१क)",
        "तथा सामान्य प्रशासन मन्त्री संघीय नामिला अध्यक्ष",
        "माननीय उपाध्यक्ष राष्ट्रिय योजना आयोग ।ख )",
        "सदस्य",
        "अध्यक्ष, लोकसेवा आयोग (ग)",
        "सदस्य",
        "उप-्कुलपति त्रिभुवन विश्वविद्यालय ।घ)",
        "सदस्य",
        "१ङ ) मुख्य सचिव नेपाल सरकार प्रधानमन्त्री तथा",
        "मन्त्रिपरिषद्को कार्यालय",
        "सदस्य",
        "१च ) सचिव, संघीय मामिला तथा सानान्य",
        "नपाल प्रशासन मन्त्रलय",
        "सदस्य",
        "सचिव अर्थ मन्त्रालय (छ)",
        "सदस्य",
        "प्रतिष्ठानको कार्यकारी निर्देशक (ज ) -सदस्य-्सचिव",
        "८२ ) परिषद्को बैठक वर्षमा कम्तीमा दुई पटक बस्नेछ",
        "परिषद्को बैठकको कार्यविधि तोकिएबमोजिम हुनेछ",
        "८३",
        "\n",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
      ],
      [
        "लेखिएको कामको अतिरिक्त काम  कर्तव्य अधिकार परिषदको ऐनमा",
        "अन्यत्र ८. र यस",
        "परिषद्को काम, कर्तव्य र अधिकार देहायबमोजिम हुनेछः-",
        "गरिने प्रतिष्ठानबाट कार्यक्रम प्रशेक्षण (क ) अनुसन्धान सञ्चालन",
        "तथा",
        "सम्बन्धी नीति निर्धारण गर्ने",
        "स्वीकृत प्रतिष्ठानको नियमावली बनाउने र विनियम गर्ने। (ख )",
        "(घ) स्वीकृत प्रतिष्ठानको दीर्घकालीन योजना गर्ने",
        "प्रतिष्ठानको वार्षिक कार्यक्रमको प्रगति सम्बन्धी समीक्षा एवं मूल्याङ्कन",
        "स्वीकृत गर्ने र बजेट",
        "समितिलाई आवश्यक निर्देशन दिने।",
        "ङ )",
        "(१ ) प्रतिष्ठानको उद्देश्य एवं नीति कार्यकारी समितिको  गठन अनुरुप प्रशिक्षण एवं",
        "अनुसन्धान   कार्यक्रमलाई सुव्यस्थित   रुपले बमोजिमका गर्न देहाय",
        "गरउन सञ्चालन",
        "कार्यकारी समितिको गठन हुनेछः भएको",
        "सदस्यहरु",
        "प्रतिष्ठानको कार्यकारी निर्देशक",
        "(क ) -अथ्यक्ष",
        "१(ख)",
        "सचिव, संघीय मामिला तथा सामान्य",
        "प्रशासन मन्त्रलय -सदस्य",
        "१(ग)",
        "सचिव, कानून न्याय तथा संसदीय",
        "मामेल मन्त्रालय -सदस्य",
        "सचिव, अर्थ मन्त्रालय (घ)",
        "-सदस्य",
        "(ङ ) सचिव, लोकसेवा आयोग",
        "-सदस्य",
        "सचिव, (च ) राष्ट्रिय योजना आयोग",
        "-सदस्य",
        "(छ नेपाल सरकारबाट मनोनीत तीन जना व्यक्ति",
        "-सदस्य",
        "(ज  परिषद्ले तोकेको प्रतिष्ठानको उप-कार्यकारी",
        "निर्देशक -सदस्य-्सचिव",
        "बैठकमा समितिले आवश्यक  देखेमा विशेषज्ञलाई समितिको पर्यवेक्षकको",
        "२",
        "रुपमा भाग लिनका लागि आमन्त्रण गर्न सक्नेछ",
        "मनोनीत   सदस्यहरुको वर्षको   हुनेछ। समितिको दुई पदावाधे ८३ /",
        "त्यस्ता",
        "मनोनीत सदस्यहरुले पाउने पारिश्रमिक तथा अन्य तोकिएबमोजिम हुनेछ सुविधा",
        "(४ ) समितिको बैठक आवश्यकता अनुसार बस्नेछ।",
        "(५ ) समितिको बैठकको गणपूरक अन्य कार्यविधि तोकिएबमोजिम",
        "सङ्ख्या तथा",
        "हुनेछ",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशेधित"
      ],
      [
        "समितिको काम कर्तव्य समितिको काम कर्तव्य र अधिकार देहायबमोजिम र अधकार",
        "१०.",
        "हुनेछ",
        "नेपाल सरकार संस्थानहरुको कर्मचारीहरुको लागि उपयुक्त प्रशिक्षण ।क )",
        "~",
        "कार्यक्रमहरु सञ्चालन गर्ने",
        "प्रशासकीय समस्याहरु तथा तिनका समाधानका उपायहरु बारेमा ख",
        "सभय",
        "सभा र गोष्ठी एवं सम्मेलनको आयोजना गर्ने",
        "सभयमा",
        "कार्यक्रमहरु परानर्श सेवा सेवा एवं सम्बन्धी (ग)",
        "अनुसन्धान, सूचना",
        "सञ्चालन गर्ने",
        "अन्तर्राष्ट्रिय संस्थाहरु",
        "अन्य मुलुकका प्रशिक्षण सम्बन्धी   संस्थानहरु ।घ)",
        "।",
        "सित सम्पर्क राखी आफ्नो प्रशिक्षण कार्यमा सघाउ पुऱ्याउने।",
        "परिषद् मार्फत नेपाल सरकारलाई   राष्ट्रिय (ङ ) प्रशिक्षण   सम्बन्धी",
        "स्तरमा",
        "नीति तर्जुमा गर्न राय सल्लाह दिने",
        "तथा अनुसन्धान कार्यक्रम सम्बन्धी नीति तर्जुमा ।च ) प्रतिष्ठानको   प्रशिक्षण",
        "गर्ने",
        "परिषद्   मार्फत विभिन्न संस्थानहरुको क्षेत्रसित छ। नेपल",
        "र सरकर",
        "कार्यक्रमहरुको   बीचमा नेपाल प्रशिक्षण सम्बन्धित",
        "समन्वय ल्याउन",
        "राय सल्लाह दिने सरकारलाई आवश्यक",
        "प्रतिष्ठानको दीर्घकालीन योजना तर्जुमा गर्ने। झ)",
        "प्रतिष्ठानको वार्षिक कार्यक्रम र बजेट तयार गर्ने।",
        "(ञ) प्रतिष्ठानको आवश्यक   कर्मचारीहरुको   दरबन्दी सृजना   गर्ने",
        "लान ९",
        "तिनीहरुको नियुक्ति गर्ने",
        "प्रशिक्षण कार्यक्रमहरुको मूल्याङ्कन गर्ने गराउने।",
        "प्रशिक्षणको   क्षेत्रमा   नेपाल अन्तर्राष्ट्रिय   संस्थाहरुको बीच",
        "सरकर र",
        "सम्पर्क माध्यमको रुपमा काम गर्ने",
        "बनाउन विभिन्न क्षेत्रमा प्रशिक्षणलाई कार्यक्रम मूलक तथा व्यवहारिक",
        "नपा",
        "व्यक्तिहरुको सेवा आवधिक रुपमा आदान प्रदान गर्ने व्यवस्था अनुभवी",
        "मिलाउने",
        "प्रतिष्ठानको तोकिएको रकम भन्दा बढीको सम्पत्ति बेचबिखन गर्नु पर्दा",
        "परिषद्को स्वीकृति लिने",
        "अधीनमा ऐन   नियम वा   विनियमको प्रशिक्षण   सम्बन्धी रही (ण )",
        "अन्य",
        "आवश्यक कार्य गर्ने।"
      ],
      [
        "परिच्छेद ०",
        "",
        "प्रतिष्ठानका कर्मचारीहरु एवं निजहरुको सेवा शर्तसम्बन्धी व्यवस्था",
        "प्रतिष्ठानका कर्मचारीहरु सम्बन्धी व्यवस्था प्रतिष्ठानमा किसिमका निम्न (१ ) ११.",
        "कर्मचारीहरु रहनेछन्",
        "=",
        "प्रशासकीय, (क )",
        "(ख ) प्राध्यापन तथा अनुसन्धान |",
        "कार्यकारी   निर्देशक   रहनेछ। प्रतिष्ठानको   प्रमुखको",
        "(२ ) रुपमा एक जन",
        "निजको नियुक्ति नेपाल सरकारबाट हुनेछ निजको कार्यावधि पांच वर्षको हुनेछ र नेपाल",
        "सरकारले चाहेमा निजको कार्यावधि पुनः बढीमा पाच वर्षको लागि थप गर्न सक्नेछ।",
        "रहनेछन्। प्रतिष्ठानमा अन्य कर्मचारीहरु",
        "८३ आवश्यकतानुसार",
        "पारिश्रमिक , सेवाको कर्मचारीहरुको सुविधा एवं प्रतिष्ठानका शर्त (४ )",
        "तोकिएबमोजिम हुनेछ।",
        "कार्यकारी निर्देशक कर्मचारीहरुको (१ ) कार्यकारी कामः कर्तव्य र अधिकार",
        "१२. र अन्य",
        "र अधिकार देहायबमोजिम हुनेछ निर्देशकको काम कर्तव्य",
        "तथा समितिको निर्णय एवं निर्देशनहरु कार्यान्वयन गर्ने परिषद्",
        "।क )",
        "गराउन",
        "प्रतिष्ठानको दीर्घकालीन योजना र वार्षिक कार्यक्रम तथा बजेट",
        "समिति मार्फत परिषद्मा स्वीकृतिको लागि पेश गर्ने।",
        "स्वीकृत प्रतिष्ठानको दीर्घकालीन योजना परिषद्बाट र वार्षिक",
        "(ग)",
        "कार्यक्रमको कार्यान्वयन गर्ने",
        "प्रतिष्ठानका प्रगति विवरणहरु समयमा समितिमा प्रस्तुत ।घ)",
        "सभय",
        "गर्ने गराउने",
        "कार्यक्रमको आन्तरिक प्रतिष्ठानको गर्ने प्रशिक्षण मूल्याङ्कन",
        "गराउने",
        "अन्तर्राष्ट्रिय संस्थाहरुसंग अनुबन्धित कार्यक्रम नपाल राष्ट्रिय",
        "(च ) तथा तथा",
        "अन्य सहयोगबारे सम्बन्धित पक्षसंग गर",
        "आवश्यक छलफल",
        "समितिमा स्वीकृतिको लागि पेश गर्ने गराउने।",
        "प्रतिष्ठान सम्बन्धी अन्य कार्यहरु गर्ने गराउने। (छ।",
        "अन्य कर्मचारीहरुको (२ ) कार्यकारी निर्देशक बाहेक काम, कर्तव्य अधिकार",
        "र",
        "तोकिएबमोजिम हुनेछ।"
      ],
      [
        "परिच्छेद ५",
        "",
        "कोष हिसाब र लेखापरीक्षण",
        "प्रतिष्ठानको आफ्नो एउटा छुट्टै कोष हुनेछ प्रतिष्ठानको कोष (१",
        "१३.",
        "प्रतिष्ठानको कोषमा निम्नलिखित रकमहरु रहनेछन् (२",
        "+=",
        "(क) नेपाल सरकारबाट प्राप्त हुने अनुदान रकम|",
        "कुनै विदेशी अन्तर्राष्ट्रिय संघ संस्थाहरुबाट",
        "।ख  सरकार < प्रप्त",
        "हुने रकम |",
        "परामर्श   सेवा कार्य एवं (ग) गरे",
        "अनुसन्धान हुन बापत प्रप्त",
        "रकम",
        "स्रोतबाट प्राप्त हुने ।घ) कुनै अन्य",
        "रकम",
        "बैङ्कमा गरिनेछ कुनै वाणिज्य (३ ) कोषको सबै रकम नेपालको",
        "जम्मा",
        "(४ ) प्रतिष्ठानको आफ्नो उद्देश्य अनुरुपको कार्य गर्नको लागि चाहिने खर्चको",
        "उपदफा ८१) बमोजिमको कोषबाट व्यहोरिनेछ",
        "रकमहरु",
        "प्रतिष्ठानको आम्दानी खर्चको हिसाब परिषद्बाट स्वीकृत ढांचा हिसाब राख्ने तरीका",
        "र १४ .",
        "तरीका बमोजिम राखिनेछ",
        "प्रतिष्ठानको हिसाबको लेखापरीक्षण परिषद्बाट नियुक्त लेखा लेखापरीक्षण (१",
        "भएको १५ .",
        "परीक्षकले गर्नेछ।",
        "अन्य कुरा तोकिएबमोजिम हुनेछ प्रतिष्ठानको लेखापरीक्षण सम्बन्धी (२",
        "परिच्छेद ६",
        "प्रशिक्षण पद्घति प्रशिक्षण सामग्री एवं पाठ्यक्रम",
        "(१ ) प्रतिष्ठानले नेपाल   सरकारको प्रशिक्षण / यकीन   गर्ने संस्थानहरुको",
        "१६. प्रशासन <",
        "समयमा सर्भेक्षण गर्न व्यवस्थापन क्षेत्रको लागि आवश्यक प्रशिक्षणको यकीन गर्न",
        "सभय",
        "सक्नेछ",
        "सर्भेक्षणको बमोजिम प्रतिवेदनको ८२ ) (१ )",
        "भएको उपदफ आधारमा",
        "प्रशिक्षणको पाठ्यक्रम तथा कार्यक्रम निर्धारण गरिनेछ।",
        "(१ ) प्रतिष्ठानले नेपाल   सरकारको अन्य प्रशिक्षण कार्यक्रमको मूल्याङ्कन",
        "१७. प्रशासन ~",
        "अन्य   प्रशिक्षण   कार्यक्रमहरुको भइरहेको क्षेत्रमा संस्थानहरुको व्यवस्थपन",
        "सञ्चालन",
        "समय समयमा मूल्याङ्कन गर्न सक्नेछ।",
        "बमोजिम गरिएका मूल्याङ्कनको आधारमा प्रतिष्ठानले आफ्नो (२ ) उपदफा (१",
        "वा परिवर्तन गर्न सक्नेछ प्रशिक्षण   कार्यक्रममा अनुसार   संशोधन",
        "आवश्यकत ९ अन्य"
      ],
      [
        "वा परिवर्तन गर्न परिषद् मार्फत नेपाल सरकारलाई हकमा त्यसरी संशोधन प्रशिक्षणको",
        "सुझाव दिन सक्नेछ।",
        "प्रशिक्षार्थीहरुको विषयको   प्रकृति हेरी उपयोगी प्रशिक्षण एवं पद्घति",
        "१८. समूह तथ",
        "प्रशिक्षण प्रविधिहरु प्रशिक्षण कार्यक्रममा प्रयोग गरिनेछ। प्रभावकारी",
        "आधुनिक",
        "आर्थिक, प्रतिष्ठानको कार्यक्रमहरुको नेपालको सामग्री लागि प्रशिक्षण प्रशेक्षण",
        "१९.",
        "सैद्धान्तिक   दृष्टिकोणबाट सामाजिक, राजनैतिक एवं सांस्कृतिक   परिप्रेक्ष्यमा मेल खाने",
        "र",
        "उपयोगी हुने प्रशिक्षण सामग्रीहरुको व्यवस्था गरिनेछ।",
        "प्रशिक्षण कार्यक्रमलाई बढी फलदायी एवं प्रभावकारी बनाउन पाठ्यक्रममा पाठ्यक्रम २०.",
        "Ax",
        "सैद्धान्तिक एवं व्यवहारिक दुवै पक्षमा जोड दिइनेछ",
        "परिच्छेद |9",
        "",
        "विविध",
        "प्रतिष्ठानले प्रत्येक वर्ष प्रतिष्ठानको क्रियाकलाप सम्बन्धी प्रतिवेदन प्रकाशित गर्न पर्ने",
        "२१.",
        "पर्नेछ। प्रतिवेदन सार्वजनिक रुपमा प्रकाशित गर्नु",
        "समितिले यो ऐन बमोजिम पाएको अधिकार मध्ये सबै वा अधिकार प्रत्यायोजन आफूले",
        "२२",
        "कुनै कर्मचारीहरुलाई प्रत्यायोजन केही अधिकार प्रतिष्ठानको कार्यकारी निर्देशक",
        "वा अन्य",
        "कार्यकारी निर्देशकले ऐन नियम अन्तर्गत गर्न   सक्नेछ पाएको   अधिकारमध्ये",
        "आफूले",
        "कार्यकारी   निर्देशक वा   केही कर्मचारीलाई सबे अधेकार प्रतिष्ठनको",
        "अन्य वा उप",
        "प्रत्यायोजन गर्न सक्नेछ",
        "नसंघीय सरकारसंग   सम्पर्क प्रतिष्ठानले",
        "नेपाल नेपाल सरकारसंग सम्पर्क ३. रख्द",
        "प्रशासन मन्त्रालय मार्फत सम्पर्क राख्नेछ। मामिला तथा सामान्य",
        "यस   ऐनको   उद्देश्य गर्नको बनाउने तथा   विनियम नियम (१ )",
        "२४ कायान्यवन",
        "आवश्यक नियमहरु बनाउन सक्नेछ परिषद्ले",
        "कारवाहीको लागि प्रतिष्ठानको",
        "(२ ) (१ ) आवश्यक अन्य उपदफा कम",
        "नियमावलीको समितिले बनेको अधीनमा रही विनियम अन्तर्गत",
        "आवश्यक बनाउन",
        "स्वीकृत त्यस्तो विनियम परिषद्बाट सक्नेछ भएपछि लागू हुनेछ",
        "फ",
        "\n",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
        "कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरू = नेपाल द्रष्टव्यः- केही",
        "श्री ५ को सरकार भन्ने शब्दको सट्टा नेपाल सरकार |"
      ]
    ],
    "summary": "The text discusses the Nepal Administrative Training Institute Act, 2039, which aims to establish and regulate administrative training institutes in Nepal. It also mentions the need for amendments to align with the Constitution and other laws. The Act outlines the establishment and functioning of the training institute, emphasizing the importance of training for the development of government institutions. The Act has been in effect since 2065 BS and includes provisions for the management and operation of the institute."
  },
  {
    "title": "नेपाल प्रहरी र प्रदेश प्रहरी (कार्य सञ्चालन, सुपरिवेक्षण र समन्वय) ऐन, २०७६",
    "page_count": 15,
    "filename": "नेपाल_प्रहरी_र_प्रदेश_प्रहरी_(कार्य_सञ्चालन,_सुपरिवेक्षण_र_समन्वय)_ऐन,_२०७६.pdf",
    "ocr_time": "41.816359519958496 sec",
    "pages": [
      "Nepal Police and Provincial Police (Operation Monitoring and Coordination) Act, 1976 Published in the Official Gazette, 1976 10 28Amendment of the Act on Monitoring Nepal Police and the Police of the State (Coordination of Operations (First Amendment Act, 1979 2079 03 312076)Amendment of the Act No. 97 on Monitoring Nepal Police and the Police of the State Operational Proposal for Enforcing Regulation on Operational Coordination: Nepal Police and Provincial Police want to make necessary arrangements for coordination Paragraph 1The name of the initial is Nepal Police and the Province Police (short name of the operation and commencement: (10 and surveillance and coordination) The date of the act in 1976 will commence from the eighth day 2 ) Definition of this Act as authentication: If the subject or context does not have any other meaning, in this Act, as specified in paragraph 2 hereof, means that under the Act, (a) must be remembered as specified or specified in the Rules hereof, Nepal means that the Federal The police, constituted by law, must be remembered as the association of police officers working in the Nepal Police Service, and the word also refers to the police officers working in the Nepal Police Service.",
      "According to this Act and the laws of the State, the term \"provincial policeman\" (c) is the organization of the policeman who is employed in the Police Service of the State, and the word \"provincial policeman\" means \"provincial policeman\" or \"provincial policeman\" who is employed in the Police Service of the State. The ministry should remember to look at the subjects related to the internal affairs of the province \"Province G. Department\". Nepal's \"Great Employee\" says that the police and the provincial police Article 2 Nepal Police Service duties and rights: Nepal Police Service duties and rights Nepal The work of the police officers will be done according to the duties assigned to them: to maintain peace and security in the country and to maintain control over the country. International Airports National Highways Highways and foreign diplomatic missions to protect social intolerance Public safety system, crime communal (c)to deal with any kind of dispute Such information shall be made available to the Government of Nepal for control of the collection of relevant information and shall be immediately carried out as required. The story of the need for cooperation and restraint is that the Nepalese government has accepted criminal investigations and coordinated controls at international and regional levels.",
      "Analysis, synthesis, and coordination of information necessary to operate in any area affected by the disaster (e.g., the source, location, maintenance, etc.) Information on security situation across the country is being evaluated 7 Security measures necessary to delay and professional performance of the police officers of the province Nepal Police (J) Organizational 7 Equipment consumption and communication for needs United Nations Mission for the Prevention of Crime and the Treatment of Offenders In order to improve the efficiency of the police officers who participate in other missions under the policy direction of the Ministry, they also provide the police officers with national records on offences. Assistance in the provision of training, equipment, technology, ethics, etc. as well as assistance in the upgrading of police officers in the province. Providing information to the police of the state regarding security threats and challenges and providing advice and necessary information to the police of the state to give advice to the police of the state Working on traffic management of assignment of police personnel as required in special police action specified by the laws of Nepal and other activities specified by the Nepalese Government in time of nature (do)",
      "The Nepal Police shall investigate the laws / other acts of the Federal Government as specified below: (1) The Nepal Police shall investigate the case of an insured person as assisted by: - the case of an insured person (a/legality and Trafficking offences (a) trafficking offences (b) organized crime offences (c) organized terrorism offences (d) human trafficking offences (e) trafficking offences (f) trafficking in human beings According to the law, the police of Nepal should investigate the suspect(s) for the purpose of investigation, if the jurisdiction of more than one province is added, including the suspect who has crossed the border outside Nepal. The seriousness of any suspected offender is in the public interest or public peacekeeping. 7The investigation ministry has ordered that any court to investigate the suspected offender from Nepal Police because he is sensitive from the viewpoint of Nepal Police. The government of Nepal has published the information in the Nepal Gazette. Nepal Police will investigate any suspicious matters to be investigated by the Police of the State (2 it will be more effective when investigated and sent to the Police of the State upon request) Amendment by First Amendment in respect of sub-paragraph (1) of sub-paragraph 83 in the investigation of the father-in-law pursuant to",
      "It will be the duty of the police officers to provide assistance according to the needs of the police officers. Article 3Regulations on police officersConstitution of police officers: The constitution and operation of the police in each province will be in accordance with the laws of the province. In accordance with the Federal Law on Adjustment of Nepal Police Staff, Police officers working in the Police will be adjusted or assigned in accordance with the prevailing Federal Law. Until the law of the province is passed, the operation of the police officers will be as specified by the Nepal government. Being a police officer will be done according to the requirements specified by the Nepalese Government, the qualifications required for the mission, (2) the process of filling the post of the police officer, the course of the probationary examination and the examination system similar to the Nepalese police officer. (3) The uniforms and ranks of the police officers in all provinces will be uniform to the police officers of the provinces as determined by the Nepalese government. The police officers will be provided with basic life-long training (five) required seven times. Nepal Police will be able to give special police measures (6) to make arrangements",
      "The police officers assigned by the government as the Chief of Police of the State Police of the State Police of the State Police In order to function as a policeman of the province with a mark and rank, it is necessary to maintain the provincial functions related to the control of the police chief of the Police of the Province of Peshawar. The Chief of the Police of the State has decided that the police officers of Nepal will receive the same post as the police officers of the State, and that the benefits will not be less than the salary of the police officers of the State. [The police officer who is appointed as the Chief of Police of the Province may be transferred by the Government of Nepal (within the 5th prefecture of any relevant government of the Province) to another State Municipality of Nepal and have the right: 1 The duties of the police officers in the territory shall be as follows: a to maintain peace, security and public order within the territory, and b to provide for the livelihoods and property of the citizens within the territory. Protecting civil liberties, contributing to the promotion of civil safety and security,7requiring the analysis of data relating to public safety and crime prevention and the evaluation of information required 5 7security Important within the territory specified by the Nepalese Government or the State Government to provide arrangements for the protection of public space bodies or planning (e.g. infrastructure, public waters, etc.) within the territory, and other government property Resettlement of disputes in the territory in order to prevent and delay crime in the territory as per law and to coordinate and coordinate the necessary measures for this purpose. Includes time, origin, origin",
      "In order to coordinate the arrangements for fraudulent operations, two committees are required to keep a regional record of the offences committed in the territory under the prison custody law. The security officer who manages the traffic transportation in the province will ensure timely and efficient movement in the province(s) by making the traffic police fit with the security arrangements of the prisoner. Provides security services in the private sector in the provinces and arranges for non-regular procedures to be followed in respect of non-compliance with the rules and regulations. Assistance requested in relation to the legal guardian to carry out the duties of public police officer (d) to take possession of property in accordance with prevailing law and to manage it in accordance with prevailing law and to conduct prevailing investigations The accused of the crime, who is to be provided, is to be transferred from another province to another province and, if necessary, to the Police Organization of Nepal in accordance with the federal law, to implement and manage security for this purpose. Contacts, information police (th) other and coordinate exchanges performed as prescribed by law. According to the current law on migration, Nepal Police are public (reduced by the 2nd amendment [",
      "The powers are also available to the Police of the State as per the law. 83 ) The Police of the State will have to use equipment related to information and communication technology. Police of Nepal Investigate Police of the State Investigate: (1) The officer investigating the insurer body the insurer and other persons within the Government of Nepal who are in his territory other than in accordance with the prevailing law. In the case of the father-in-law, the prefectural police will investigate according to the prevailing law. In the case of investigation by the prefectural police according to the prevailing law. The Police of the Province of Peshawar will disclose the investigation report to the Government Counsel concerned and inform the Police of the Province of Peshawar as follows: 9. Information on the compliance of the relevant security personnel with the so-called information on the basis of the medical history should be provided to the Chief District and related officers of the Nepal Police Department, Ministry of State. The monthly report on the case is written in r10A. Nepal, where it is stated that the police of the two Nepal districts and the district offices prepared for the police of the state should be made available to the chief and officers. The police will act as follows: (1) The police in Lalitpur Bhaktapur district on 8th and 9th of May will also investigate the cases of the police in Nepal who are responsible for the work of the police in the province. For the purposes of the research to be used and for the sub-applications to be performed by the Nepal Police (9) (2), the offices of the Nepal Police will be located in Kathmandu, Lalitpur, Bhaktapur district. The Nepal Police will cooperate with the provincial police in the performance of the task. [",
      "Paragraph 4Operation and SurveillanceSurveillance: Surveillance Nepal Police Operations Nepal Police Operations Police Operations (1) 11. and 7The Nepal Government will carry out and under the policy direction of the Nepal Government the laws prevailing under this Act (2) In the context of the research, the High Peace Order, Crime Prevention and Control may give directions. Police Command Office will be the duty of the officers and staff every day. Nepal Police Officers working at the district level will be under the control and direction of the Chief District Officer (83 concerned districts). Surveillance: (1) the operation of the policeman of the province; (2) the operation of the policeman of the province; and (3) the policeman of the security of the province. The police have been under the control of 83 Prime Ministers of Nepal in terms of ensuring peace and security in the province and the policy of the government of the province is that the ministry of the province and the police of the province should work and the policy direction of the government of Nepal Under the Act, in the context of prevention and control of prevailing law-and-order crime, the Chief District Officer of the Police of Nepal will be able to give orders to the Chief District Officer of the concerned District. ) The Chief District Officer will be able to operate the district police in the district concerned in accordance with the prevailing law for maintaining peace and security in the district. The Police of the State will have to operate under the direction of the Chief District Officer. Accordingly, the Chief District Officer (six subparagraphs (5) will have to operate under the direction of the Ministry of the State",
      "Police officers in the provinces will have to carry out their duties under the direction of their superior officers in case of 77 offences. In the context of securing security, the work of the Nepal Police and the Police of the State shall be carried out under the direct control of the Police of the State. The police will also monitor the state of emergency in this province, including the Nepal Police and the Chief District Officer of the concerned district, as well as the police operations in other provinces. Can be done: (1) in one province or in one of three provinces, there has been a serious disturbing outbreak of disturbing incidents, even with the assistance of a provincial policeman in another province. The government of the province concerned shall request the government of Nepal for this purpose, as may be requested, or to stop the disturbance in any province (2 subparagraphs) (including the operation of police in another province of the 1st Division) The Government of Nepal will be able to direct the Government of the concerned provinces if it is necessary to assist in the situation to be done. Accordingly, the Government of the concerned provinces will be required to provide the necessary number of As per the stipulation of assigning a provincial policeman to another province, if a provincial policeman is assigned to another province, (4) the suspension will be due to the need for Nepal Police to coordinate the operation of the staff. There will be a Police Coordination Committee in accordance with the duty of close coordination between Nepal Police and the Police of the State. Related Topics",
      "Seeing MinistersDeputy Secretary Ministry(c)MemberInspector General Nepal Police.(d)MemberCounsellor (Security Seeing, Ministry-Member-Secretary-E)Member of the Committee as specified by the Chairman of the Committee (In accordance with the meeting of the Committee as per the Standing Rules of the (1) (2) Committee, other officers may be invited to the meeting of the Committee as required by the (3) subparagraph, the Secretary of the Ministry, the Chief of Police of the Province and the Rules of Procedure for Decision (4) As determined by the Standing Committee (9) Assistance by the Committee (5) Duties by the Sub-Committee (5) Sub-Committee shall be as follows: and coordinate the implementation of the National Security Policy recommended by the Nepalese Government regarding the role of the Police of the Province in maintaining peace and security in the Province. Monitoring Nepal Police Department and Inter-Provincial Police Department to advise the Nepal Government on measures to identify and review policy problems and implement them. (d) Other functions to be performed as required (e) Implementation Unit: (There will be 1 Police Headquarters and 1+.A Coordination Unit at the Provincial Police Offices of each Province. Coordination Unit for Information and Co-operation Between Nepal Police and Provincial Police (2 / One Provincial Police and another Provincial Police)",
      "Paragraph 6The role of police officers in the context of multi-disciplinary research: Crime control is an offence,(1)16. Nepal Police or the State should receive information that it is likely to be an offence. The police will have to act according to the suspicion of being obtained: - the offence of being present immediately in such a place to stop the ongoing offence; b the offence of being aware of the offence so long as the necessary arrangements are in place; c 7 Offences to be investigated by other investigations Offences to be investigated by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating authority by the investigating d InvestigationA body that conducts investigations in the context of other investigations shall provide the necessary assistance to the officers who are required to carry out the investigations as prescribed by the Act. It is not a criminal offence to submit a research report to the public prosecutor's office in connection with a legal offence, or to conduct criminal investigations if the offence is already committed, or to do any other work necessary for the protection of victims. In the investigation of offences by the police of the province, the policemen of Nepal will have to comply with other prevailing laws. In case of misconduct collected by the Nepal Police or the Police of the Province, the investigation will have to be handed over to the body or officer concerned with the investigation. Control4 / and Required",
      "The Chief District Officer should be assisted: As per the prevailing law, the 17th Chief Works District Officer should be assisted in the work of the police officer. Police officers of Nepal Police could be assigned to the Police of the Province: (1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police Officer of the Province, 1 Police The Ministry may refuse to assign Nepal Police officers to the Ministry. If this is the case, the Ministry may request the necessary number of sub-paragraphs (2) (9 requests) to the police officers of the Nepal Police Nepal police officers who are assigned to the police force according to (2) (83) will be eligible for promotion to the vacant posts of Nepal police officers. Nepal Police may be arrested under the applicable law: (1) This Act19. and Any person involved or suspicious in any of the offences under investigation will have to be confiscated by the Nepal Police according to the law. The person must be found to have committed an offence under the law by the Police of the State. Regardless of what is written, the Police of the State or 3 subparagraphs (1) and (2) other bodies have committed an offence or are suspicious or A person investigated by an officer may be detained by the Nepal Police or by the Nepal Police or other body or by an officer if the person suspected of being investigated by the officer is involved by the provincial police according to the law. As soon as possible, the arrested person will have to be handed over to the body or official investigating subsection 83 of the offence. 20. Otherwise in the Ain",
      "Nevertheless, until the formation of a provincial police force in any province, all the work done by the provincial police in that province will be carried out by the Nepal Police. When making a law on the terms and conditions of service of the police officers in the province, it is necessary to consult the Public Service Commission of the province. Provision of appointments to the posts to be appointed by competition in the provinces (a / Public Service Commission's recommendation, the recommendation committee for the promotion of the police officers of the provinces, including the Provincial Public Service Commission's representation) The police officers appointed in the Police Department of the State will receive pension benefits based on contributions from the State Public Subsection (1) and (2) 83/Makam Public Service Commission. To make Nepal's wage criteria to be applied by the police in respect of the provisions of this commission until the commission is constituted: (1) 22. The police will determine the remuneration and facilities to be received:- (2) in respect of assistance, the Nepal Police will establish criteria to be applied by the Nepal Police and the Police of the State for the use of weapons, expenditure (arms, means of transport and Soko Usage(b. Training given to Nepal Police and Provincial Police(c) Private Area Security such security provider providers provide security services 1. The Government of Nepal may delegate certain rights as required by the provisions of the Nepal 23rd Gazette. Can be delegated by using",
      "The rights granted to any police officer by this Act will make it possible for such a police officer (under 2A) to work under the supervision of a delegated employee Nepal government authority: This Act Guidelines can be made under this Act or the procedures under this Act: To implement the rules of the Guidelines set out in 2+. or the Guidelines required by the Nepalese Government or Such a directory will be able to make the procedure after the procedure Nepal will be published in the Official Gazette and will bring in the Law E"
    ],
    "lines": [
      [
        "नेपाल प्रहरी र प्रदेश प्रहरी (कार्य सञ्चालन सुपरिवेक्षण र समन्वय) ऐन २०७६",
        "\n",
        "राजपत्रमा प्रकाशित मिति",
        "२०७६ | १० | २८",
        "संशोधन गर्ने ऐन",
        "सुपरिवेक्षण नेपाल प्रहरी र प्रदेश प्रहरी (कार्य सञ्चालन",
        "र समन्वय",
        "(पहिले संशोधन ऐन २०७९ २०७९  ०३  ३१",
        "२०७६ सालको ऐन नं. ९७",
        "सुपरिवेक्षण नेपाल प्रहरी र प्रदेश प्रहरीले सम्पादन गर्ने कार्यको सञ्चालन",
        "र समन्वय सम्बन्धम",
        "0",
        "व्यवस्था गर्न बनेको ऐन",
        "सुपरिवेक्षण सम्पादन गर्ने कार्यको सञ्चालन प्रस्तावनाः नेपाल प्रहरी र प्रदेश प्रहरीले",
        "र समन्वय",
        "सम्बन्धमा आवश्यक व्यवस्था गर्न वाञ्छनीय भएकोले",
        "सङ्घीय संसदले यो ऐन बनाएको छ",
        "G",
        "परिच्छेद १",
        "प्रारम्भिक",
        "ऐनको नाम   नेपाल प्रहरी र प्रदेश प्रहरी (कार्य सञ्चालन संक्षिप्त नाम र प्रारम्भः (१",
        "० यर",
        "सुपरिवेक्षण र समन्वय ) ऐन २०७६ रहेको छ",
        "मितिले आठौं दिनदेखि प्रारम्भ हुनेछ २ ) योे ऐन प्रमाणीकरण",
        "भएको",
        "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,-",
        "२",
        "तोकिए तोकिएको  बमोजिम  भन्नाले ऐन   अन्तर्गत",
        "(क ) यस व",
        "बनेको नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "नेपाल भन्नाले   सङ्घीय कानून   बमोजिम गठन   भएको प्रहरी , ख",
        "नेपाल प्रहरी सेवामा कार्यरत प्रहरी कर्मचारीको",
        "सङ्गठन   सम्झनु",
        "पर्छ र सो शब्दले नेपाल प्रहरीमा कार्यरत प्रहरी कर्मचारीलाई",
        "समेत जनाउंछ।"
      ],
      [
        "भन्नाले यो ऐन र प्रदेश कानून   बमोजिम \"प्रदेश   प्रहरी\" (ग )",
        "गठन",
        "भएको   प्रदेश प्रहरी सेवामा  कार्यरत प्रहरी कर्मचारीको",
        "सङ्गठन",
        "नियुक्त र सो शब्दले प्रदेश प्रहरीमा भई, समायोजन सम्झनु   पर्छ",
        "भई वा खटिई कार्यरत प्रहरी कर्मचारीलाई समेत जनाउंछ",
        "भन्नाले प्रदेशको  आन्तरेक मामिला \"प्रदेश घ।",
        "मन्त्रलय\" सम्बन्धी",
        "विषय हेर्ने मन्त्रालय सम्झनु पर्छ।",
        "नेपाल \"प्रहरी कर्मचारी\" भन्नाले प्रहरी तथा प्रदेश प्रहरीमा कार्यरत",
        "प्रहरी कर्मचारी सम्झनु पर्छ",
        "\"मन्त्रालय\" भन्नाले नेपाल सरकारको गृह मन्त्रालय सम्झनु पर्छ। च",
        "२",
        "परिच्छेद २",
        "नेपाल प्रहरीको काम कर्तव्य र अधिकार",
        "अधिकारः नेपाल प्रहरीको काम, कर्तव्य र अधिकार नेपाल प्रहरीको काम कर्तव्य देहाय",
        "३ 7",
        "बमोजिम हुनेछः",
        "रोकथाम तथा नियन्त्रण मुलुकमा शान्ति सुरक्षा कायम राख्ने र अपराधको",
        "क /",
        "नेपाल सरकारले तोकेका महत्त्वपूर्ण व्यक्ति स्थान निकाय राष्ट्रिय महत्वका",
        "ख",
        "आयोजना, अन्तर्राष्ट्रिय विमानस्थल राष्ट्रिय राजमार्ग राजमार्ग तथा   विदेशी",
        "कूटनीतिक नियोगको सुरक्षा गर्ने",
        "वा सामाजिक विद्वेश सार्वजनिक सुरक्षा व्यवस्था, अपराध साम्प्रदायिक (ग )",
        "व",
        "कुनै   प्रकारको अतिवादसंग गर्ने सम्बन्धत",
        "आवश्यक सूचना सङ्कलन",
        "सोको  नियन्त्रणका त्यस्तो सूचना नेपाल सरकारलाई उपलब्ध गराउने",
        "7",
        "लागि आवश्यकता अनुसार तत्काल परिचालित हुने",
        "अनुसन्धानको रोकथाम, नियन्त्रण सम्बन्धित (घ लगि",
        "अपराध तथ",
        "निकायहरुबीच आवश्यक   सहयोग र सो कयम गर्न",
        "समन्वय सम्बन्धम",
        "जुटाउने",
        "रोकथाम, नेपाल   सरकारको स्वीकृति लिई अपराध",
        "अनुसन्धान तथ",
        "अन्तर्राष्ट्रिय तथा क्षेत्रीय तहमा समन्वय नियन्त्रण सम्बन्धमा",
        "पारस्परिक 7"
      ],
      [
        "सहयोगको आदान प्रदान गर्ने",
        "पुनर्स्थापना   लगायतका विपद् विपद्का",
        "(च / उद्दर, रहत व्यवस्थपन समयम",
        "कामका लागि विपद् प्रभावित जुनसुकै क्षेत्रमा परिचालित हुने सम्बन्धी",
        "र",
        "आवश्यक समन्वय गर्ने",
        "सङ्कलन, विश्लेषण मुलुकभरको सुरक्षा अवस्थाको  सूचना",
        "गर छ मूल्याङ्कन 7",
        "अवलम्बन गर्ने आवश्यक सुरक्षा उपायहरु",
        "र प्रदेश प्रहरीको व्यावसायिक कार्यसम्पादन नेपाल प्रहरी (ज )",
        "सङ्गठनात्मक 7",
        "आवश्यकताको लागि हातहतियार खरखजाना र सञ्चार साधनको व्यवस्था",
        "मिलाउने",
        "सुव्यवस्था एवं अधकारको झ रक्षा शन्त आधारभूत मनव अमनचयन र",
        "कायम गरी सुशासन प्रवर्द्धनमा सहयोग पुऱ्याउने",
        "संयुक्त राष्ट्रसङ्घीय मिशन तथा शान्ति स्थापना सम्बन्धी अन्तर्राष्ट्रिय ञ",
        "अन्य",
        "मिशनहरुमा मन्त्रालयको नीतिगत निर्देशनको अधीनमा रही सहभागी हुने",
        "रसो कार्यम प्रदेश प्रहरीलाई समेत सहभागी गराउने",
        "अपराध सम्बन्धी राष्ट्रिय अभिलेखको व्यवस्था गर्ने",
        "प्रदेश प्रहरीको दक्षता अभिवृद्धि गर्न तालीमको व्यवस्था, उपकरण प्रविधि ठ )",
        "विधि विज्ञान लगायतका विषयमा सहयोग गर्नुका   साथै प्रदेश   प्रहरीको",
        "अभिवृद्धिमा सहयोग गर्ने",
        "क्षमत",
        "सहयोग माग   भई आएका   विषयमा सहयोग प्रदेश   प्रहरीबाट आवश्यक",
        "शान्ति सुरक्षाको स्थितिको लेखाजोखा गर्ने शान्ति सुरक्षा सम्बन्धी खतरा",
        "जोखिम चुनौती सम्बन्धमा   प्रदेश प्रहरीसंग   सूचना प्रदान  गर्ने",
        "र आदन",
        "प्रदेश प्रहरीलाई दिने प्रहरीलाई प्रदेश सुझाव र",
        "आवश्यक सल्लह",
        "जानकारी गराई आवश्यकता अनुसार प्रहरी कर्मचारी खटाउने",
        "ट्राफिक व्यवस्थापन सम्बन्धी कार्य गर्ने (ण )",
        "सङ्घीय   कानूनले तोकेका विशेष प्रहरी कारबाहीमा त) प्रकृतिका",
        "अन्य",
        "परिचालित हुने",
        "नेपाल सरकारले समय समयमा तोकेका कार्यहरु गर्ने थ )"
      ],
      [
        "निर्दिष्ट बमोजिम प्रचलित सङ्घीय गरे कार्यहरू कानूनले",
        "द / अन्य",
        "गराउने",
        "नेपाल प्रहरीले अनुसन्धान गर्नेः (१) नेपाल प्रहरीले देहाय बमोजिमका कसुर",
        "सम्बन्धम",
        "अनुसन्धान गर्नेछः-",
        "विरुद्धको कसुर (क /",
        "रज्य",
        "नागरिकता तथा राहदानी सम्बन्धी कसुर (ख",
        "अध्यागमन सम्बन्धी कसुर, a(ग)",
        "अपराध सम्बन्धी कसुर (घ) सङ्गठित",
        "आतङ्कवाद सम्बन्धी कसुर (ङ )",
        "यार",
        "(च) मानव बेचबिखन तथा ओसारपसार सम्बन्धी कसुर",
        "x",
        "(छ। साइवर अपराध सम्बन्धी कसुर",
        "सङ्घीय कानून बमोजिम नेपाल प्रहरीले अनुसन्धान गर्नु पर्ने कसुर (ज )",
        "अनुसन्धानको प्रयोजनको लागि एकभन्दा बढी प्रदेशको क्षेत्राधिकार जोडिने झ)",
        "भएकोे कसुर",
        "नेपालबाहिर नेपालबाहिर सीमापार भएको ञ समेत",
        "अपरध तथा व",
        "अनुसन्धान गर्नु पर्ने कुनै कसुर",
        "कसुरको गम्भीरता सार्वजनिक हित वा सार्वजनिक शान्ति",
        "व्यवस्थक 7",
        "नेपाल प्रहरीबाट संवेदनशील रहेको दृष्टिले",
        "कारण अनुसन्धान",
        "मन्त्रालयले आदेश दिएको कसुर",
        "नेपाल प्रहरीबाट अनुसन्धान गर्न कुनै अदालतले आदेश दिएको कसुर",
        "नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेका कसुर|",
        "प्रदेश प्रहरीले अनुसन्धान गर्नु पर्ने कुनै कसुर सम्बन्धमा नेपाल प्रहरीबाट (२",
        "अनुसन्धान हुंदा बढी प्रभावकारी हुने भई प्रदेश प्रहरीले अनुरोध गरी पठाएमा त्यस्तो",
        "कसुरमा नेपाल प्रहरीले अनुसन्धान गर्नेछ",
        "(२ ) बमोजिमका   कसुरको अनुसन्धान   गर्दा ८३  उपदफा (१ )",
        "सम्बन्धमा व",
        "पहिलो संशोधनद्वारा संशोधित |"
      ],
      [
        "माग गर्न सक्नेछ नेपाल प्रहरीले आवश्यकता अनुसार प्रदेश प्रहरीको सहयोग यसरी",
        "7",
        "माग भए बमोजिमको सहयोग उपलब्ध गराउनु प्रदेश प्रहरीको कर्तव्य हुनेछ",
        "परिच्छेद ३",
        "प्रदेश प्रहरी सम्बन्धी व्यवस्था",
        "प्रदेश प्रहरीको गठनः (१ प्रत्येक प्रदेशमा प्रदेश मन्त्रलय अन्तर्गत प्रदेश प्रहरी सङ्गठन +",
        "रहनेछ।",
        "प्रदेश प्रहरीको गठन तथा सञ्चालन प्रदेश कानून बमोजिम हुनेछ (२ )",
        "जुनसुकै कुरा लेखिएको भए तापनि पहिलो पटकको हकमा ८३",
        "उपदफा  २  म",
        "नेपाल प्रहरी कर्मचारी समायोजन सम्बन्धी सङ्घीय कानून   बमोजिम प्रहरीमा   कार्यरत",
        "प्रहरी कर्मचारीलाई प्रचलित सङ्घीय कानून बमोजिम समायोजन   गरी वा खटाई प्रदेश",
        "2x",
        "प्रहरीको गठन हुनेछ",
        "(४ ) उपदफा (२) बमोजिम प्रदेश कानून नबनेसम्म प्रदेश प्रहरीको सञ्चालन",
        "यर",
        "नेपाल सरकारले तोके बमोजिम हुनेछ। ऐनको अधीनमा रही",
        "(५ ) प्रदेश प्रहरी सङ्गठन समावेशी स्वरुपको हुनेछ",
        "प्रदेश प्रहरीको पद पदपूर्ति पोशाक तथा तालिमः (१ प्रदेश प्रहरीमा रहने",
        "पदनम तथ",
        "पदसोपान नेपाल सरकारले तोके बमोजिम हुनेछ",
        "नियुक्तिको लागि आवश्यक पर्ने योग्यता, (२ ) प्रदेश प्रहरीको",
        "पदपूर्ति प्रकृया, पदम",
        "परीक्षाको पाठ्यक्रम तथा परीक्षा प्रणाली नेपाल प्रहरीको समान पदको प्रहरी कर्मचारीको",
        "निर्धारण भए सरह हुनेछ ल।",
        "(३) प्रदेश प्रहरीको पोशाक र दर्ज्यानी चिह्न सबै प्रदेशको प्रदेश प्रहरीमा एकरुपता",
        "गरी नेपाल सरकारले निर्धारण गरे बमोजिम हुनेछ।",
        "प्रदेश सरकारले निर्धारण प्रदेश प्रहरीले लगाउने पोशाकमा गरे बमोजिम",
        "नेपालको राष्ट्रियता र प्रदेशको पहिचान झल्किने कुनै चिह्न वा लोगो राखिनेछ।",
        "प्रदेश   प्रहरीलाई   आधारभूत अनुसार   सेवाकालीन तालिम (५ ) आवश्यकता",
        "7",
        "तालिम दिइनेछ।",
        "नेपाल   प्रहरीले व्यवस्था   मिलाउन प्रहरीलाई विशेष दिने प्रदेश तलिम",
        "(६ )",
        "सक्नेछ"
      ],
      [
        "सरकारले नेपाल प्रहरीको प्रहरी ८१ ) नेपाल नायब महानिरीक्षकलाई प्रदेश प्रहरी प्रमुखः",
        "७",
        "प्रदेश प्रहरीको प्रमुखको रुपमा खटाउनेछ",
        "रुपमा   खटिएको प्रहरी कर्मचारीले प्रदेश   प्रहरीको प्रदेश   प्रहरी   प्रमुखको (२ )",
        "पर्नेछ। चिह्न र दर्ज्यानी लगाई प्रदेश प्रहरीको रुपमा काम गर्नु पेशाक",
        "प्रदेश   प्रहरीले प्रहरी   प्रमुखको   नियन्त्रणमा सम्बन्धित प्रदेश कार्य (३ ) रही",
        "गर्नु पर्नेछ।",
        "सम्पदन",
        "नेपाल समान पदको प्रहरी कर्मचारीको लागि प्रदेश प्रहरी प्रहरीको",
        "प्रमुखले ०",
        "नेपाल प्रहरीको समान पदको प्रहरी कर्मचारीले पाउने निर्धारण भए सरहको पारिश्रमिक",
        "र",
        "सुविधाभन्दा कम नहुने गरी प्रदेश सरकारले निर्धारण गरे बमोजिमको सुविधा पाउनेछ[",
        "प्रदेश प्रहरी प्रमुखको रुपमा खटिएको प्रहरी कर्मचारीलाई नेपाल सरकारले (५",
        "प्रहरी अन्तर्गतको कुनै सम्बन्धित प्रदेश सरकारको नेपाल अन्य   प्रदेशमा",
        "समन्वयम व",
        "निकायमा सरुवा गर्न सक्नेछ",
        "र अधिकारः १ यस ऐनको अधीनमा रही प्रदेश प्रहरीको प्रदेश प्रहरीको काम कर्तव्य",
        "देहाय बमोजिम हुनेछः काम कर्तव्य र अधिकार",
        "प्रदेशभित्र शान्ति सुरक्षा तथा सार्वजनिक सुव्यवस्था कायम राख्ने, क",
        "जिउ, प्रदेशभित्र नगरिकको धनको गरी नागरिक",
        "ख सुरक्षा",
        "सुशासन प्रवर्द्धनमा सहयोग पुऱ्याउने, स्वतन्त्रताको संरक्षण",
        "7",
        "सार्वजनिक सुरक्षा व्यवस्था तथा अपराधको रोकथामसंग सम्बन्धित",
        "सङ्कलन   विश्लेषण गरी",
        "आवश्यक सूचना मूल्याङ्कन आवश्यक 5 7",
        "सुरक्षा व्यवस्था मिलाउने",
        "नेपाल सरकार वा प्रदेश सरकारले तोकेका प्रदेशभित्रका महत्त्वपूर्ण ।घ",
        "व्यक्ति स्थान निकाय वा आयोजनाको सुरक्षा गर्ने",
        "भवन   संरचना सार्वजनिक ङ ) प्रदेशभित्र",
        "यतयात, र अन्य तथ",
        "सरकारी सम्पत्तिको सुरक्षा गर्ने",
        "नियन्त्रणको लागि कानून बमोजिम प्रदेशभेत्र अपराध रोकथाम च",
        "र",
        "अवलम्बन गर्ने र सो कार्यका लागि सम्बन्धित",
        "आवश्यक उपय",
        "निकायहरुसॅंग सहयोग र समन्वय जुटाउने",
        "प्रदेशभित्र   विपद्का पुनर्स्थापना   लगायतका",
        "छ समयम उद्दर, रहत"
      ],
      [
        "विपद् परिचालित सम्बन्धी लागि हुने",
        "व्यवस्थपन कमक २",
        "आवश्यक समन्वय गर्ने",
        "प्रदेशभित्र घटेका अपराध सम्बन्धी प्रादेशिक अभिलेख राख्ने (ज)",
        "कानून   बमोजिम कारागार हिरासत झ। प्रचलित प्रदेश",
        "कक्ष तथा",
        "कक्षमा   रहेका   कैदी बन्दीको ७. हिरासत",
        "र कारगर 7",
        "सुरक्षा व्यवस्था मिलाउने",
        "ट्राफिक प्रहरीलाई बनाई प्रदेशमा",
        "(ञ ) समयानुकूल तथा दक्ष ह्",
        "आवागमनलाई   सुरक्षित   बनाउने प्रदेशको   ट्राफिक सवारी",
        "तथ",
        "व्यवस्थापन गर्ने",
        "सुरक्षाकर्मीले प्रदेशभेत्र निजी क्षेत्रका",
        "सुरक्षा प्रदायक तथा",
        "गुठे नगे अपनाउनु पर्ने सम्बन्धमा   नियमित नगरेको",
        "मपदण्ड पलन",
        "अनुगमन गर्ने व्यवस्था मिलाउने",
        "प्रदेश प्रहरीको तलीम तथा अभिवृद्धि सम्बन्धी कार्य गर्ने ठ )",
        "क्षमत",
        "सामुदायिक प्रहरी सम्बन्धी कार्य गर्ने (ड )",
        "(ढ बेवारिस सम्पत्ति जिम्मा लिई प्रचलित कानून बमोजिम व्यवस्थापन",
        "\n",
        "बमोजिम निकायबाट (ण) प्रचलित अनुसन्धान",
        "अन्य हुन कानून",
        "कसुरको सम्बन्धमा माग भएकोे सहयोग उपलब्ध गराउने,",
        "कैदीको अभियुक्त, अर्को",
        "प्रदेशबाट प्रदेशमा थुनुवा र",
        "स्थानान्तरण गर्नु पर्ने भएमा सङ्घीय कानून बमोजिम सोको लागि",
        "समन्वय तथा सुरक्षा व्यवस्थापन गर्ने",
        "नपा",
        "नेपाल प्रदेशका   प्रहरी सङ्गठनसंग सम्पर्क, सूचना प्रहरी",
        "(थ) अन्य र",
        "र समन्वय गर्ने",
        "आदान प्रदन",
        "निर्दिष्ट प्रचलित बमोजिम कार्यहरू गरे कानूनले",
        "द । अन्य",
        "गराउने |",
        "आवागमन सम्बन्धमा प्रचलित कानून बमोजिम नेपाल प्रहरीलाई सार्वजनिक (२",
        "पहिलो संशोधनद्वारा झिकिएको ["
      ],
      [
        "भएको अधिकार प्रदेश प्रहरीले समेत कानून बमोजिम प्रयोग गर्न सक्नेछ।",
        "८३ ) प्रदेश प्रहरीले सूचना र सञ्चार प्रविधिसंग सम्बन्धित उपकरणहरुको प्रयोग",
        "पर्नेछ। गर्दा नेपाल प्रहरीसंग समन्वय गरी प्रयोग गर्नु",
        "४ बमोजिम नेपाल प्रहरीले   अनुसन्धान प्रदेश प्रहरीले अनुसन्धान गर्नेः (१ )",
        "दफा",
        "अधिकारीले अनुसन्धान गर्ने कसुर निकाय कसुर तथा प्रचलित कानून बमोजिम",
        "अन्य व",
        "बाहेक आफ्नो प्रदेशभित्र भएका नेपाल सरकार वादी हुने अन्य कसुरको सम्बन्धमा प्रदेश",
        "प्रहरीले प्रचलित कानून बमोजिम अनुसन्धान गर्नेछ",
        "दफा बमोजिम प्रदेश प्रहरीले अनुसन्धान गर्दा प्रचलित कानून बमोजिम",
        "(२ ) यस",
        "गर्नेछ अपराध अनुसन्धानको लागि प्रहरी कर्मचारीलाई भएकोे अधिकारको प्रयोग",
        "बमोजिम गरेको प्रहरीले सम्बन्धी प्रदेश ३  यस",
        "कसुर अनुसन्धान दफ",
        "गर्नेछ अनुसन्धान प्रतिवेदन सम्बन्धित सरकारी वकील समक्ष पेश",
        "प्रदेश   प्रहरीले जानकारी   गराउनेः सार्वजनिक अपराधको सुरक्षा १०. (९ )",
        "तथा व्यवस्थ",
        "रोकथामसंग गरेको सोको सूचना आधारमा सम्बन्धत सुरक्षा",
        "र सङ्कलन व्यवस्थ",
        "मिलाएको जानकारी प्रदेश मन्त्रालय नेपाल प्रहरी जिल्लाको प्रमुख जिल्ला र सम्बन्धत",
        "अधिकारीलाई गराउनु पर्नेछ",
        "अपराध अनुसन्धान गरेको मुद्दा सम्बन्धी मासिक   प्रतिवेदन प्रदेश   प्रहरीले (२ )",
        "नेपाल जिल्लाको गरी प्रदेश प्रहरी",
        "सम्बन्धित जिल्ला मन्त्रलय तयार प्रमुख र",
        "अधिकारीलाई उपलब्ध गराउनु पर्नेछ",
        "जुनसुकै कुरा लेखिएको r१०क. नेपाल प्रहरीले कार्य गर्नेः (१ ) भए   तापनि",
        "दफा ८ र ९ मा",
        "काठमाडौं   ललितपुर भक्तपुर   जिल्लामा प्रदेश   प्रहरीको काम कर्तब्य र अधिकारको",
        "र",
        "नेपाल गर्ने कसूरको अनुसन्धान   समेत प्रहरीले प्रदेश   प्रहरीले   अनुसन्धान प्रयोग",
        "तथा",
        "नेछ",
        "को प्रयोजनको लागि तथा   नेपाल प्रहरीबाट (९ ) (२ सम्पादन   हुने उपदफा",
        "कामको लागि काठमाडौं ललितपुर भक्तपुर जिल्लामा नेपाल प्रहरी अन्तर्गतका प्रहरी",
        "<",
        "कार्यालय रहनेछन्।",
        "दफा   बमोजिम   कार्य सम्पादन   गर्दा नेपाल प्रहरीले प्रदेश   प्रहरीसंग ८३ )",
        "यर",
        "गर्नेछ ।",
        "समन्वय",
        "\n",
        "पहिलोे संशोधनद्वारा थप |",
        "["
      ],
      [
        "परिच्छेद ४",
        "परिचालन र सपरिवेक्षण",
        "सुपरिवेक्षणः सुपरिवेक्षण नेपाल नेपाल प्रहरीको परिचालन प्रहरीको   परिचालन",
        "(१ ) ११. र 7",
        "नेपाल सरकारले गर्नेछ",
        "तथा नेपाल सरकारको नीति निर्देशनको   अधीनमा यस ऐन प्रचलित कानून",
        "(२ )",
        "अनुसन्धानको सन्दर्भमा माथिल्लो शान्ति सुव्यवस्था, अपराधको रोकथाम, नियन्त्रण",
        "<",
        "निर्देशन दिन   सक्नेछ। प्रहरी कार्यालयले आफ्नो मातहतका कार्यालयलई आदेश",
        "व",
        "निर्देशनको यसरी  दिएको पालना  गर्नु प्रत्येक   प्रहरी आदेश कार्यालय",
        "प्रहर तथ व",
        "कर्मचारीको कर्तव्य हुनेछ",
        "जिल्लास्तरमा कार्यरत नेपाल प्रहरीका प्रहरी कर्मचारी सम्बन्धित जिल्लाको ८३ )",
        "प्रमुख जिल्ला अधिकारीको नियन्त्रण र निर्देशनमा रहनेछन्।",
        "सुपरिवेक्षण सुपरिवेक्षणः (१ ) प्रदेश प्रहरीको   परिचालन प्रदेश प्रहरीको परिचालन",
        "१२. र र",
        "गर्नेछ। प्रदेश सरकारले",
        "प्रदेशको सुरक्षाको आन्तरिक प्रहरी (२ ) प्रदेश प्रदेश शान्त",
        "सम्बन्धम",
        "सरकारप्रति उत्तरदायी हुनेछ",
        "प्रदेश प्रहरीले प्रदेशमा शान्ति सुरक्षा कायम गर्ने सम्बन्धमा नेपाल ८३",
        "सरकार",
        "प्रमुखको नियन्त्रणमा रही तथा प्रदेश सरकारको नीति प्रदेश मन्त्रलय तथा प्रदेश प्रहरी",
        "कार्य गर्नु पर्नेछ",
        "तथा नेपाल सरकारको नीति निर्देशनको  अधीनमा यस ऐन प्रचलित कानून",
        "शान्ति सुव्यवस्था अपराधको रोकथाम नियन्त्रणको सन्दर्भमा नेपाल प्रहरीले प्रदेश",
        "7",
        "प्रमुख जिल्ला अधिकारीले सम्बन्धित जिल्लाको प्रदेश प्रहरीलाई आदेश प्रमुखलाई",
        "निर्देशन दिन सक्नेछ",
        "व",
        "(५ ) जिल्लाभित्र शान्ति   सुरक्षा कायम   गर्नको लागि प्रचलित कानून   बमोजिम",
        "प्रमुख जिल्ला अधिकारीले सम्बन्धित जिल्लाको प्रदेश प्रहरी परिचालन गर्न सक्नेछ",
        "7",
        "यसरी  परिचालन   गरेको अवस्थामा   सम्बन्धित जिल्लाको प्रदेश प्रहरीले प्रमुख   जिल्ला",
        "अधिकारीको निर्देशनमा रही काम गर्नु पर्नेछ।",
        "बमोजिम प्रदेश प्रहरी परिचालन गर्दा प्रमुख जिल्ला अधिकारीले (६ उपदफा (५",
        "पर्नेछ प्रदेश मन्त्रालयको निर्देशनमा रही गर्नु",
        "कम"
      ],
      [
        "अनुसन्धान लगायत कर्तव्यपालनाको लागि खटिएको शान्ति   सुरक्षा, अपराध",
        "७७",
        "अवस्थामा   प्रदेश प्रहरी कर्मचारीले आफूभन्दा माथिको अधिकारीको निर्देशनको   अधीनमा",
        "कार्य सम्पादन गर्नु पर्नेछ",
        "संयुक्त ८८) शान्ति सुरक्षा कायम गर्ने सन्दर्भमा नेपाल प्रहरी र प्रदेश प्रहरी",
        "रुपम",
        "अवस्थामा प्रदेश प्रहरीले नेपाल प्रहरीको प्रत्यक्ष नियन्त्रणमा रही कार्य परिचालन",
        "भएको",
        "पर्नेछ",
        "८४ ) बमोजिम   आदेश निर्देशन  दिएको (९ )",
        "उपदफा (५ ) तथा उपदफ व",
        "प्रहरी   परिचालन   गरिएको बमोजिम प्रहरीको प्रदेश सो प्रदेश",
        "अवस्थम सम्बन्धम",
        "सुपरिवेक्षण नेपाल प्रहरी र सम्बन्धित जिल्लाको प्रमुख जिल्ला अधिकारीले समेत गर्नेछ",
        "अन्य प्रदेशको प्रदेश प्रहरी परिचालन गर्न सकिनेः (१ ) कुने प्रदेशमा वा एकभन्दा ३",
        "प्रदेशमा   गम्भीर अशान्ति भएको, अशान्ति   हुने विपद्को रहेकोे",
        "सम्भवन अवस्थ व",
        "सिर्जना हुन गएको कारण अर्को प्रदेशको प्रदेश प्रहरीको सहयोग समेत पर्ने",
        "आवश्यक",
        "सम्बन्धित प्रदेश सरकारले सो प्रयोजनको लागि नेपाल सरकारलाई अनुरोध गर",
        "भएम",
        "सक्नेछ",
        "पठउन",
        "बमोजिम अनुरोध भई आएमा वा कुनै प्रदेशको अशान्ति रोक्न (२ उपदफा (१",
        "विपद्को अर्को   प्रदेशको प्रहरी समेत परिचालन गर्नु पर्ने अवस्थामा   सहयोग   गर्न",
        "व",
        "आवश्यक ठानेमा नेपाल सरकारले सम्बन्धित प्रदेश सरकारलाई निर्देशन दिन सक्नेछ।",
        "बमोजिम   निर्देशन   भई सम्बन्धित प्रदेश सरकारले (२ ) ३",
        "उपदफा आएम",
        "पर्नेछ आवश्यक सङ्ख्यामा सो प्रदेशको प्रदेश प्रहरीलाई अर्को प्रदेशमा खटाउनु",
        "दफा बमोजिम अर्को प्रदेशमा प्रदेश प्रहरी खटिएको (४ )",
        "अवस्थम यस त्यर्त",
        "पर्नेछ कर्मचारीलाई परिचालन गर्दा नेपाल प्रहरीले आवश्यक समन्वय गर्नु",
        "",
        "परिच्छेद ५",
        "समन्वय",
        "समन्वय समितिः  १) नेपाल प्रहरी तथा प्रदेश प्रहरीबीच कायम गर्नका",
        "१४. प्रहरा समन्वय",
        "देहाय बमोजिमको प्रहरी समन्वय समिति रहनेछः",
        "(क) नेपाल सरकारको गृहमन्त्री",
        "अध्यक्ष",
        "(ख। सबै प्रदेशका आन्तरेक मामिला सम्बन्धी विषय"
      ],
      [
        "हेर्ने मन्त्रीहरु",
        "सदस्य",
        "सचिव मन्त्रालय",
        "(ग ) सदस्य",
        "प्रहरी महानिरीक्षक नेपाल प्रहरी ।घ)",
        "सदस्य",
        "सहसचिव (शान्ति सुरक्षा हेर्ने , मन्त्रालय -सदस्य-सचिव ङ )",
        "बमोजिमको समितिको बैठक सो समितिको अध्यक्षले तोकेको उपदफा (१",
        "(२",
        "मिति समय बस्नेछ",
        "र स्थनम",
        "बमोजिमको समितिको बैठकमा अनुसार   प्रदेश (१",
        "८३  उपदफा आवश्यकत",
        "अन्य पदाधिकारीलाई आमन्त्रण गर्न सकिनेछ मन्त्रालयका सचिव प्रदेश प्रहरी प्रमुख र",
        "उपदफा (१) बमोजिमको समितिको बैठक तथा निर्णय सम्बन्धी कार्यविधि",
        "(४ /",
        "सोही समितिले निर्धारण गरे बमोजिम हुनेछ",
        "बमोजिमको समितिको देहाय (९ ) काम, कर्तव्य (५ ) अधकार",
        "र उपदफ",
        "बमोजिम हुनेछः",
        "कायम   गर्न नेपाल प्रहरी मुलुकभर शान्ति सुरक्षा सुव्यवस्था क",
        "तथा प्रदेशको शान्ति सुरक्षा कायम गर्न प्रदेश प्रहरीले निर्वाह गर्नु",
        "रणनीतिको भूमिका सम्बन्धी सो",
        "आवश्यक र सम्बन्धम",
        "नेपाल सरकारलाई सिफारिस गर्ने",
        "राष्ट्रिय सुरक्षा नीतिको कार्यान्वयनका लागि समन्वय गर्ने ख",
        "सुपरिवेक्षण नेपाल प्रहरी प्रहरीको कार्य",
        "प्रदेश र सञ्चलन",
        "देखिएका नीतिगत समस्याको पहिचान र समीक्षा गरी",
        "समन्वयम",
        "निराकरणका उपायहरुको सम्बन्धमा नेपाल सरकारलाई सिफारिस",
        "नपा",
        "अन्तर प्रदेश प्रहरीबीचको कार्यक्षेत्र सम्बन्धी विवाद (घ) समाधान गर्ने",
        "तोकिए बमोजिमका अन्य कार्य गर्ने ङ )",
        "समन्वय एकाईः (१ प्रहरी प्रधान कार्यालय र प्रत्येक प्रदेशको प्रदेश प्रहरी कार्यालयमा १+.",
        "एउटा समन्वय एकाई रहनेछ।",
        "उपदफा (१ ) बमोजिमको समन्वय एकाईले नेपाल प्रहरी र प्रदेश प्रहरीबीच",
        "(२ /",
        "एउटा   प्रदेश प्रहरी र अर्को प्रदेश प्रहरीबीच सूचना सहयोग",
        "प्रदान तथ 7 आदन"
      ],
      [
        "प्रयोजनको लागि सम्पर्क निकायको रुपमा काम गर्नेछ।",
        "परिच्छेद ६",
        "विविध",
        "अनुसन्धानका सन्दर्भमा प्रहरीको भूमिकाः अपराध   नियन्त्रण अपराध  भएकोे,",
        "(१ ) १६. तथा",
        "वा हुन लागेको   जानकारी आएमा   नेपाल प्रहरी वा प्रदेश प्रहरीले भइरहेको",
        "प्राप्त   हुन",
        "देहाय बमोजिमको कार्य गर्नु पर्नेछः-",
        "तत्काल",
        "अपराध  रोक्न तत्काल त्यस्तो स्थानमा उपस्थित भई क",
        "आवश्यक",
        "व्यवस्था मिलाउने",
        "भइसकेकोमा अपराधबारे आफूले देखे जानेसम्मका",
        "अपराध ख  तथ्य",
        "अधिकारीबाट निकाय",
        "प्रमणहरु व सङ्कलन 7 अन्य",
        "अनुसन्धानको हुने अपराध अपराध अनुसन्धान तत्काल",
        "भएम",
        "लागि जिम्मेवार निकाय वा अधिकारीलाई खबर गर्ने",
        "दशी   प्रमाण नष्ट हुन नदिने तथा घटनास्थलको (ग आवश्यक   सुरक्षा",
        "व्यवस्था मिलाउने",
        "अधिकारीबाट अपराधको निकाय हुने ।घ अनुसन्धान",
        "अन्य व",
        "अनुसन्धानको सन्दर्भमा अनुसन्धान गर्ने निकाय अधिकारीलई",
        "व",
        "आवश्यक पर्ने सहयोग उपलब्ध गराउने",
        "यो   ऐन बमोजिम प्रचलित व अनुसन्धान आफूले कानून",
        "अपराधको सरकारी गरी वकील अनुसन्धान",
        "सम्बन्धम समक्ष",
        "अनुसन्धान प्रतिवेदन पेश गर्ने",
        "अपराध हुन नदिन तथा अपराध भइसकेकोमा अपराध  अनुसन्धान च",
        "नपा",
        "तथा पीडितको सुरक्षाको लागि आवश्यक पर्ने अन्य कार्य गर्ने।",
        "वा प्रदेश प्रहरीले अपराधको अनुसन्धान गर्दा मुलुकी फौजदारी (२ ) नेपाल प्रहरी",
        "र अन्य प्रचलित कानून बमोजिम गर्नु पर्नेछ। कार्यविधि संहिता २०७४",
        "बमोजिम अन्य   निकाय अधिकारीबाट   अनुसन्धान   हुने (१ ) ३",
        "व उपदफ",
        "अपराधको सम्बन्धमा   नेपाल प्रहरी वा प्रदेश प्रहरीले सङ्कलन गरेको   दशी",
        "तथा प्रमण",
        "अनुसन्धानसंग सम्बन्धित निकाय वा अधिकारीलाई हस्तान्तरण गर्नु पर्नेछ",
        "अनुसन्धानको सन्दर्भमा प्रदेश प्रहरीले अपराध  नियन्त्रण",
        "४ / तथा आवश्यकत"
      ],
      [
        "अनुसार नेपाल प्रहरीको समन्वयमा रही काम गर्नु पर्नेछ।",
        "प्रमुख जिल्ला  अधिकारीको सहयोग गर्नु पर्नेः प्रचलित कानून   बमोजिम",
        "१७. प्रमुख काममा",
        "जिल्ला अधिकारीले गर्नु पर्ने काममा सहयोग गर्नु प्रहरी कर्मचारीको कर्तव्य हुनेछ",
        "नेपाल प्रहरीका प्रहरी कर्मचारीलाई प्रदेश प्रहरीमा खटाउन सकिनेः (१ प्रदेश प्रहरीको",
        "१<.",
        "स्वीकृत दरबन्दीमा प्रदेश प्रहरी कर्मचारी अपुग सङ्गठन संरचना",
        "भएको तथा अवस्थम",
        "सम्बन्धित प्रदेश मन्त्रालयले नेपाल प्रहरीका प्रहरी कर्मचारी खटाई दिन मन्त्रालय",
        "समक्ष",
        "अनुरोध गर्न सक्नेछ।",
        "बमोजिम भई आएमा मन्त्रालयले आवश्यक सङ्ख्यामा (२ ) उपदफा (९ अनुरोध",
        "नेपाल प्रहरीका प्रहरी कर्मचारीलाई अवधि तोकी प्रदेश प्रहरीमा खटाउन सक्नेछ",
        "(२ ) बमोजिम प्रदेश   प्रहरीमा खटाइएको नेपाल प्रहरीको   प्रहरी ८३ )",
        "उपदफ",
        "कर्मचारी नेपाल प्रहरीको रिक्त पदमा बढुवाको लागि योग्य हुनेछन्।",
        "कर्मचारीलाई बमोजिम प्रहरीमा   खटाइएको प्रदेश प्रहरी (२ )",
        "४ / उपदफ",
        "प्रदेश   मन्त्रालयसंग प्रदेश   प्रहरी वा   नेपाल सम्बन्धित गरी",
        "समन्वय सङ्गठनम अन्य",
        "प्रहरीमा सरुवा गर्न वा काज खटाउन सकिनेछ।",
        "प्रचलित कानून बमोजिम नेपाल प्रहरीबाट पक्राउ गर्न सक्नेः (१ यो ऐन",
        "१९. र अनुसन्धान",
        "हुने कुनै अपराधमा संलग्न भएकोे वा संदिग्ध व्यक्तिलाई नेपाल प्रहरीले कानून बमोजिम",
        "%",
        "पक्राउ गर्नु पर्नेछ।",
        "र प्रचलित कानून बमोजिम प्रदेश प्रहरीबाट अनुसन्धान हुने कुनै ८२ ) यो ऐन",
        "वा संदिग्ध व्यक्तिलाई प्रदेश प्रहरीले कानून  बमोजिम अपराधमा संलग्न भएको",
        "पक्रउ",
        "पर्नेछ।",
        "जुनसुकै कुरा लेखिएको भए तापनि प्रदेश प्रहरी वा ३  उपदफा (१ ) र  २ )",
        "म",
        "अन्य   निकाय अपराधमा   संलग्न भएकोे वा   संदिग्ध वा   अधिकारीबाट अनुसन्धान   हुने",
        "व्यक्तिलाई नेपाल प्रहरीले नेपाल प्रहरी वा अन्य निकाय वा अधिकारीबाट अनुसन्धान",
        "र",
        "संदिग्ध व्यक्तिलाई प्रदेश प्रहरीले कानून   बमोजिम संलग्न   भएकोे",
        "अपराधम व हु",
        "सक्नेछ। पक्राउ गर्न",
        "बमोजिम पक्राउ परेको व्यक्तिलाई यथाशीघ्र त्यस्तो अपराधको उपदफा ८३",
        "अनुसन्धान गर्ने निकाय वा अधिकारीलाई हस्तान्तरण गर्नु पर्नेछ ।",
        "जुनसुकै कुरा लेखिएको प्रदेश प्रहरीको काम नेपाल प्रहरीले गर्नेः यस ऐनमा",
        "२०. अन्यत्र भए"
      ],
      [
        "तापनि कुनै प्रदेशमा प्रदेश प्रहरी गठन नहुंदासम्म सो प्रदेशको प्रदेश प्रहरीले गर्ने सम्पूर्ण",
        "काम नेपाल प्रहरीले गर्नेछ।",
        "लिनु यस ऐनको अधीनमा   रही प्रदेश लोक सेवा आयोगको परामर्श पर्नेः (१) प्रदेशले",
        "२१.",
        "प्रदेश प्रहरीको सेवा शर्त सम्बन्धी कानून बनाउंदा प्रदेश लोक सेवा आयोगको परामर्श",
        "पर्नेछ। लिनु",
        "बमोजिम कानून बनाउंदा देहायका व्यवस्था समेत गर्नु पर्नेछः- (२ ) उपदफा (१",
        "प्रदेश प्रहरीको खुला प्रतियोगिताबाट नियुक्ति गर्नु पर्ने पदमा प्रदेश",
        "(क /",
        "लोक सेवा आयोगको सिफारिसमा नियुक्ति गर्ने व्यवस्था,",
        "प्रदेश   प्रहरीको बढुवाको लागि   सिफारिस समितिमा",
        "पदम",
        "प्रदेश लोक सेवा आयोगको समेत प्रतिनिधित्व हुने व्यवस्था",
        "प्रदेश प्रहरीमा नियुक्ति हुने प्रहरी कर्मचारीले योगदानमा आधारित",
        "ग",
        "निवृत्त सुविधा पाउने व्यवस्था सेवा",
        "जुनसुकै कुरा लेखिएको भए तापनि प्रदेश लोक उपदफा (१ ) र (२) ८३ /",
        "म",
        "काम लोक सेवा आयोगबाट हुनेछ सेवा आयोग गठन नभएसम्मको लागि सो आयोगको",
        "सुविधा   सम्बन्धमा प्रदेश प्रहरीलेटपाउने पारिश्रमिक नेपाल मापदण्ड बनाउनः (१ )",
        "२२. तथा",
        "बनाउनेछ सो मापदण्डको अधीनमा रही प्रदेश सरकारले   प्रदेश सरकारले",
        "मपदण्ड",
        "गर्नेछ। प्रहरीले पाउने पारिश्रमिक तथा सुविधा निर्धारण",
        "गर्नेछः- (२ ) देहायका विषयमा नेपाल प्रहरीले मापदण्ड बनाई लागू",
        "नेपाल प्रहरी र प्रदेश प्रहरीले प्रयोग गर्ने हातहतियार, खरखजाना (क",
        "तथ",
        "सञ्चार साधन र सोको प्रयोग",
        "(ख। नेपाल प्रहरी र प्रदेश प्रहरीलाई दिइने तालिम",
        "(ग) निजी क्षेत्रका  सुरक्षा त्यस्तो   सुरक्षा",
        "प्रदायक प्रदायकबट उपलब्ध 7",
        "गराइने सुरक्षा सेवा |",
        "अधिकार प्रत्यायोजन गर्न सक्नेः (१) नेपाल सरकारले नेपाल २३.",
        "रजपत्रमा सूचन प्रकशन",
        "यस   ऐन बमोजिम   आफूलाई प्राप्त  केही   अधिकारहरु आवश्यकता   अनुसार   सोही गरी",
        "सूचनामा  तोकिएको प्रहरी   कर्मचारी अधिकारीले प्रयोग  गर्ने गरी प्रत्यायोजन   गर्न",
        "व",
        "सक्नेछ"
      ],
      [
        "यस ऐनद्वारा कुनै प्रहरी कर्मचारीलाई प्रदान गरिएको अधिकार त्यस्तो प्रहरी (२",
        "आफूमुनिको प्रहरी कर्मचारीलाई प्रत्यायोजन कर्मचारीले आफ्नो रेखदेखमा काम गर्ने गरी",
        "गर्न सक्नेछ",
        "नेपाल   सरकारले अधिकारः यो ऐन  कार्यान्वयन आवश्यक   नियम नियम बनाउने गन २४.",
        "सक्नेछ।",
        "बनउन",
        "निर्देशिका यो ऐन वा यस   ऐन अन्तर्गत   जारी कार्यविधि बनाउन   सक्नः २+.",
        "भएका वा",
        "आवश्यक निर्देशिका नियमहरुको कार्यान्वयन गर्न नेपाल सरकारले वा कार्यविधि बनाउन",
        "त्यस्तो   निर्देशिका सक्नेछ कार्यविधि   नेपाल भएपछि   लागू",
        "रजपत्रम प्रकाशन र व",
        "हुनेछ",
        "\n",
        "आया",
        "\n",
        "कानून",
        "E"
      ]
    ],
    "summary": "The text discusses the Nepal Police and Provincial Police (Operation Supervision and Coordination) Act 2076, which was published in the official gazette in 2076. The Act outlines the duties and rights of the Nepal Police, including maintaining peace and security, conducting important investigations, and coordinating with national and international security agencies. It also emphasizes the need for cooperation and coordination between different law enforcement agencies for effective crime control and security measures."
  },
  {
    "title": "नेपाल फार्मेसी परिषद् ऐन, २०५७",
    "page_count": 13,
    "filename": "नेपाल_फार्मेसी_परिषद्_ऐन,_२०५७.pdf",
    "ocr_time": "38.65166354179382 sec",
    "pages": [
      "Nepal Pharmaceutical Council Act, 2005Metalmarhar and Promotion, 2005 10 18Amendment Act Publication Date Provisional Strengthening and Some Nepal Legislative SystemAmendment Act 1966 1966 10 Amendment of Nepal's laws, adjustment of unification2.Amendment of the laws, adjustment of laws, adjustment of laws, adjustment of laws, adjustment of laws, adjustment of laws, adjustment of laws, adjustment of laws, adjustment of laws, adjustment of laws 11 In order to make the pharmaceutical business more efficient and efficient, the regulatory framework established to provide the Pharmaceutical Council of Nepal in 1957 is necessary to provide the Pharmaceutical Council of Nepal In the thirty-ninth year of the reign of Virendra Vir Vikram Shahdev, the parliament has passed this law. The government of Nepal specifies that the Nepal Gazette Publication Information Committee will begin. * This Act was enacted on January 15, 1965, and will be strengthened on August 15, 1975, and some Nepal Statistics extracted by Law Amendment Act, 1966 Act Date, 2008 The announcement has been published in the Nepal Government Gazette starting from 6.8",
      "If the subject or context does not have any other meaning, in this Act, the Nepal Pharmaceutical Council established pursuant to paragraph 2 of the Council shall be remembered (a / 3 the President shall be remembered as the President of the Council. The member of the Council shall be remembered; (c) the medicine referred to by the eight-member chairman shall be remembered as the medicine in accordance with the Pharmaceutical Act, 1935; (d) the pharmacist shall be remembered as the pharmacist referred to by the President of the Pharmaceutical Training Institute. (a) A person who has at least obtained a certificate or one of the following qualifications in pharmaceutical matters from a recognised educational institution pharmaceuticals say pharmaceuticals are stable, production, quality business factory inspection, recommendation, storage of manufactured medicines and the choice of technology to test medicines, supply The remedy for registration replenishment should be thought of as a useful, high-quality remedy for safe consumption, and that word makes even hospital pharmaceuticals a well-established practice, says the registered pharmacist The Registrar's Registration Forms Assistant tells you that the name is registered in the Registration Book. The Assistant tells you that the Registration Book is registered in the Registration Book. The person specified by the Registrar shall be in accordance with paragraph 26 and shall be constituted as a Subject Committee, in accordance with paragraph 32",
      "Article 2 Establishment of Council, formation of work duties and organization of scientific pharmaceutical business Nepal Establishment of the Pharmaceutical Council and Registration of the Establishment of the Pharmaceutical Council of Nepal for effective and efficient operation and management according to the qualifications of the 3 Pharmaceutical Assistants The permanent successor to the Council will be an autonomous institution (1) it will be a self-organized institution (2) it will have its own separate stamp for all actions taken by the Council There shall be arrangements for the sale and acquisition of property for consumption and consumption in any manner, and the council of each other shall be able to bear the name of a person, and the council of each other shall be able to bear the name of a person for fifty years. The Council shall be composed of (1)+ of 3 members as provided for in the existing Council: of the pharmaceutical professionals with at least a bachelor's degree and at least ten years experience in the pharmaceutical business A Member of the Government of Nepal appointed by the Government of Nepal appointed by the Government of Nepal appointed by the Government of Nepal appointed a Member of the Government of Nepal appointed by the Government of Nepal appointed a Member of the Government of Nepal appointed by the Government of Nepal appointed a Member of the Government of Nepal appointed by the Government of Nepal appointed a Member of the Government of Nepal appointed by the Government of Nepal appointed a Member of the Government of Nepal appointed by the Government of Nepal appointed a Member of the Government of Nepal appointed by the Government of Nepal appointed a Member of the Government of Nepal appointed by the Government of Nepal appointed a Member of the Government of Nepal appointed by the Government of Nepal appointed a Member of the Government of Nepal appointed a Member of the Government of Nepal appointed a Member of the Government of Nepal appointed a Member of the Government of Nepal appointed a Member of the Government of Nepal appointed a Member of the Government of Nepal appointed a Member of the Government of Nepal appointed a Member of the Government of Nepal appointed a Member of the Government of Nepal Nepal (in the Membership Production and Sales Distribution business. Among the renowned pharmacists involved in Nepal",
      "A woman nominated by the Government of Nepal at the recommendation of one of the members of the Council of Members of the Government of Nepal at Batmanon, one of the heads of the non-governmental organizations of pharmacists registered under the law Two senior pharmacists are pharmaceutical administrators pursuant to the Pharmaceuticals Act, 1935. Member(s) of the Council of Secretaries are invited to take part in a meeting of the Council of pharmaceuticals experts if the Council of Secretaries so deems necessary (1) The term of office of a member appointed to the Council shall be four years. The term of office of the member shall be four years. If any member's post becomes vacant without expiry, it shall be equally vacant (82 ) as if it had been vacated (71 ) as if it had been vacated (72 ) by the procedure referred to in paragraph 5 above. 7 candidates could be nominated for the council: Nepalese citizen, delisted from the judiciary, insolvent debtor, (c)convicted in a criminal charge of moral degradation, (d)convicted in a court case, Ramgooz Condition of seat in the Council of Bige Kodeway Standing Member 8. Hatan shall be appointed.",
      "If the Nepalese member presents the President of the Council to the President of the Government 7 times, in resignation, without giving it to the Council three times, (c) if he is absent from the meeting for reasons of information, (d) if he dies and is nominated from the Government Members will be appointed by the Government of Nepal (Government of Nepal) as follows: Planning and implementing programs, as well as the necessary preparations. An educational institution that teaches formality such as institutional writing professions and that teaches approval of accredited certificates and degrees. Conditions for recruitment of students in educational institutions Forms (c) Commercial and Levels for determining the level of the examination system Required details to be set and measures to be taken to ensure that the city does not deteriorate The pharmacists who have fulfilled the required qualifications and qualifications for conducting the pharmaceutical business and determining the eligibility to be recognised by acquiring and processing the passport issued by the educational institution as required and Infringement of Code of Conduct on Registration as specified by the Registrar of the Pharmacy Assistant in the Registration of the Council as specified by the Registrar of the Pharmacy Assistant in the Registration of the Business Registrar as specified by the Registrar (1) The meeting of the Council shall normally be held in three months of the meeting of the Council10. and shall be held once and if the Chairman deems it necessary Can call a meeting more than once",
      "(2) The meeting of the Council shall be held on the date and time specified by the President and shall be deemed to have reached the quorum for the meeting of the Council if there are more than fifty per cent of the total membership of the Council present. Chairmanship will be held by the Chairman and in his absence at a meeting (4 /Members elected by the members who are present will chair the meeting) The majority of the Council will be the opinion of the meeting at the meeting (5 if Manai Barbar < Vote Chairmanship The decision of the Council shall be taken by the person giving the decisive vote in respect of the subject matter of the Council (6) and the meeting of the Council shall be recorded in the decision book and notified to the members present at the meeting by the Secretary for Discussion As the other procedures related to this Act have been determined by the Commission itself (there will be 7th Paragraph 3Regulation on the Registration of Names on the date of commencement of the Regulation) Pharmaceuticals will not be allowed to do business with this Act without registering in one year11. No person who is not a pharmacist shall be allowed to engage in a pharmaceutical business (1) a pharmacist who wishes to be registered in the Council or a registrar for registration.12. (2) The pharmacist and the pharmaceutical committee engaged in the pharmaceutical business before the commencement of this Act shall, within six months after the commencement of this Act, make a submission to the Council by the Assistant, as registered by the pharmacist and the Pharmaceutical Committee before the commencement of this Act. The professional 3th Former Assistant, who is the Registrar for Registration pursuant to subparagraph (1) or (2), shall accompany the Registrar with the certificate of degree obtained from the educational institution, other than the attachment of the documents specified as follows The Registrar who has been registered pursuant to Rule 12 shall make an inquiry.",
      "(1) Paragraph 14.13Inquiries and recommendations undertaken by the Registrar pursuant to the Rules of Procedure and (2) Paragraph (1) The Sub-Committee may have certain necessary tasks to perform with the related accountant and the duty of the related accountant to submit the documents to the Sub-Committee in accordance with sub-paragraph 2 of sub-paragraph 83. The Committee of Subjects shall be required to register in the name of the register in accordance with paragraph 14 as the Committee of Subjects shall be eligible to register in the Council for recommendation before the Council when it is elected according to paragraphs (1), (2) and (3) and (4) of the 83rd (if approved by the Council) If it appears appropriate to register in the Council the name of the clerk who has been recommended for inquiry after 14 months, the Registration of the Council shall be conducted in the manner indicated by the Council, and the Registration of the Council shall be conducted in the manner indicated by the clerk. The Registrar is appointed to give the Registration Certificate which has been decided to be registered by the Council in accordance with Decision 15 (1).The Registrar shall register in the Registration Book and register in the manner specified by the Registrar. Decision not to register a registering office for registration in the Council should be made by the pharmacist assistant (for 27 years) in preparation of registration book according to Certificate giving Paragraph (1). The Registrar will have to inform the relevant clerk of the matter in case the Council decides not to register a name for any reason other than the failure to register. The Registrar shall remove the pharmacist's name except in the circumstances specified in the Register (91<. And the name of the pharmacist's assistant shall not be removed from the Register*in the event of illness, (a) in the event of failure to pay the debt of the farmer, (c) in the event of failure to pay the debt of the farmer, (d) in the event of failure to pay the debt of the farmer, The Council's proposal to remove the names of the same pharmaceutical and pharmaceutical assistant from the register, contrary to the allegations made in the business, was passed by a two-thirds majority in the House",
      "If convicted by the court in a criminal investigation involving moral degradation, (d) if the name of an ineligible person has been registered by mistake or negligence, any of the Registrar(s) of (1)(c) of subparagraph (d) of subparagraph (e) of subparagraph (f) of subparagraph (g) of subparagraph (e) of subparagraph (g) of subparagraph (e) of subparagraph (g) of subparagraph (e) of subparagraph (g) of subparagraph (e) of subparagraph (g) of subparagraph (e) of subparagraph (g) of subparagraph (e) of subparagraph (g) of subparagraph (e) of subparagraph (g) of subparagraph (e) of subparagraph (g) of subparagraph (e) of subparagraph (g) of subparagraph (e) of subparagraph (g) of subparagraph (e) of subparagraph (g) of subparagraph (g) of subparagraph (e) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subparagraph (g) of subpara Proposal for removal from the book The Council shall constitute a Committee of Inquiry necessary to submit a report on the allegations of such person before it is formalized by the Pharmaceutical Assistant at a meeting of the Council Under sub-paragraph (2), the Board shall be composed in accordance with the procedure specified in sub-paragraph (3). Under sub-paragraph 18, the Council shall cancel any pharmaceutical and pharmaceutical assistant. In deciding to remove the person from the book, the Registrar shall remove the person from the Registry and annul the certificate given pursuant to paragraph 16 and inform the person concerned (a, b) 20. Re-subparagraph (2) of R.C. 1998, if the Registrar of the Registrar-Assistant is removed from the Registration Register under any form, the date of such removal shall be at least one year If, for reasons of Manasib's pardon, the Council may give a copy of the Renumbered Nomenclature in accordance with (1), the Council sees Manasib to re-register a copy of the Renumbered Nomenclature in accordance with (2) If the Council decides to reinstate the name of the clerk in accordance with subparagraph (2), the Registrar shall register the clerk in such a book: Re-registration certificate to be issued to the repository in the manner specified",
      "Paragraph -4Without academic degrees and certificates, no academic degree institution shall certify the teaching profession of the pharmacy certificate21. The Council shall certify the academic related matters of which recognition is sought Degree-qualified products shall be specified [as may be requested by any academic degree: 81]. The prescribed terms and conditions for recruitment and the corresponding placement changes may be requested, as required by the Council in accordance with the other requirement (1) and (2) of the relevant educational institution The duty will be to inspect the examination pursuant to paragraph 21(1) and the validity of the passport 23. The examination conducted by any educational institution recognised by the Council for any purpose The officer of the Council of the system The Inspector appointed by the Council shall, in the course of inspection, as may be inspected by the relevant authority when the Council sends the assignment (9 (2) ) operated by the apprenticeship institution The Inspector who inspects the examination shall not be allowed to interfere in the examination in any way82 and shall report to the Council on the inspection of the things which he has seen of the examination system3 It will be necessary to remove any academic degree and any recognition granted pursuant to paragraph (1) of paragraph 21 and to report on receipt of certificates pursuant to paragraph 224 of the relevant educational institution pursuant to paragraph 21 Considering that the conditions of recruitment of such courses and the examination operating system laid down by the 23rd UPFA Institute of Education are inadequate, the Council reported in this regard Nepal Will be submitted to the Government",
      "Following receipt of the report of the Council, Nepal (2) subparagraph (1) ) The Government of Nepal has considered the clarification that has come to pass, and if any other government has to investigate Nepal's affairs in this regard, the basic institutions required by the government of Nepal after any educational In accordance with the instructions given by the Government of Nepal (paragraph 83), the Council may give necessary instructions to the Council to revoke the recognition of the Degree Certificate on such teaching specific date granted. Article 5The duties and powers of the Chairman and Registrar 24 . Otherwise and 7 as provided for in this power, in addition to the power to determine the priorities of the matters to be discussed in the duties meeting, the duties of the Chairman shall be inscribed in the Act of the Chairman. In order to provide evaluation guidance and follow-up to the plans and programmes conducted by the Council of Councillors, the necessary Council action was taken and implemented in a systematic, effective and informed manner. (d) Daily Registration of the Council of Nepal Administrative (1st to 26th) Operation of Nepal Sanctions by the Commissioner of Government to register any firm in the Council or in the service of the Nepal Government The Registrar may be appointed to serve as the Registrar of the Council and the duties of the Registrar shall be laid down in the Additional Acts to which there are grounds (2 / subordinate duties elsewhere and the duties, duties and powers of the Registrar shall be as follows:- Working with general administration and management (a/",
      "The annual programme of the Council (c) and (d) prepared the annual statement of income and expenditure of the Council in accordance with the plan to supervise and control the funds of the Council, to provide for the management of the assets (sustainable consumption) 7 There is an internal final audit of the Budget Plan and Programme Implementation Council approved by the Council. The pharmaceutical contacts of the Council and its co-authors should act as officials. The council shall do or do any other work as instructed by the council, as the other duties of the governor shall be, according to the wages and facilities of the governor. The funds will be the Council's funds (the funds as set out in Article 127 shall contain the following amounts: (2) Sub-paragraph (1) Nepal (a)Government funds received by any foreign person, institution indigenousGovernment funds received as loans (c) the amount received for service provided on behalf of the Council (d) the amount received from any source (b) Any individual institution (b) (c) (b) (c) (d) (d) (e) (f) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (g) (",
      "The opening of an account in a commercial bank shall be made in accordance with the funds of the Council and the operation of the accounts of the Council shall be as specified. (4) The accounts of income and expenditure of the Council shall be kept as specified. Audit28. (2) The audit of the Council will be as specified=Nepalकम will be able to maintain or consolidate the accounts of funds as the Government wishesParagraph -7Unregistered in the unconstitutional Council Formesi (1) 29 .01 If a person commits an offence and is punished by punishment according to this Act, he shall be deemed to have committed an offence, except as otherwise specified in this Act, to be imprisoned for three years and to be fined up to thirty thousand rupees or sub-paragraph (2) of this Act (1 Investigation of the offence according to the officer who ruled that the person doing the work would be punished by a fine of up to two thousand rupees in accordance with the Regulation, Tehekikat 30.29of Madda Rules of Procedure of Investigation and Cases by the Authority and Related Officers The Nepal Government shall publish information in the Nepal Gazette as specified by the Council in this Act or the rules made under this Act. Dissolution or Regulation of the Council (131. Failure to exercise or misuse of the acquired powers, or exercise of powers beyond those acquired by him or her, or regulations made under this Act or this Act If the duty of the Nepal Council is not to do what the Government of Nepal has to do, the Government of Nepal may dissolve the Council accordingly and if the Council is dissolved and the funds of the Council are owned by the Government of Nepal Until another council is constituted, the council may take action by itself or by a committee constituted by that committee. Nepal Law Amendment Unification Adjustment and Revocation Act Modified by",
      "If another Council is constituted in accordance with sub-paragraph (3), the Government of Nepal shall, in accordance with sub-paragraph (2), The funds and property held in charge may be transferred to the said Council by a Council which may constitute a Subject Committee as required (932).The duties of the Subject Committee, which shall be in accordance with Paragraph 81 (2) The members' facilities shall be as specified by the Council and the Rules of Procedure shall be as specified by the President of the Council and the Subcommittee 33. The Council of Employees of the Appointment Council shall: as provided for in paragraph (1) 34. The service, terms and conditions of the eligible employees as may be required and the facilities specified in sub-paragraph 2 (as provided for in paragraph 2) shall be as provided for in sub-paragraph 2 Contact3+. Regulations to be passed through the Ministry of Health and Population (1). In order to implement the objectives of this Act, the Council has adopted Rule 36. It will be implemented after the resignation of the government. The Council will be able to make regulations under this Act under this Act for its day-to-day operations. Amendment to the Act, Amendment to the Act, Amendment to Nepal Law, Amendment to Nepal Law, Amendment to Nepal Law, Amendment to Nepal Law, Amendment to Nepal Law, Amendment to Nepal Law, Amendment to Nepal Law, Amendment to Nepal Law"
    ],
    "lines": [
      [
        "नेपाल फार्मेसी परिषद् ऐन २०५७",
        "मिति",
        "ललमाहर र प्रकशन",
        "२०५७ | १० | १८",
        "संशोधन गर्ने ऐन प्रकाशन मिति प्रमणीकरण",
        "सुदृढीकरण तथा केही नेपाल कानून",
        "गणतन्त्र",
        "संशोधन गर्ने ऐन २०६६ २०६६ | १० ७",
        "केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन",
        "२.",
        "खारेज गर्ने ऐन, २०७४०",
        "र",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल",
        "३. आया४",
        "ऐनलाई संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९",
        "२०५७ सालको ऐन",
        "नेपाल फार्मेसी परिषद्को व्यवस्था गर्न बनेको ऐन",
        "वैज्ञानिक ढङ्गले सञ्चालन गरी प्रभावकारी बनाउन फार्मेसी व्यवसायलाई व्यवस्थित तथा",
        "प्रस्तावन",
        "नेपाल फार्मेसी परिषद्को व्यवस्था गर्न वाञ्छनीय भएकोले",
        "वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको उनन्तीसौं वर्षमा संसदले",
        "महरजाधरज +",
        "७N",
        "यो ऐन बनाएकोछ",
        "&",
        "परिच्छेद १",
        "प्रारम्भिक",
        "नाम  नेपाल फार्मेसी परिषद् ऐन २०५७ रहेको यस ऐनको संक्षेप्त नाम (१",
        "रप्ररम्भ",
        "छ।",
        "८२)  यो ऐन   नेपाल तोकेको सरकारले नेपाल गरी",
        "रजपत्रम प्रकाशन सूचना",
        "मितिदेखि प्रारम्भ हुनेछ ।*",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "या ऐन संवत् २०७५ साल भदौ १५ गतेदेखि प्रारम्भ हुने",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "यो ऐन मिति २०५८| ६।८ देखि प्रारम्भ हुने गरी नेपाल सरकार राजपत्रमा सूचना प्रकाशित भएकोे"
      ],
      [
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा, परिभष",
        "२",
        "सपरिषद् बमोजिम स्थापित नेपाल फार्मेसी परिषद् सम्झनु भन्नाले",
        "(क / ३ दफ",
        "पछ",
        "अध्यक्ष  भन्नाले परिषद्को अध्यक्ष सम्झनु पर्छ ख",
        "र सो शब्दले परिषद्को भन्नाले   परिषद्को सदस्य   सम्झनु   पर्छ (ग)",
        "८सदस्य",
        "अध्यक्ष समेतलाई जनाउंछ",
        "औषधी  भन्नाले औषधी ऐन २०३५ बमोजिमको औषधी सम्झनु पर्छ",
        "(घ)",
        "फर्मासिष्ट ' भन्नाले विषयमा फार्मेसी शिक्षण संस्थाबाट",
        "मन्यत प्रप्त",
        "वा सो सरहको योग्यता प्राप्त गरेको व्यक्ति सम्झनु कम्तीमा स्नतकोपाधि",
        "पर्छ",
        "फार्मेसी सहायक  भन्नाले मान्यता प्राप्त शिक्षण संस्थाबाट फार्मेसी विषयमा च )",
        "कम्तीमा प्रमाणपत्र वा सो सरहको योग्यता प्राप्त गरेको व्यक्ति सम्झनु पर्छ।",
        "औषधी औषधी भन्नाले फार्मेसी छ कायम,",
        "उत्पादन, गुणस्तर व्यवसाय",
        "कारखानाको   निरीक्षण सिफारिस, उत्पादित   औषधीको",
        "भण्डारण तथा तथ",
        "सुपरीवेक्षण   औषधीको गर्ने   प्रविधिको   छनौट, आपूर्ति दर्ता",
        "आपूर्तिको तथ",
        "औषधी सुरक्षित सेवन भनी उपयोगी, गुणस्तरयुक्त असरयुक्त",
        "गर्न छ 7",
        "सम्झनु पर्छ र सो शब्दले हस्पिटल फार्मेसी समेतलाई प्रमाणित",
        "व्यवसाय",
        "जनाउंछ",
        "दर्तावाला   फर्मासिष्ट ' फर्मासिष्ट भन्नाले दर्ता   कितबमा दर्ता भएको",
        "नम",
        "सम्झनु पर्छ",
        "रदर्तावाला फार्मेसी सहायक  भन्नाले दर्ता किताबमा नाम दर्ता फार्मेसी भएको",
        "झ।",
        "सहायक सम्झनु पर्छ",
        "दर्ता   किताब गरिएको दर्ता   किताब भन्नले बमोजिम ञ १५",
        "दफा तयार",
        "सम्झनु पर्छ",
        "नियुक्त गरिएको तोकिएको व्यक्ति रजिष्ट्रार  भन्नाले दफा २६ बमोजिम",
        "ट व",
        "सम्झनु पर्छ",
        "विषय   समिति, बमोजिम भन्नले विषय   समिति ठ) ३२ भएको",
        "दफा गठन",
        "सम्झनु पर्छ"
      ],
      [
        "तोकिए बमोजिम भन्नाले यो ऐन अन्तर्गत बनेको नियममा तोकिएको ,",
        "ड ) व",
        "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "परिच्छेद २",
        "परिषदको स्थापन, गठन काम कर्तव्य र अधिकार",
        "वैज्ञानिक फार्मेसी   व्यवसायलाई व्यवस्थित नेपाल फार्मेसी परिषदको स्थापना",
        "ढङ्गले तथा ३",
        "फार्मेसी सहायकको योग्यता अनुसारको तथा   फर्मासिष्ट सञ्चालन गरी प्रभावकारी बनाउन",
        "र",
        "व्यवस्था गर्नको लागि नेपाल फार्मेसी   परिषद्को स्थापना   गरिएको नाम दर्ता गर्ने समेतको",
        "छ।",
        "परिषद् अविच्छिन्न उत्तराधिकारवाला परिषद् स्वशासित संस्था हुने एक   स्वशासित (१ )",
        "र",
        "सगठित संस्था हुनेछ",
        "(२ ) परिषद्को सबै काम कारबाहीको लागि आफनो छुट्टै छाप हुनेछ",
        "परिषद्ले व्यक्ति सरह चल अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन गर्न ८३",
        "कुनै किसिमले व्यवस्था गर्न सक्नेछ",
        "व अन्य",
        "आफ्नो (४ ) परिषद्ले व्यक्ति नामबाट नालिस उजुर गर्न र परिषद् उपर पन",
        "सरह",
        "& सोही नामबाट नालिस उजुर लाग्न सक्नेछ",
        "स्थापना भएको परिषद्मा   देहाय बमोजिमका बमोजिम परिषद्को (१ )",
        "+ गठन दफ ३",
        "सदस्यहरु रहने छन् :",
        "फार्मेसी विषयमा कम्तीमा स्नातकोपाधि प्राप्त गरी",
        "कम्तीमा दश वर्ष फार्मेसी व्यवसायमा अनुभव प्राप्त",
        "गरेका फर्मासिष्टहरुमध्ये नेपाल सरकारबाट मनोनीत",
        "फर्मासिष्ट नप अध्यक्ष",
        "फार्मेसी विषय अध्यापन गराउने शिक्षण ख",
        "संस्थाका वरिष्ठ फर्मासिष्ट शिक्षकहरुमध्ये नेपाल",
        "सरकारबाट मनोनीत फर्मासिष्ट एकजना",
        "सदस्य",
        "फर्मास्यूटिकल एशोसिएशन अध्यक्ष नेपाल",
        "(ग सदस्य",
        "औषधी उत्पादन तथा बिक्री वितरण कार्यमा ।घ",
        "नेपाल संलग्न ख्याति प्राप्त फर्मासिष्टहरुमध्ये"
      ],
      [
        "सरकारबाट मनोनीत फर्मासिष्ट दुईजना",
        "सदस्य",
        "प्रचलित कानून बमोजिम दर्ता भएकोे फर्मासिष्टहरुको",
        "पेशागत संस्थाको प्रमुखमध्येबाट नेपाल",
        "सरकारबट",
        "मनोनीत एकजना",
        "सदस्य",
        "परिषद्को सिफारिसमा नेपाल सरकारबाट मनोनीत च",
        "एकजना महिला सहितको वरिष्ठ फर्मासिष्टहरु",
        "दुईजना सदस्य",
        "औषधी ऐन २०३५ बमोजिमको औषधी व्यवस्थापक छ।",
        "सदस्य",
        "रजिष्ट्रार (ज ) सचिव",
        "परिषद्ले आवश्यक देखेमा फार्मेसी क्षेत्रका कुनै विशेषज्ञलाई परिषद्को बैठकमा",
        "(२",
        "भाग लिन आमन्त्रण गर्न सक्नेछ",
        "(१ ) परिषद्मा मनोनीत सदस्यको पदावधि चार वर्षको हुनेछ सदस्यको   पदावधि",
        "एक",
        "लेखिएका यस   ऐनमा व्यवस्थाहरुको   अधीनमा पदावधे",
        "समाप्त भएका अन्य रह सदस्यहरु",
        "पुनः मनोनीत हुन सक्ने छन् |",
        "समाप्त नहुदै कुनै सदस्यको पद रिक्त हुन आएमा त्यसरी रिक्त हुन ८२ ) पदावधे",
        "उपदफा ७१ ) बमोजिमको प्रक्रियाद्वारा बांकी अवधिको लागि आएको  पद ५ को",
        "दफ",
        "गरिनेछ",
        "सदस्यको निमित्त अयोग्यता देहायका कुनै व्यक्ति परिषद्को पदमा   मनोनीत हुन  सक्ने",
        "७",
        "छेनः",
        "नेपाली नागरिक,",
        "दर्ता किताबबाट नाम हटाइएको,",
        "ख",
        "साहूको ऋण तिर्न नसकी दामासाहीमा परेको, (ग)",
        "नैतिक पतन देखिने फौजदारी अभियोगमा अदालतबाट कसूरदार ठहरी सजाय (घ)",
        "पाएको, र",
        "मगज बिग्रेको",
        "देहायको परिषद्को भएको",
        "सदस्यता समाप अवस्था अवस्थम सदस्यत ८. हतन समप्त",
        "मानिनेछ",
        "दफा ७ बमोजिम अयोग्य भएमा, (क /"
      ],
      [
        "नेपाल सदस्यले अध्यक्षले परिषद्को",
        "ख  सरकार अध्यक्ष समक्ष 7 समक्ष",
        "दिएमा , राजिनामा",
        "तीनपटक   परिषद्को परिषद्लाई सहितको नदिई (ग) सूचना",
        "कारण लगतार",
        "बैठकमा अनुपस्थित भएमा,",
        "।(घ) मृत्यु भएमा र",
        "सरकारबाट मनोनीत सदस्यलाई नेपाल सरकारले नेपाल ङ )",
        "पदावाध पूर",
        "हटाएमा",
        "काम, कर्तव्य परिषदको परिषद्को काम, कर्तव्य देहाय बमोजिम अधकार र अधिकार",
        "7",
        "हुनेछः",
        "वैज्ञानिक फार्मेसी   व्यवसायलाई व्यवस्थित सञ्चालन   गर्नको",
        "क ढङ्गबाट तथा",
        "नीति   योजना गरी कार्यक्रमहरु त्यसको",
        "तथा आवश्यक तयार",
        "कार्यान्वयन गर्ने।",
        "फार्मेसी अध्ययन गराउने शिक्षण संस्था त्यस्ता  संस्थाले",
        "ख व्यवसाय र प्रदन",
        "गरेका प्रमाणपत्र तथा उपाधिलाई मन्यता प्रदान गर्ने",
        "अध्ययन गराउने शिक्षण संस्थाको पठ्यक्रम भर्नाको शर्त फार्मेसी (ग)",
        "व्यवसाय",
        "निर्धारित तथा परीक्षा प्रणाली सम्बन्धी स्तर निर्धारण गर्न स्तर कायम गरे",
        "र",
        "आवश्यक   विवरण माग गरी गुणस्तर नगर्न नगरका",
        "सम्बन्धम व कयम",
        "उपाधि तोकिए  बमोजिमको शिक्षण   संस्थाले गरेको",
        "प्रमणपत्र प्रदान तथा",
        "प्रक्रिया पूरा गरी मान्यता फिर्ता लिने",
        "योग्यता निर्धारण गर्ने फार्मेसी व्यवसाय गर्नको लागि निर्धारेित",
        "घ आवश्यक र",
        "योग्यता पूरा गरेका फर्मासिष्ट तथा फार्मेसी सहायकको परिषद्को दर्ता",
        "नम",
        "6",
        "किताबमा तोकिए बमोजिम दर्ता गर्ने",
        "तथा फार्मेसी सहायकले तोकिए बमोजिमको व्यवसायिक दर्तावाला   फर्मासिष्ट",
        "पालना   नगरेमा तोकिए   बमोजिमको आचार   संहिताको उल्लङ्घन   गरेमा",
        "व",
        "तथा   फार्मेसी   सहायकको त्यस्ता   फर्मासिष्ट कार्यविधि गरी दर्ता",
        "पूरा नम",
        "किताबबाट हटाउने",
        "बैठक निर्णय (१ ) परिषद्को बैठक साधारणतया तीन महिनामा परिषदको",
        "१०. र एकपटक",
        "बस्नेछ र अध्यक्षले आवश्यक देखेमा सोभन्दा बढी पटक पनि बैठक बोलाउन सक्नेछ"
      ],
      [
        "(२ ) परिषद्को बैठक अध्यक्षले तोकेको मिति समय बस्नेछ",
        "र स्थनम",
        "संख्याको (३ ) परिषद्को कुल पचास प्रतिशतभन्दा बढी सदस्यहरु उपस्थित",
        "सदस्य",
        "भएमा परिषद्को बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
        "परिषद्को बैठकको अध्यक्षता अध्यक्षले गर्नेछ र निजको अनुपस्थितिमा बैठकमा",
        "(४ /",
        "उपस्थित सदस्यहरुले आफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछ",
        "बैठकमा बैठकको परिषद्को बहुमतको राय हुनेछ",
        "(५ मन्य बरबर भएम < मत",
        "अध्यक्षता गर्ने व्यक्तिले निर्णयात्मक मत दिनेछ",
        "बैठकमा निर्णय परिषद्को",
        "विषय सोे (६ ) भएको भएको सम्बन्धम र छलफल",
        "सचिवले निर्णय पुस्तिकामा अभिलेख गरी बैठकमा उपस्थित सदस्यहरुको",
        "दस्तखत  गराउनु",
        "पर्नेछ",
        "र्रिद् परिषद्को बैठक सम्बन्धी अन्य कार्यविधि आफैले निर्धारण गरे बमोजिम",
        "(७",
        "हुनेछ",
        "परिच्छेद  ३",
        "नाम दर्ता सम्बन्धी व्यवस्था",
        "प्रारम्भ भएकोे मितिले एक वर्षपछि नाम दर्ता नगरी फार्मेसी यो ऐन व्यवसाय गर्न नहने",
        "११.",
        "परिषद्मा नाम दर्ता नभएको कुनै पनि व्यक्तिले फार्मेसी व्यवसाय गर्न हुदैन",
        "दिनु (१ ) परिषद्मा नाम दर्ता गराउन चाहने फर्मासिष्ट वा नाम दर्ताका लागि दरखास्त पर्ने",
        "१२.",
        "फार्मेसी सहायकले तोकिए बमोजिमको ढांचामा परिषद्मा दरखास्त दिनु पर्नेछ",
        "२) यो ऐन प्रारम्भ हुदाको बखत फार्मेसी व्यवसाय गरिरहेका फर्मासिष्ट तथा फार्मेसी",
        "मितिले छ महिनाभित्र परिषद्मा गराउनको लागि सहायकले यो ऐन प्रारम्भ नम दर्ता भएको",
        "बमोजिम दरखास्त दिनु पर्नेछ",
        "उपदफा (१",
        "उपदफा (१) वा (२) बमोजिम नाम दर्ता गराउन दरखास्त दिने फर्मासिष्ट ३",
        "तथ",
        "फार्मेसी सहायकले दरखास्त साथ शिक्षण संस्थाबाट प्राप्त उपाधि प्रमाणपत्र",
        "लगयतका अन्य",
        "पर्नेछ तोकिए बमोजिमको दस्तुर संलग्न गर्नु",
        "कागजत तथ",
        "१२ बमोजिम दर्ता हुन आएको रजिष्ट्रारले जांचबुझ",
        "१३. दरखस्त उपर दफ उपर दरखास्त",
        "जांचबुझ गरी सम्बन्धित विषय समितिमा पेश गर्नु पर्नेछ",
        "आवश्यक"
      ],
      [
        "बमोजिम   रजिष्ट्रारले गरेको दरखास्त उपर छानबिन तथा सिफारिस पेश (१ ) दफा",
        "१४. १३",
        "दरखास्त उपर विषय समितिले आवश्यक छानबिन गर्नेछ",
        "बमोजिम छानबिन गर्दा कुनै कुरा अस्पष्ट हुन आएमा तत्सम्बन्धी (२ उपदफा (१",
        "स्पष्ट पार्नको लागि सम्बन्धित दरखास्तवालासंग विषय समितिले",
        "कुराहरु आवश्यक प्रमण",
        "सक्नेछ तथा कागजात माग गर्न",
        "तथा कागजात विषय समिति उपदफा  २ बमोजिम ८३",
        "भएका मग प्रमण समक्ष",
        "पेश गर्नु सम्बन्धित दरखास्तवालाको कर्तव्य हुनेछ",
        "बमोजिम   छानविन  गर्दा (१ , (२) र ८३ दरखस्तवालाको (४ /",
        "उपदफा नम",
        "देखिएमा गर्नेछ विषय समितिले परिषद् समक्ष सिफारिस परिषद्मा दर्ता गर्न योग्य",
        "दफा १४ बमोजिम विषय समितिले दर्ताको नाममा दर्ता गर्ने आवश्यक छानबिन गरी",
        "१४ नम",
        "लागि सिफारिस गरेको दरखास्तवालाको नाम परिषद्मा दर्ता गर्न उपयुक्त देखिएमा परिषद्ले",
        "तोकिए   बमोजिमको गरिएको   परिषद्को दर्ता त्यस्तो ढाचामा दरखास्तवालाको",
        "नम तयर",
        "गर्नेछ किताबमा दर्ता गर्ने निर्णय",
        "१५ बमोजिम परिषद्बाट नाम दर्ता गर्ने निर्णय भएका नाम दर्ता प्रमाणपत्र दिने (१ )दफा",
        "१६.",
        "दरखास्तवालालाई   तोकिए रजिष्ट्रारले दर्ता किताबमा दर्ता गरी दरखास्तवालाको",
        "नम",
        "बमोजिमको ढांचामा नाम दर्ता प्रमाणपत्र दिनेछ",
        "उपदफा (१ ) बमोजिम दर्ता किताब तयार गर्दा फर्मासिष्ट फार्मेसी सहायकको (२",
        "7",
        "लागि बेग्लाबेग्लै दर्ता किताब तयार गर्नु पर्नेछ",
        "परिषद्मा नाम दर्ताको लागि दरखास्त दिने नाम दर्ता नगर्ने निर्णय भएकोमा जानकारी दिने",
        "१७.",
        "नाम दर्ता गर्न नमिल्ने कुनै कारण देखी परिषद्ले कुनै नाम दर्ता नगर्ने",
        "दरखस्तवलक",
        "दिनु निर्णय गरेकोमा रजिष्ट्रारले सम्बन्धित दरखास्तवालालाई सो कुराको जानकारी पर्नेछ",
        "देहायको दर्ता   किताबबाट अवस्थामा बाहेक दर्तावाला फर्मासिष्ट नाम   हटाउने (९",
        "1<. तथा",
        "फार्मेसी सहायकको नाम दर्ता किताबबाट हटाइने छैन",
        "*",
        "मगज बिग्रेमा, क)",
        "साहूको ऋण तिर्न नसकी दामासाहीमा परेमा, (ख",
        "तोकिए   बमोजिमको आचरणको (ग) व्यवसायिक गरेको अभियोगमा",
        "उल्लङ्घन",
        "त्यस्तो फर्मासिष्ट तथा फार्मेसी सहायकको नाम दर्ता किताबबाट हटाउने भनी",
        "बैठकमा प्रस्ताव दुई तिहाई बहुमतबाट पारित भएमा, परिषद्को पेश",
        "भएको"
      ],
      [
        "नैतिक पतन देखिने फौजदारी अभेयोगमा अदालतबाट दोषी प्रमाणित भएमा, (घ)",
        "धोखा वा गल्तीले अयोग्य व्यक्तिको नाम दर्ता हुन गएकोमा ङ",
        "ङ ) बमोजिमको आरोपमा कुनै दर्तावाला (१ ) को (२ ) (ग)",
        "उपदफा खण्ड र",
        "नाम दर्ता किताबबाट हटाउने प्रस्ताव परिषद्को बैठकमा फार्मेसी   सहायकको फर्मासिष्ट",
        "व",
        "पेश गर्नु अघि परिषद्ले त्यस्तो व्यक्तिलाई लागेको अभियोगको सम्बन्धमा आवश्यक जांचबुझ",
        "जांचबुझ समिति गठन गर्नेछ प्रतिवेदन पेश गर्न एक",
        "जांचबुझ जांचबुझ (३) उपदफा (२  बमोजिम गठन भएको समितिले गर्दा  अपनाउनु",
        "कार्यविधि तोकिए बमोजिम हुनेछ",
        "दफा १८ बमोजिम परिषद्ले कुनै फर्मासिष्ट तथा फार्मेसी सहायकको रद्द गर्ने",
        "१९ . प्रमाणपत्र",
        "नाम दर्ता किताबबाट हटाउने गरी निर्णय गरेकोमा रजिष्ट्रारले त्यस्तो व्यक्तिको नाम दर्ता",
        "किताबबाट हटाई दफा १६ बमोजिम दिइएको प्रमाणपत्र रद्द गरी सम्बन्धित व्यक्तिलाई सो",
        "पर्नेछ कुराको जानकारी दिनु",
        "दर्ता   गर्ने (क , ख (९ ) (१ ) को र।ग ९८ को",
        "२०. पुनः उपदफा खण्ड दफ नाम",
        "कुनै फार्मेसी बमोजिमको अभियोगमा फर्मासिष्ट सहायकको दर्तावाला दर्ता",
        "तथा नम",
        "किताबबाट हटाइएकोमा त्यसरी हटाइएको मितिले कम्तीमा एक वर्षपछि सम्बन्धित व्यक्तिले",
        "दर्ताको   लागि बमोजिम   परिषद्मा मनासिब माफिकको कारण खोेली",
        "१२ पुनः नम दफ",
        "दरखास्त दिन सक्नेछ",
        "दिएमा (१ ) बमोजिम   पुनः परिषद्ले नाम दर्ताको लागि (२",
        "दरखस्त उपदफा",
        "नाम पुनः दर्ता गर्न मनासिब देखेमा पुनः नाम दर्ता गर्ने निर्णय गर्न त्यस्तो दरखास्तवालाको",
        "सक्नेछ",
        "उपदफा (२) बमोजिम परिषद्ले दरखास्तवालाको नाम पुनः दर्ता गर्ने निर्णय",
        "८३",
        "गरेकोमा त्यस्तो किताबमा रजिष्ट्रारले दरखास्तवालाको दर्ता दर्ता गरी",
        "पुनः नम",
        "दरखास्तवालालाई तोकिए बमोजिमको ढांचामा पुनः नाम दर्ता प्रमाणपत्र दिनु पर्नेछ",
        "भएको"
      ],
      [
        "परिच्छेद -४",
        "शैक्षिक उपाधि तथा प्रमाणपत्रको",
        "मन्यता",
        "कुनै शेैक्षिक   उपाधि संस्थाले   फार्मेसी प्रमाणपत्रको शिक्षण व्यवसायसंग",
        "२१. मान्यता तथ",
        "गरेको   शैक्षिक सम्बन्धित   विषयमा प्रमाणपत्रलाई परिषद्ले उपाधि",
        "मन्यत प्रदन तथ",
        "दिनेछ [",
        "बमोजिम कुनै शैक्षिक उपाधि माग गर्न सक्ने : ८१ ) विवरण",
        "२९ २२. तथा प्रमणपत्रक दफ",
        "शैक्षिक मान्यता   दिने परिषद्ले सम्बन्धित शिक्षण संस्थासंग त्यस्तो",
        "उपाधे तथा करमम",
        "प्रमाणपत्रको लागि निर्धारित तथा भर्नाको लागि निर्धारित शर्त तथा   तत्सम्बन्धी",
        "पठ्यक्रम",
        "विवरणहरु माग गर्न सक्नेछ",
        "अन्य",
        "आवश्यक   विवरण (१ ) बमोजिम   परिषद्बाट भए   बमोजिमको (२ )",
        "मग उपदफ",
        "उपलब्ध गराउनु सम्बन्धित शिक्षण संस्थाको कर्तव्य हुनेछ",
        "शैक्षिक परीक्षाको निरीक्षण २१ बमोजिम",
        "(१ )दफा उपाधे तथा प्रमणपत्रको मन्यता २३. कुनै",
        "दिने प्रयोजनको लागि परिषद्द्वारा मान्यता प्रदान गरिएको कुनै शिक्षण संस्थाले सञ्चालन",
        "गरेको   परीक्षा   प्रणालीको परिषद्को   पदाधिकारी परिषद्ले   खटाई   पठाएको",
        "व सम्बन्धम",
        "अधिकारीले निरीक्षण गर्न सक्नेछ",
        "बमोजिम   खटिएको निरीक्षकले निरीक्षण क्रममा   त्यस्तो गर्ने (९ (२ )",
        "उपदफ",
        "शिक्षण संस्थाद्वारा सञ्चालित परीक्षामा कुनै किसिमको हस्तक्षेप गर्न पाउने छैन",
        "८२  बमोजिम परीक्षाको निरीक्षण गर्ने निरीक्षकले परीक्षा प्रणालीको",
        "३ उपदफ",
        "आफूले देखेका कुराहरुको   प्रतिवेदन निरीक्षणको गरी   परिषद्मा   पेश",
        "तयार करमम",
        "पर्नेछ",
        "कुनै शैक्षिक उपाधि तथा (१ ) दफा २१ बमोजिम मान्यता प्रदान गरिएको मान्यता हटाउने",
        "२४",
        "२२  बमोजिम प्रमाणपत्रको प्राप्त विवरण सम्बन्धमा सम्बन्धित शिक्षण संस्थाबाट",
        "व दफ",
        "बमोजिम प्राप्त   प्रतिवेदन उपर विचार गर्दा त्यस्तो शिक्षण को ८३ ) २३",
        "उपदफ दफ",
        "संस्थाले निर्धारित गरेको पाठ्यक्रम भर्नाको शर्त तथा परीक्षा सञ्चालन प्रणाली उपयुक्त",
        "तथ",
        "पर्याप्त छैन भन्ने लागेमा परिषद्ले सो सम्बन्धमा आफ्नो प्रतिवेदन नेपाल सरकार समक्ष पेश",
        "गर्नेछ"
      ],
      [
        "बमोजिम परिषद्को प्रतिवेदन प्राप्त गरेपछि सो सम्बन्धमा   नेपाल",
        "(२ ) उपदफा (१",
        "सरकारले सम्बन्धित संस्थासंग स्पष्टीकरण माग गर्न सक्नेछ",
        "बमोजिम सम्बन्धित शिक्षण संस्थासॅंग माग गरिए बमोजिम उपदफा (२ ८३ )",
        "प्रप्त",
        "हुन आएको स्पष्टीकरणको सम्बन्धमा नेपाल सरकारले विचार गरी सो सम्बन्धमा अन्य कुने",
        "जांचबुझ नेपाल कुरा जांचबुझ गर्नु पर्ने भए गरी सो समेतको सरकारले",
        "आवश्यक आधारम",
        "संस्थाले   कुनै कुनै   शैक्षिक पछि प्रदान   गरेको त्यस्तो   शिक्षण खास  मिति उपाधि",
        "तथ",
        "प्रमाणपत्रको मान्यता हटाउन परिषद्लाई आवश्यक निर्देशन दिन सक्नेछ",
        "उपदफा ८३) बमोजिम नेपाल सरकारले दिएको निर्देशनको आधारमा परिषद्ले",
        "(४",
        "गर्नेछ आवश्यक निर्णय",
        "(४ ) बमोजिम कुनै शैक्षिक उपाधि मान्यता हटाउने",
        "(४ तथा प्रमणपत्रको उपदफ",
        "निर्णय भएकोमा त्यसको सूचना नेपाल राजपत्रमा प्रकाशन गरिनेछ",
        "परिच्छेद ५",
        "अध्यक्ष तथा रजिष्ट्रारको काम कर्तव्य र अधिकार सम्बन्धी व्यवस्था",
        "लेखिएका अध्यक्षको ऐनमा काम कर्तव्य काम, कर्तव्य",
        "अधकार २४ . अन्यत्र र 7 यस",
        "अधिकार देहाय बमोजिम हुनेछ अधिकारको अतिरिक्त अध्यक्षको काम, कर्तव्य",
        "र",
        "बैठकमा छलफल गरिने विषयहरुको प्राथमिकता निर्धारण गर्ने परिषद्को",
        "क",
        "परिषद्द्वारा सञ्चालित  योजना तथा कार्यक्रमहरुको अनुगमन मूल्याङ्कन",
        "तथ",
        "निर्देशन दिने गराउने",
        "र तत्सम्बन्धम आवश्यक",
        "परिषद्को कारबाही व्यवस्थित, प्रभावकारी सुचारु",
        "कम रुपबाट य र सञ्चालन",
        "गर्ने",
        "तोकिए बमोजिमको अन्य काम गर्ने",
        "।घ)",
        "परिषद्को   दैनिक रजिष्ट्रार नेपाल कारबाही   सञ्चालनको प्रशासकीय",
        "(१ लगि २६. कम",
        "नियुक्त सरकारले कुनै फर्मासिष्टलाई परिषद्को रजिष्ट्रारमा गर्न वा नेपाल सरकारको सेवामा",
        "कुनै फर्मासिष्टलाई परिषद्को रजिष्ट्रार भई काम गर्नको लागि तोक्न सक्नेछ बहाल रहेको",
        "लेखिएका अतिरिक्त ऐनमा कर्तव्य",
        "(२ / अधकारका काम अन्यत्र तथा यर",
        "रजिष्ट्रारको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-",
        "परिषद्को सामान्य प्रशासन र व्यवस्थापनको कार्य गर्ने (क /"
      ],
      [
        "परिषद्को कोषको रेखदेख नियन्त्रण, सम्पत्तिको (ख",
        "व्यवस्थ स्यहार 7",
        "सम्भारको व्यवस्था गर्ने, गराउने",
        "योजनातर्जुमा   गरी परिषद्मा   पेश परिषद्को वार्षिक कार्यक्रम (ग)",
        "तथा",
        "(घ) परिषद्को वार्षिक आयव्यय विवरण तयार गर्ने",
        "।च) परिषद्बाट स्वीकृत बजेट योजना तथा कार्यक्रम कार्यान्वयन",
        "परिषद्को आन्तरिक अन्तिम लेखापरीक्षण गराउने व्यवस्था र",
        "बीच (छ। फर्मासिष्ट फार्मेसी परिषद् सम्पर्क",
        "तथा सहयकहरु <",
        "अधिकारीको रुपमा काम गर्ने",
        "दिए परिषद्ले निर्देशन बमोजिमको अन्य कार्यहरु गर्ने वा गराउने (ज )",
        "तोकिए बमोजि मको अन्य कार्य गर्ने झ।",
        "रजिष्ट्रारको पारिश्रमिक तथा सुविधा तोकिए बमोजिम हुनेछ",
        "३",
        "परिच्छेद  ६",
        "परिषदको कोष",
        "परिषद्को आफनो एउटा छुट्टै कोष हुनेछ परिषद्को कोष (१ २७.",
        "बमोजिमको कोषमा देहाय बमोजिका रकम रहने छन्ः",
        "(२ ) उपदफा (१",
        "नेपाल (क )",
        "सरकारबट प्रप्त रकम",
        "विदेशी  कुनै व्यक्ति, संस्था स्वदेशी",
        "सरकारबट प्रप्त व व ऋण",
        "दातव्यको रुपमा प्राप्त रकम,",
        "चन्दा, सहायता, अनुदान वा दन",
        "परिषद्मा नाम दर्ता अद्यावधिक गर्दा प्राप्त हुन आएको नाम दर्ता तथा",
        "ग )",
        "रकम",
        "नेप।",
        "परिषद्को तर्फबाट उपलब्ध गराएको सेवा बापत प्राप्त रकम (घ)",
        "कुनै स्रोतबाट प्राप्त रकम ङ )",
        "अन्य",
        "विदेशी बमोजिम को कुनै व्यक्ति  संस्था (२ ) (ख",
        "८३  खण्ड व उपदफ",
        "प्राप्त गर्नु अघि परिषद्ले",
        "सहायता , अनुदान सरकारबट ऋण, चन्दा प्रप्त व दन दतव्य",
        "लिनु पर्नेछ नेपाल सरकारको पूर्व स्वीकृति"
      ],
      [
        "कुनै वाणिज्य बैंकमा खाता खोली परिषद्को  कोषमा प्राप्त हुन आएको",
        "४ रकम",
        "गर्नु पर्नेछ",
        "जम्म",
        "परिषद्को कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ",
        "(४",
        "(१ ) परिषद्को आय व्ययको लेखा तोकिए बमोजिम राखिनेछ लेखा तथा लेखापरीक्षण",
        "२८.",
        "(२ ) परिषद्को लेखापरीक्षण तोकिए बमोजिम हुनेछ",
        "=",
        "सरकारले चाहेमा कोषको हिसाब किताब सम्बन्धी जुनसुके ८३ ) नेपाल",
        "कम बखत",
        "जांच्न वा जंचाउन सक्नेछ",
        "परिच्छेद -७",
        "विविध",
        "विपरीत   परिषद्मा नाम   दर्ता नगराई फार्मेसी (१ ) २९ .",
        "०१ कसूर तथ सजाय दफ दण्ड",
        "व्यवसाय गरेमा यस ऐन बमोजिम कसूर भएको मानिनेछ त्यस्तो कसूर गर्ने व्यक्तिलाई",
        "र",
        "जतीन वर्षसम्म कैद र तीस हजार रुपैयांसम्म जरिबाना हुनेछ",
        "मा उल्लेख भएदेखि बाहेक यो ऐन वा यस ऐन अन्तर्गत बनेको (२ ) उपदफा (१",
        "काम गर्ने व्यक्तिलाई दुई हजार रुपैयांसम्म विनियमको बर्खिलाप हुने नियम गरी कुने",
        "व",
        "जरिबाना हुनेछ",
        "चलाउने   अधिकारी बमोजिमको   कसूरको अनुसन्धान, तहकिकात ३० . २९",
        "दफ मद्दा तथा",
        "चलाउने वा   निकाय तथा   तत्सम्बन्धी अधिकारी अनुसन्धान   तहकिकात",
        "तथा मुद्दा",
        "कार्यविधि नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोके बमोजिम हुनेछ",
        "परिषद्ले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम परिषदको विघटन वा विनियम (१",
        "३१.",
        "प्राप्त अधिकारको प्रयोग गर्न नसकेको वा अधिकारको दुरुपयोग गरेको बमोजिम आफूलाई",
        "प्राप्त अधिकारभन्दा बढी अधिकार प्रयोग गरेको वा यो ऐन वा यस ऐन अन्तर्गत बनेको",
        "व",
        "नियम   बमोजिम नसकेको पर्ने भन्ने नेपाल परिषद्ले गर्न गर्नु कर्तव्य",
        "पलन पलन",
        "सरकारलाई लागेमा नेपाल सरकारले परिषद् विघटन गर्न सक्नेछ",
        "बमोजिम   परिषद् विघटन तथा   सम्पत्ति भएमा   परिषद्को कोष (९ ) (२ )",
        "उपदफ",
        "नेपाल सरकारले आफ्नो जिम्मामा राखी अर्कोे परिषद् गठन नभएसम्म परिषद्ले गर्नु पर्ने सबै",
        "काम कारबाही आफैले गर्न वा कुनै समिति गठन गरी सो समितिबाट गराउन सक्नेछ",
        "नेपाल कानूनलाई संशोधन एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित"
      ],
      [
        "परिषद् विघटन (१ )  बमोजिम तीन महिनाभेत्र",
        "८३  भएको उपदफ साधारणतय",
        "गर्नेछ नेपाल सरकारले दफा ५ बमोजिम अर्कोे परिषद् गठन",
        "(४ ) उपदफा (३) बमोजिम अर्को परिषद् गठन भएमा उपदफा (२ बमोजिम नेपाल",
        "गर्नेछ सरकारले आफ्नो जिम्मामा राखेको कोष र सम्पत्ति उक्त परिषद्लाई हस्तान्तरण",
        "विषय समिति गठन गर्न सकिने परिषद्ले आवश्यकता अनुसार विभिन्न विषय समिति (९",
        "३२.",
        "गठन गर्न सक्नेछ",
        "उपदफा ८१  बमोजिम हुने विषय समितिको काम कर्तव्य (२ )",
        "अधकार गठन र",
        "तथा कार्यविधि परिषद्ले तोकिदिए बमोजिम हुनेछ",
        "सदस्यको सुविधा परिषद्का तथा विषय समितिको ३३.",
        "भत्त अन्य सदस्य अध्यक्ष तथा तथा",
        "तोकिए बमोजिम हुनेछ सदस्यहरुले पाउने भत्ता तथा अन्य",
        "सुविधा",
        "कर्मचारीहरुको   नियुक्ति परिषद्को   कर्मचारी परिषद्ले",
        ":(१ ) अनुसार ३४. आवश्यकता",
        "सक्नेछ",
        "नियुक्त कर्मचारीहरुको सेवा, शर्त तथा तोकिए उपदफा २   बमोजिम",
        "सुविधा (२",
        "बमोजिम हुनेछ",
        "परिषद्ले   नेपाल सरकारसंग   सम्पर्क नेपाल   सरकारसंग   सम्पर्क",
        "३+ . स्वास्थ्य रख्द तथ",
        "जनसंख्या मन्त्रालय मार्फत् राख्न् पर्नेछ",
        "तथा   विनियम (१ ) यो ऐनको उद्देश्य कार्यान्वयन गर्न परिषद्ले नियम ३६. बनाउन आधकार",
        "स्वीकृत त्यसरी बनाएको नियम नेपाल नियमहरु सक्नेछ",
        "आवश्यक बनउन सरकारबट र",
        "भएपछि लागू हुनेछ",
        "परिषद्ले आफ्नो दैनिक कार्य सञ्चालनको लागि यो ऐन वायस ऐन अन्तर्गत",
        "(२",
        "बनेको नियमको अधीनमा रही विनियमहरु बनाउन सक्नेछ",
        "6",
        "\n",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित",
        "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-",
        "द्रष्रब्यः",
        "नेपाल ४श्री ५ को सरकार को सट्टा",
        "सरकार",
        "९३"
      ]
    ],
    "summary": "The text discusses the Pharmacy Council Act of Nepal, which was enacted in 2057. The Act aims to regulate the pharmacy profession in Nepal, ensuring effective management and organization. It also includes provisions for amendments to existing laws related to pharmacy practices. The Act defines the roles and responsibilities of the Pharmacy Council, outlining the qualifications and functions of pharmacists and pharmacy assistants. The Act came into effect in 2065 and has since been amended to align with the Constitution of Nepal."
  }
]