[
  {
    "title": "नेपाली भाषा प्रकाशन संस्थान ऐन, २०२१",
    "page_count": 16,
    "filename": "नेपाली_भाषा_प्रकाशन_संस्थान_ऐन,_२०२१.pdf",
    "ocr_time": "43.778374433517456 sec",
    "pages": [
      "Nepali Language Publishing Institute Act, 1921Publication Date Lalmoore, 1921 6 17Amendments to the Criminal Administration Reform Act 1931 1931 418न्याय प्रशासन ऐन, 2048 2048 2 16 2.Revision of the publication date and some Nepal law amendments3 Republic of China, 1966 1966 10 7th Nepal Act to Amend Acts Nos. 11 Act No. 21 of 132021 establishing and managing the Nepali Language Publishing Institute: to facilitate the publication and distribution of textbooks, literary books and various books, and The Government of Nepal has taken the public communication and administration from the control of the Nepali language publishing committee to the sole level of the Nepali language publishing committee, raising the level of its publication to the public. This Act was passed by Vikram Vir Mahendra Maherjadharz Sallah from Shahdev of National Panchayat to arrange for the establishment of an institution to make the people more and more popular in a timely manner. Six-paragraph-0 of the built-in boundary is extracted from the initial Act of 1965, which was enacted on January 15, 1966, and some Nepal Law Amendment Act of 1966.",
      "Name Nepali abbreviation expansion and beginning (1) The language publishing institution of the Yoei Act is \"Aan02021\" (2) This Act will be applicable in Nepal and (3) This Nepal Government will be Nepal. If the subject or context does not have any other meaning in this Act, the information shall commence from the date specified when it is published. (b)\"Managing Director\" means the immediate managing director of the institution. This word must also be remembered of the person who works in his behalf. \"Books\" refers to governmental, non-governmental publications, books, pamphlets, posters, charts. \"Foreign Agency\" means any foreign government or agency of a foreign government, any international organization or foreign institution, \"Operator\" means any foreign government or agency of a foreign government, any international organization or foreign organization, any international organization or foreign organization, any international organization or agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign government, any foreign agency of a foreign government, any foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign agency of a foreign government, any foreign government, any foreign agency of a foreign government, any foreign government, any foreign agency of a foreign government, any foreign government, any foreign agency of a foreign government, any foreign government, any foreign agency of a foreign government, any foreign government, any foreign agency of a foreign government, any foreign government, any foreign agency of a foreign government, any foreign government, any foreign government, any foreign government, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization, any foreign organization means the immediate operator of the institution; means \"as suspended\" or \"as suspended\" means the rules laid down in this Act shall be deemed to be as specified or specified in the regulations; and The mathematics extracted by the Law of 2006 to strengthen the system and amend some Nepal laws",
      "The name of the language publishing institution established an institution in Nepali (which will be 932). The institution will be an independent and organized institution with continuous inheritance. The institution will have its own separate institution for all its work. It will be stamped that it enjoys the enjoyment of permanent, immovable property under this Act and Nepalese law, and that it is commonly known that it bears the name of Nalias, and that it may also bear the name of The headquarters will be located in Kathmandu, Nepal (3 and the appointees will be legal for the institution to operate and set up sales centers even abroad) as well as shares, shares and shareholders. The amount of ten million rupees will be divided into a total of one million shares of ten thousand rupees. Allowance for the initial official donation by the Nepal government will not be suspended. Up to sixty per cent of the shares will be taken by the Nepal government. The remaining shares will be sold to the general public, co-operatives, etc. and institutions. Each share will be inalienable. The liability of the institution's shareholders will be limited under Nepal's Citizen Nepal Law Registered Shareholders Unqualified + co-operative under Nepal Act Companies Corporations or Organized Establishments and any other person will be able to buy shares of the institution or become a shareholder of the institution without the approval of Nepal Government Nepal mathematics extracted by the No consolidation and some legislation amendment Act, 1966",
      "After the ordinary assembly has made arrangements, the institution shall take the approval of the assembly and take grants and loans. 6The government of Nepal shall take the approval of the assembly and take the grants or loans for raising the 7 share capital until the institution has made arrangements in its ordinary assembly. Even though cash may be required to be accepted, the institution will not accept loans or grants from any foreign agency, despite the provisions of the General Assembly without Nepal's government's approval. Except as otherwise provided in the Regulations, notice shall be given in the Regulations issued by the Board of Directors and directions for the supervision of all action taken by the institution, but the Board of Directors shall notify the Board of Directors of its views as to whether this Act or any of the provisions of this Act are complied with. Among the rights he may surrender duties and duties and the rights to be exercised and exercised by the management director or a sub-committee of the operators, or other officers of the institution The Board of Directors shall be composed of nine members and the rules of procedure of the Board of Directors (98. remain and five of which will be elected from the General Assembly of Shareholders by the Government of Nepal) shall be as follows: Unless there is an arrangement to be elected by the Assembly, the Chairman of the Committee shall be appointed from the Nepal Government by the Banki 2 / General Charjan Sachlak Government and one of the three operators of the Nepal Government shall be appointed by the Nepal Government. Sub-paragraph (1) The period of operation of the appointed operators as per sub-paragraph (2) The will of the Government of Nepal _if applicable",
      "And after they have taken the ordinary duties of election of the directors from their assembly, those nominated directors will be automatically revoked. The term of office of the appointed operators shall be three years (i.e. he/she may not be reinstated after he/she has been appointed): Any medical officer, person in possession of a wheat that has not been paid, \"a person who is destitute or mentally unbalanced, a person who has been punished by a pharmaceutical indictment proven guilty by the court in a case of moral decay 10. The Government of Nepal has elected shareholders present in Nepal who are eligible to be removed from the Board of Directors in the case of persons nominated in the absence of a person who has taken a lease in any action relating to the work of a personal institution. If the board of directors is disqualified by any incapacity that the public will be able to remove, or if permission is granted several times over three consecutive committees at the meeting of the non-committee referred to above and is nominated for such absence From the perspective of Nepal's operators, the elected government's Broadcasting Council and if from the perspective of Nepal's operators, no shareholders (g) have been violated by the institution's 16 certifications (1 ) Nominated operator resigns Nepal vacancy filling operator 11.7 qualified operator has given written notice to the committee to resign from his post after leaving government he will be considered to have resigned will be able to grant resignation",
      "If, for any reason, the two death resignations of any nominated or elected operator or the vacancy becomes vacated by a re-election, another nomination shall be filled, as the case may be, and the operator to be elected shall The contractor's bonds will last only for a period of time and there will be no error in replacing the contractor's position in any Board of Directors, even if the Board of Directors is formed on Feb. 3. In the absence of the Chairman, the Board of Directors specified the procedure. As per the rules of procedure, meetings shall be held when the Board of Directors, elected from among themselves, exceeds the total number of members holding the Chairmanship of the meeting of the Committee by the number of members who have reached the quorum of the Committee after being present at the Committee meeting immediately. It must be assumed that the full members will be deferred to the seventh meeting. If the number is not reached, the board of directors who vote in the sixth meeting will decide by a majority of the board of directors who are present. The board of directors who are chairing the board of directors will not be able to give a simple vote. But if the voting is equal, the decision-making vote will be given to the skilled management director of their tasks, the appointment of counsellors and other employees14. The first managing director of the institution will be appointed by the Nepalese Government, in accordance with the terms of service stipulated in the regulations. Duties, rights and other conditions of service stipulated by the Government of Nepal, including facilities, will be paid by Nepal according to these conditions and will be provided from the funds of the institution as specified by other governments.",
      "The Managing Director and other employees shall: 81) abuse their rights as specified by this Act or by the Rules and Regulations made under this Act1+. If the management director has exercised more than six powers, Nepal will be able to send the other employees to the government's committee (81) as per the suspended management director Nepal Paragraph 2 /Eligibility The committee may impose by the judge of a court designated by the government or by such a senior person who may be such a judge on the entitlement of the committee as determined by the persons of the appropriate other employees3 (2) All witnesses to file instruments to make statements for the purposes of this paragraph shall be appointed judges to inquire into the offences of the offender who has been convicted in connection with the offence. After considering the report of the management director, the board decided to order the management director (at 4 / h) to order any Nepal government specified in the rules, regulations to punish any other type of employee According to the laws in force in Nepal, the other employees will be the last to make a decision on the order under the supervision of the supervision. The person residing in the suspension shall not receive any remuneration in respect of any of the six (1) subparagraphs of the suspension; in the event that the person residing in the suspension fails to prove the suspension charges, the full remuneration of the period of suspension shall be payable. 16. The Management Director may not be a shareholder in any contracts with the institution if the proposed whether the institution is directly involved in any repurchase proposed for consideration by the board of directors of the institution to which the repurchase is to be given or to be taken by the subsidiary entity on a given lease Disabling directory tells each so-called operator what to do before knowing itself",
      "The proposed thing will be announced in Milwaukee Brook as soon as possible. The operator concerned will not be allowed to participate in this lease decision if there is any discussion in the committee about the committee. The political principles of duty institutions and the economics of duty institutions.17. Freed from the influence of work and particular parties as a publishing institution of school colleges and utility books of the general public, etc. (2) Other useful maps that the institution takes into account the public interest, bearing in mind that publishing its operations and arrangements will be the main duty of a great institution, can publish calendars, etc. in the most general terms of the rights and duties under the adverse clause (1 (3) without any effect on the institution to perform the tasks written in special aid or to use the rights shall be: provision of training for writers, translators, printers, publishers, distributors, operators, etc. of all kinds, or for persons outside the institution to be educated in the matter of working within the institution of the institution The version of the do-book, the new primary type block identifier, the printing house for implementing what is mentioned in the paper (g) clause(c) to raise and maintain the necessary standards, and to improve the publishing level (c) arrange for the author of the book to be awarded the prize he chooses for each edition to highlight the necessary steps",
      "He shall have fixed assets for the work he shall do, and shall exercise and perform all the rights and duties of the owner and the seller. Any person, institution, governmental or semi-governmental organization, publishing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books, distributing books For the sale and distribution of the publications published by the publishers of their respective publications, Nepal has its own sales offices, including in Rabidesh. If the Centre opens, Waver Agency will grant its government in Security with Nepal's approval (i.e. the right to pay the amount and under its own duties) to implement the objectives of this Act The government of Nepal must obtain the prior approval of the government of Nepal. to buy or receive any immovable property more or less, to borrow any immovable property for more than fifty years or to pay a surcharge in one behalf, or any property to be redeemed more or less Strengthening and some Nepalese mathematics extracted by the Amendment Act of 1966 to make thousands of databases searchable or renamed",
      "Program Provider: The 71 committee shall not start its fiscal year without at least three income from the program development work related to the institution and its subsidiaries a month before the work to be done in the incoming fiscal year by the 19 members. The statement of expenditure, other matters, savings, capital investment and additional assistance of employees, if required, shall be submitted to the General Assembly for approval, together with the statement thereof, and shall be financially proposed. If the institution wishes to carry out any specific work in addition to the things referred to in the work programme already proposed under subparagraph (1), it is possible to do so, and if the institution does so, the proposed economic Unless the ordinary assembly decides otherwise, the total amount of the expenditure and receivables to be presented in the name of the rejection of the supplementary programme in respect of the remaining balance of the said financial year shall be settled. The committee shall submit to the Government of Nepal, pursuant to subparagraphs (1) and (2) (81 shares of the outstanding capital to be sold to the Interim Sub-Committee) after the institution has been sold to the General Sub-Committee Every year, the percentage value of the shares in the common denominator plus the date will be deemed to be the annual account of the institution within two months at the headquarters of the institution (this is followed by the assumption that there will be at least five annual meetings General Shareholders shall hold a special general meeting of the Institute at any time if they so request in writing or if the Committee so requests, at least one third of the representative shareholders shall not be present (2) Cannot be swapped If the number of shareholders in the second general meeting is not reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the general meeting is reached, if the number of shareholders in the second general meeting is reached, if the number of shareholders in the general meeting is not reached, if the number of shareholders in the general meeting is reached Nepal will be the second country to submit to the government for extradition",
      "The shareholders present in the meeting will read the annual accounts of the institution (the accounts of the three general meetings, and then the reports of auditors and editors) and the annual committee on the year-round affairs of the institution. The discussion on the report will be presented to the government until the provisions of the Nepal General Assembly are in place (4) Each person assessed on the institution's shareholders shall give a vote at the meeting of the General Assembly The decision of the assembly will be taken by the general assembly of shareholders voting in attendance. (922. If the operating price becomes divergent, such matter will be submitted to the general public and to the Government for decision by the Board of Directors and the decision given by the Government of Nepal will be final. In such a case, the institution may give instructions to Nepal Aid2 / others and it will be the duty of the institution to comply with such instructions:-to perform the service prescribed in the field or to perform other functions under the direction of the institution The right of the Government of Nepal to enquire into the functions of any institution to completely replace or discontinue any work undertaken in any particular area and not to discuss the work that the institution has come to do therein (1) The Nepal government will publish information in the 22 appointed Nepal Gazette and an Inspector will be able to examine the institution. The appointed Inspector will examine all accounts with the institution under sub-paragraph (1) of 2 / books and documents. The Inspector appointed will submit his report to the Government of Nepal under this clause (3).",
      "Paragraph -5 months accounting and audit (1) The institution will have its own separate funds The institution's funds23. All amounts received by the seven institutions including grants and loans will be collected in the same funds and expenses on behalf of the institution All amounts of the Nepal 2 Fund shall be collected in a bank with the permission of the Government of the National Bank of Nepal pursuant to the rules and regulations set out in this Act. The Committee shall have the right to spend reasonable amounts in the behalf of the institutions referred to in this Act. 24. The Government of Nepal shall have the obligations with the Government of Nepal at least as long as it is established. The manner of accounting by the Nepal Government of any accounts deemed to have been made by the institution or with it or on behalf of the institution as deemed to have been made by the Nepal Government in behalf of the institution Income will be maintained according to the 25. scale of expenses and the distribution and utilization of profits made by the institution will be as specified.26 The Nepal Institute's Audit and Supervisory Board will receive one (9 shares 27.7) from the government. The auditors elected by the House of Holders shall be elected in the Annual General Assembly by a total of two people, including the auditors elected by the House of Holders, and the salaries of the auditors shall also be determined at that Assembly The rules of the Nepal General Assembly will be the one and only ones to be enforced by the government. The auditors who are elected by the shareholders will be the auditors of the institution. The saver that can fill this space",
      "The auditors will be assigned to the institution. Their duty will be to examine the annual accounting system of the institution for loss accounts and related payments. At the same time, as with other employees of the institution, officials will be able to visit the offices where they can see the books of account documents. The report will be submitted to the General Assembly of the Nepalese Government and another copy institution after the provisions of this report have been made. The yearly accounts are not kept in line with the needs of the poor. The clarification provided by the Information Institute, as requested by the Authority, is neither satisfactory nor satisfactory, and the annual accounts presented are fairly accurate, and 85) seem appropriate for the proper management of the Institute. Proposals may be submitted by auditors and the Committee on Proposals will include them in the agenda of the General Assembly as well. If the method of keeping the accounts is not correct, the measures taken are appropriate7. Any report received pursuant to subparagraph (4) or (6) may be directed to the Auditors by the Nepalese Government as soon as the report is presented. On the basis of the report, the Nepal government will be able to direct the institutions for necessary improvements or arrangements",
      "28. Operators, managing directors, auditors, officers of each institution and other employees on the schedule Decision of a dispute(1) by any intermediary of the Management Directorate Institute(s) 29.Conflict between any of the officers or any of the employees remaining on the terms and conditions as stated In the event of a dispute settlement, the Nepalese government will appoint a judge who will submit submissions for a (2) decision of the dispute sent to the arbitrator under (1) If the court has the right to bring the witnesses before the opposition, then the decision of the arbitrator will be final, and all the parties will die. Only in the case of assistance can the court annul the decision and give a further decision if it is not clear that the court has made a wrong decision or favoured a wrong conduct in the course of the decision. If the judge's decision is contrary to the law, a person may be denied access to any document contained in the institution or in the institution. Inspector who has been sentenced to two thousand rupees or both shall be punished if any of the following inspectors or auditors obstructs his or her functions The information requested by the appointed auditor pursuant to the law shall not be denied to him by the court by reason of any civil petition, or by reason of any act of negligence, unless he has received more than a thousand rupees. He will be sentenced to more than six months' imprisonment or a thousand rupees in jail or both if he uses the name of the institution in an institution's written advertisement",
      "The managing director has taken any undue advantage of his position without having to comply with any of the 16 (4/ immediately breaching the operator by participating in the written agreement with the institution and not having to comply with this clause or raise industry, he will be imprisoned for up to two years or fined up to five thousand rupees, or both, on either side of the person, the institutional plaintiff, or on his side, or the jurisdiction of the court31. Any case under this Act or any other non-legal proceedings and boundaries of jurisdiction *The district court will be given a grant of books and submissions in Nepal The government of Nepal has the power to make Nepal rules to implement the objectives of this Act as a grant to the institutions. This Act or this Act shall not prejudice the rights of the institution to make regulations after they have been published in the Official Gazette in accordance with the rules made under subsection 34.C of the institution for the proper performance of matters. The institution will be able to make accepted regulations and those regulations will be enforced after Nepal becomes the Government as per this Act: This Act shall be in accordance with the provisions laid down in the Rules made under this Act 34 . As per Nepalese law, the word \"Nepal Government\" will be replaced by the word \"Government of Mr. 5\" (Note) The word \"Nepal Government\" will be replaced by the word \"Government of Mr. 5\". Words Transformed by the Administrative Act, 1396* Higher than \"Review Court\"15",
      "Schedule.Related to paragraph 28I'm a member of the Compliance and Confidentiality Institute that declined his/her appointment as an employee supervisor at the institution in the capacity of director/operator auditor. I will honourfully observe the truthfulness of the duty that has been performed to the extent to which I am able to find it in the dogma. I renew my pledge to prevent any unauthorized person from disclosing any information concerning the institution. or nobody has any books on the institutions under the authority of the institution."
    ],
    "lines": [
      [
        "नेपाली भाषा प्रकाशन संस्थान ऐन, २०२१",
        "प्रकाशन मिति ललमोहर",
        "२०२१ | ६| १७",
        "संशोधन गर्ने ऐन",
        "न्याय प्रशासन सुधार ऐन २०३१ २०३१| ४  १८",
        "न्याय प्रशासन ऐन, २०४८ २०४८ | २| १६ २ .",
        "प्रकाशन मिति प्रमणकरण",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
        "३ गणतन्त्र",
        "ऐन, २०६६ २०६६ | १० | ७",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ आ २०७२ | ११ | १३",
        "२०२१ सालको ऐन नं. २१",
        "नेपाली भाषा प्रकाशन संस्थानको स्थापना र व्यवस्था गर्न बनेको ऐन",
        "प्रस्तावनाः पाठ्य पुस्तकहरू साहित्यिक पुस्तकहरू र विविध पुस्तकहरूको प्रकाशन तथा वितरण अझ",
        "सुविधाजनक   गरी र विद्यार्थी वर्गको",
        "सर्वसाधारण कायम रख्नको सुविधा सुलभ तथ जनत",
        "सञ्चालन एवं प्रशासनलाई नेपाल सरकारको नियन्त्रणबाट नेपाली भाषा प्रकाशिनी समितिको",
        "मात्रामा सरिक गराई त्यसको प्रकाशनको स्तर उठाएर सर्वसाधारण जनतालाई सकभर बढी",
        "प्रभावकारी समयानुकूल बढ्ता लोकप्रिय बनउन संस्थानको व्यवस्था  गर्न गठन रूपम",
        "र र",
        "वाञ्छनीय भएकोले",
        "राष्ट्रिय   पञ्चायतको शाहदेवबाट विक्रम वीर महेन्द्र महरजाधरज सल्लह",
        "4 7",
        "सम्मतिले यो ऐन बनाइबक्सेको छ",
        "परिच्छेद",
        "-०",
        "प्रारम्भिक",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "नाम  नेपाली संक्षिप्त नाम विस्तार र प्रारम्भ (१ ) योे ऐनको भाषा प्रकाशन संस्थान ऐन",
        "०",
        "२०२१\" रहेको छ",
        "२ ) यो ऐन नेपाल लागू हुनेछ",
        "भर",
        "३   यो नेपाल सरकारले नेपाल हुनेछ अरू दफाहरू",
        "दफा तुरून्त प्ररम्भ र",
        "राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको मितिदेखि प्रारम्भ हुनेछ",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यो ऐनमा ,- परिभाष २",
        "\"संस्थान\" भन्नाले स्थापना भएको नेपाली यो   ऐन अन्तर्गत",
        "प्रकाशन भष",
        "संस्थान सम्झनुपर्छ",
        "\"समिति\" भन्नाले संस्थानको सञ्चालक समिति सम्झनुपर्छ ख )",
        "\"म्यानेजिङ्ग डाइरेक्टर\" भन्नाले संस्थानको तत्कालको म्यानेजिङ्ग डाइरेक्टर ग",
        "र यो शब्दले निजको निमित्त काम   गर्ने व्यक्तिलाई समेत सम्झनुपर्छ भर्ई",
        "बुझाउंछ",
        "\"पुस्तक\" भन्नाले सरकारी, गैर सरकारी प्रकाशन, पुस्तक, पुस्तिका, पोष्टर, चार्ट",
        "घ।",
        "क्यालेण्डर स्कूल सर्वसाधारणको   उपयोगी कलेज",
        "पाठ्य पठन तथ तथ",
        "सामाग्रीलाई समेत जनाउंछ",
        "'शेयर होल्डर\" भन्नाले यो ऐन अन्तर्गत बनेको नियमानुसार वितरण गरिएको",
        "शेयर लिने व्यक्ति सम्झनुपर्छ",
        "\"विदेशी एजेन्सी\" भन्नाले कुनै विदेशी सरकार वा विदेशी सरकारको एजेन्सी",
        "कुनै अन्तर्राष्ट्रिय संगठन वा विदेशी संस्था सम्झनुपर्छ",
        "व",
        "\"सञ्चालक\" भन्नाले संस्थानको तत्कालको सञ्चालक सम्झनुपर्छ",
        "\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यो ऐन अन्तर्गत बनेका नियमहरू",
        "6",
        "विनियमहरूमा तोकिएको वा तोकिए बमोजिम सम्झनुपर्छ",
        "व",
        "परिच्छेद",
        "२",
        "स्थापना, पूंजी र व्यवस्था",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "नेपाली एउटा संस्थान स्थापित भाषा प्रकाशन संस्थानको नामले संस्थानको स्थापना (९",
        "३",
        "हुनेछ",
        "२ ) संस्थान अविच्छिन्न उत्तराधिकारवाला एक स्वशासित र संगठित संस्था हुनेछ",
        "संस्थानको सबै कामको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ यसले यस ऐन र",
        "नेपाल कानूनको अधीनमा रही चल, अचल सम्पत्ति प्राप्त गर्न भोग गर्न र नामसारी प्रचलित",
        "यसले आफ्नो नामबाट नालिस उजुर गर्न र यस सक्नेछ उपर पनि सोही",
        "नमबट",
        "नालिस उजुर लाग्न सक्नेछ",
        "संस्थानको प्रधान कार्यालय काठमाडौंमा रहनेछ नेपाल भित्र",
        "(३ र र",
        "नियुक्त विदेशमा समेत एजेण्ट गर्नु र बिक्री केन्द्रहरू स्थापना गर्नु संस्थानको लागि कानूनी",
        "हुनेछ",
        "पूजी, शेयर र शेयर होल्डरहरू रूपैयांको अधिकृत ८१ ) संस्थानको प्रारम्भिक पूजी",
        "दशलख",
        "सो रकमलाई दश दश रूपैयांको जम्मा एकलाख शेयरहरूमा विभाजित गरिनेछ",
        "हुनेछ",
        "नेपाल   सरकारको प्रारम्भिक   अधिकृत   पूजीमा अनुमतिले गन संस्थनक",
        "थपघट",
        "सकिनेछ",
        "२  संस्थानले निष्काशन गरेको शेयर पूजी मध्ये साठी प्रतिशतसम्म शेयर नेपाल",
        "सरकारले लिन सक्नेछ अरू बांकी रहेको शेयर सर्वसाधारण जनता सहकारी वा अन्य",
        "र र",
        "संस्थाहरूलाई बिक्रीमा दिइनेछ",
        "प्रत्येक शेयर अविभाज्य हुनेछ (३",
        "कुनै  व्यक्ति सहकारी   संस्था वा  संगठित संस्थालाई बहेक",
        "अरू सधरणतः",
        "भन्दा बढी संख्यामा शेयर दिनमा प्रतिबन्ध लगाउन सकिनेछ",
        "५००",
        "५ ) संस्थानको शेयर होल्डरको दायित्व सीमित हुनेछ",
        "नेपालको नागरिक नेपाल कानून अन्तर्गत रजिष्टर शेयर होल्डर हन अयोग्यत",
        "भएको + व",
        "सहकारी  संस्था नेपाल ऐन अन्तर्गत कम्पनी कर्पोरेशन वा संगठित भएको",
        "स्थपन व व",
        "कसैले पनि नेपाल सरकारको स्वीकृति नलिई संस्थानको शेयर किन्न वा संस्था बहेक",
        "अरू",
        "शेयर होल्डर बन्न पाउने छैन",
        "सुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपाल",
        "गणतन्त्र"
      ],
      [
        "साधारण सभाको व्यवस्था भएपछि सो सभाको स्वीकृति लिई अनुदान र ऋण लिन आधकार",
        "६",
        "नेपाल सरकारको स्वीकृति लिई संस्थानले आफ्नो साधारण   सभाको",
        "व्यवस्था   नभएसम्म 7",
        "चालूपूजी बढाउनको लागि जिन्सी ऋण लिन वा अनुदान स्वीकार गर्न",
        "आवश्यक नगद व",
        "सक्नेछ पनि नेपाल सरकारको स्वीकृति नलिई साधारण   सभाको व्यवस्था भएपछि",
        "तर",
        "संस्थानले कुनै विदेशी एजेन्सीबाट ऋण लिन वा अनुदान स्वीकार गर्न हुदैन।",
        "योे ऐन वायस ऐन अन्तर्गत बनेका नियम विनियममा अन्यथा लेखिएकोमा बाहेक",
        "व्यवस्थ ७",
        "गर्नेछ संस्थानको सबै काम कारबाहीको रेखदेख निर्देशन र व्यवस्था समितिले",
        "गरिएका विनियममा उल्लेख तर समितिले यो ऐन वा यस ऐन अन्तर्गतका नियम",
        "व",
        "उचित   देखेका आफ्नो अधिकारहरूमध्ये आफूले कर्तव्य एवं कर्तव्य",
        "आवश्यक र र",
        "अधिकारहरू म्यानेजिङ्ग डाइरेक्टर वा एक सञ्चालकहरूको उप ्समिति",
        "भन्दा बढा वा एक",
        "वा संस्थानका अरू पदाधिकारीले पालन तथा प्रयोग गर्ने गरी सुम्पन सक्नेछ",
        "सञ्चालक समितिमा नौजना सञ्चालकहरू समितिको गठन र सञ्चालकको कार्यविधि (९",
        "८.",
        "रहनेछन् र जसमध्ये पांच हुनेछन् र बांकी नेपाल सरकारद्वारा मनोनीत",
        "सञ्चालकहर जन",
        "चारजना सञ्चालकहरू शेयर होल्डरहरूको साधारण सभाबाट निर्वाचित हुनेछन्",
        "सभाद्वारा निर्वाचित हुने व्यवस्था नभएसम्म बांकी",
        "२ / साधारण चारजन सञ्चलक",
        "नेपाल सरकारबाट मनोनीत हुनेछन्",
        "समितिको   सभापति जनालाई नेपाल सरकारले सञ्चालकहरूमध्ये",
        "(३ एक पदम",
        "गर्नेछ नियुक्त",
        "नेपाल सरकारले अगावै बमोजिम मनोनीत भएका उपदफा (१",
        "सञ्चलकहरू",
        "नियुक्तिपत्रमा उल्लिखित अवधिभर   आफ्नो खारेज   गरेमा  बाहेक",
        "साधारणतः बहाल पदम",
        "रहनेछन्",
        "(५ ) उपदफा (२ बमोजिम मनोनीत सञ्चालकहरूको कार्य अवधि नेपाल सरकारको",
        "इच्छा अनुसार हुनेछ",
        "तर-"
      ],
      [
        "भई निजहरूले   आफ्नो सभाबाट सञ्चालकहरूको निर्वाचन",
        "साधारण",
        "कार्यभार लिएपछि ती मनोनीत सञ्चालकहरू स्वतः खारेज हुनेछन्",
        "सञ्चालकमा   निर्वाचित भएका   व्यक्तिलाई त्यसरी   खारेज गर्न",
        "यर",
        "उपदफाको कुनै छेन",
        "वाधा कुराले पुऱ्याउने",
        "निर्वाचित   सञ्चालकहरूको कार्यअवधि वर्षको   हुनेछ तीन कार्य अवाध",
        "(६ /",
        "निर्वाचित हुन सक्नेछ सकिएपछि निज पुनः",
        "सञ्चलकम",
        "सक्दैन :-",
        "सञ्चालकको निमित्त अयोग्यता देहायको कुनै व्यक्ति सञ्चालक हुन",
        "संस्थानको कुनै वैतनिक पदाधिकारी, वा",
        "क)",
        "ऋण तिर्न नसकी साहूको दामासहीमा परेका व्यक्ति, \"ा",
        "बौलाहा वा मानसिक सन्तुलन रहित व्यक्ति, वा",
        "नैतिक पतन देखिने फौज्दारी अभियोगमा अदालतबाट कसूरदार प्रमाणित भै",
        "कैदको सजाय पाएको व्यक्ति",
        "संस्थान सम्बन्धी काम कारबाहीमा कुनै ठेक्का पट्टा लिएको व्यक्ति",
        "अवस्थामा   मनोनीत   सञ्चालकहरूलाई सञ्चालकलाई हटाउन   सकिने देहायका १०.",
        "व्यवस्था",
        "सरकारले   निर्वाचित नेपाल उपस्थित शेयर   होल्डरहरूको सञ्चालकलाई",
        "साधरणसभम",
        "बहुमतले हटाउन सक्नेछ",
        "कुनै अयोग्यता भएमा, वा मा उल्लिखित",
        "दफ",
        "बिना समितिको बैठकमा लगातार तीन समितिको",
        "बढा अनुमति पटक भन्द",
        "अनुपस्थित भएमा र सो अनुपस्थितिको कारण मनोनीत भए नेपाल",
        "सञ्चालक",
        "दृष्टिकोणबाट निर्वाचित सरकारको",
        "साधरणसभाको र भए नेप सञ्चालक",
        "देखिएमा , दृष्टिकोणबाट बेमनासिव",
        "व",
        "कुनै ठेक्का पट्टामा हिस्सेदार ग) उल्लङ्घन गरी संस्थानसॅग",
        "भएको १६ दफ",
        "प्रमाणित भएमा भएको",
        "(१ ) कुनै मनोनीत सञ्चालकले नेपाल खाली स्थानको पूर्ति सञ्चालकको   राजीनामा",
        "११. 7",
        "निर्वाचित सञ्चालकले समितिमा लिखित सूचना दिई आफ्नो पदबाट राजीनामा",
        "सरकारम र",
        "भएपछि निजले पदत्याग गरेको मानिनेछ स्वीकृत दिनसक्नेछ राजीनामा"
      ],
      [
        "कुनै कारणबाट कुनै मनोनीत वा निर्वाचित सञ्चालकको २  मृत्यु राजीनामा वा अरू",
        "निर्वाचनद्वारा सो खाली स्थानको पद खाली हुन आएमा अवस्था अनुसार अर्को मनोनयन",
        "व",
        "पूर्ति गरिनेछ र निर्वाचनद्वारा आउने सञ्चालक आफ्नो साविकवालाको बांकी अवधिसम्म मात्र",
        "रहनेछ सो स्थानमा बहाल",
        "कुनै  त्रुटी भई कुनै   सञ्चालकको समितिको स्थान   खली भ्ई",
        "व ३  गठनम",
        "भए पनि सोही कारणले कारबाही मात्र त्यस्तो काम कारबाही समितिमा",
        "भएकोे बदर कम",
        "हुन सक्दैन",
        "सञ्चालकको पारिश्रमिक तोकिए बमोजिम हुनेछ सञ्चालकको पारिश्रमिक",
        "१२.",
        "समितिको बैठक बैठक समितिको तोकिएको   समय र स्थानमा समितिको बस्ने छ",
        "(१ ) १३. <",
        "सभापतिको   अनुपस्थितिमा   सञ्चालकहरूले कार्यविधि   तोकिए   बमोजिम   हुनेछ बैठकको",
        "गर्नेछ आफूहरूमध्येबाट छानेको सञ्चालकले समितिको बैठकको सभापतित्व",
        "कायम रहेका सदस्यहरूको कूल संख्याको आधिभन्दा (२ ) समितिमा",
        "बढ तत्काल",
        "बैठकमा उपस्थित भएमा समितिको गणपूरक संख्या पुगेको मान्नुपर्छ",
        "गणपूरक सदस्यहरू 7",
        "बैठक स्थगित गरिनेछ संख्या नपुगेमा सो",
        "बैठकमा मतदिने   सञ्चालकहरूको   बहुमतबाट समितिको सबे उपस्थित",
        "भइ ८३",
        "निर्णय हुनेछ सभापतित्व गर्ने सञ्चालकले साधारणतयाः मत दिन पाउने छैन तर",
        "कुराको",
        "मत दिन पाउनेछ बराबर भएमा निर्णयात्मक",
        "मत",
        "आफ्नो कार्यहरूको कुशल म्यानेजिङ्ग डाइरेक्टर सल्लाहकार र अन्य कर्मचारीको नियुक्ति",
        "१४.",
        "म्यानेजिङ्ग सञ्चालनको   निमित्त   समितिले",
        "डाइरेक्टर आवश्यक भए र एकजन",
        "कर्मचारीहरूको नियुक्ति गर्न सक्नेछ। निजहरूको नियुक्ति, सेवाको शर्त",
        "र सल्लहकार तथ",
        "मेहनताना विनियममा तोकिए बमोजिम हुनेछ",
        "संस्थानको पहिलो म्यानेजिङ्ग डाइरेक्टरको नियुक्ति नेपाल सरकारबाट हुनेछ",
        "तर",
        "निजको   कर्तव्य, अधिकार पनि   नेपाल सरकारबाट   निर्धारित सेवाको अरू   शर्तहरू",
        "तथा",
        "सुविधाहरू समेत   नेपाल सो  शर्तहरू अनुसार निजले पाउने   मेहनताना हुनेछ",
        "र अरू",
        "सरकारबाट तोकिदिए बमोजिम संस्थानको कोषबाट दिइनेछ"
      ],
      [
        "म्यानेजिङ्ग डाइरेक्टर तथा अन्य कर्मचारीहरू उपर कारबाही गर्ने : ८१) यो ऐन वा यस ऐन",
        "१+.",
        "अन्तर्गत बनेको नियम विनियमद्वारा तोकिएको आफ्नो अधिकारको दुरूपयोग गरेको वा सो",
        "वा संस्थानको सम्पत्ति वा कोष हिनामिना गरेको छ भन्दा बढी अधिकारको प्रयोग गरेको",
        "भन्ने लागेमा म्यानेजिङ्ग डाइरेक्टरलाई नेपाल अन्य   कर्मचारीलाई समितिले सरकारले",
        "र",
        "सस्पेण्ड गर्न सक्नेछ",
        "८१ ) बमोजिम सस्पेण्ड गरिएका म्यानेजिङ्ग डाइरेक्टर उपर   नेपाल",
        "उपदफा २ /",
        "योग्यता सरकारले तोकेको अदालतको   न्यायाधीश वा त्यस्तो न्ययाधीश",
        "हुनसक्ने उच्च",
        "पुगेका   व्यक्तिद्वारा हकमा   समितिले उचित अन्य   कर्मचारीहरूको व्यक्तद्वारा",
        "र ठहराएका",
        "जांचबुझ गर्न लगाउन सक्नेछ",
        "३ ) यस दफाको प्रयोजनको लागि बयान गराउन लिखतहरू दाखिल गर्न लगाउने",
        "सबै साक्षी जिल्ल अधिकार अदालतलाई (२ )",
        "बुझ्ने भएका प्रमण सम्बन्धम उपदफ",
        "खटिएका व्यक्तिलाई हुनेछ जांचबुझ गर्न तोकिएको न्यायाधीश अन्तर्गत",
        "व",
        "जांचबुझको   प्रतिवेदनको विचार गरी म्यानेजिङ्ग   डाइरेक्टरका",
        "त्यस्त हकम (४ /",
        "हकमा   समितिले नियम, विनियममा तोकिएको कुनै नेपाल   सरकारले अन्य   कर्मचारीको",
        "<",
        "प्रकारको सजाय गर्ने गरी आदेश दिन सक्नेछ",
        "आदेशमा   चित्त नबुझे म्यानेजिङ्ग डाइरेक्टरले सर्वोच्च ५ ) त्यस्तो",
        "अदलतम 7",
        "पुनरावेदन दिन सक्नेछ। अन्य कर्मचारीले नेपाल सरकारमा प्रचलित कानून बमोजिम सो",
        "पुनरावेदन उपरको आदेश फैसला अन्तिम हुनेछ",
        "बमोजिम रहेको   व्यक्तिले सस्पेण्ड त्यसरी   सस्पेण्डमा रहेको (६ (१ )",
        "उपदफा",
        "अवधिको निमित्त कुनै मेहनताना पाउने छैन",
        "पाएमा   सस्पेण्ड हुने व्यक्तिले सस्पेण्ड अभियोग प्रमाणित  नभे लगेको",
        "सफाइ",
        "रहेको अवधिको पूरा मेहनताना पाउनेछ",
        "संस्थानका कुनै सञ्चालक संस्थानको सञ्चालक र म्यानेजिङ्ग डाइरेक्टर उपर प्रतिवन्ध",
        "१६. र",
        "म्यानेजिङ्ग डाइरेक्टरले संस्थानसंग हुने कुनै ठेक्का पट्टामा हिस्सेदार हुन सक्नेछैन",
        "लिए प्रस्ताव गरेको कुनै ठेक्का वालिने दिने संस्थानले दिएको",
        "पट्टमा व तर",
        "सहायक अङ्गले लिई दिई वा लिने दिने सञ्चालक   समितिको संस्थानका प्रस्ताव गरी",
        "कुनै",
        "विचारार्थ पेश हुन आएको कुनै ठेक्का पट्टामा प्रत्यक्ष रूपबाट सरोकार भएको",
        "व अप्रत्यक्ष",
        "म्यानेजिङ्ग   डाइरेक्टरले आफूलाई थाहा   हुनासाथ प्रत्येक सोे",
        "व सञ्चालक कुर कुरा"
      ],
      [
        "सभामा पेश गर्नु पर्छ। सो पेश भएकोे कुरा माइन्यूट बूकमा जनाइनेछ यथाशीघ्र समितिको",
        "बारे समितिमा हुने कुनै विचार  विमर्श सरोकारवाला सञ्चालकले सो ठेक्का  पट्टा",
        "व",
        "निर्णयमा भाग लिन पाउने छैन",
        "परिच्छेद -३",
        "संस्थानको काम र कर्तव्य",
        "संस्थानलाई नै पनि राजनैतिक सिद्धान्त कर्तव्य संस्थानको या आर्थिक",
        "१७. काम व र दल",
        "विशेषको प्रभावबाट मुक्त राखी स्कूल कलेज तथा सर्व साधारणको उपयोगी पुस्तक आदिको",
        "कोटिको प्रकाशन संस्थाको रूपमा त्यस्को संचालन एवं व्यवस्था प्रकाशन गरी एउटा",
        "उच्च",
        "संस्थानको मुख्य कर्तव्य हुनेछ",
        "मा उल्लेख भएको कर्तव्यमा कुनै  प्रकारको वाधा   नपर्ने (१ ) (२ )",
        "उपदफ",
        "संस्थानले जनहितको ख्याल राखी अन्य उपयोगी नक्सा, क्यालेण्डर आदि प्रकाशित गर्न प",
        "सक्नेछ",
        "प्रतिकूल अन्तर्गतको अधिकार र कर्तव्यको सर्व सामान्यतामा",
        "उपदफा (१ (३ कुनै",
        "गरेर प्रभाव नपारी संस्थानले विशेष देहायमा   लेखिएका कामहरू गर्न अथवा   अधिकारहरू",
        "C प्रयोग गर्न पाउनेछः",
        "पुस्तक आदि लेख्न लगाउने अनुवाद गराउने, मुद्रण, प्रकाशन, वितरण",
        "विज्ञापन र सञ्चालन आदि सबै प्रकारको काम गर्ने,",
        "वा बाहिरका व्यक्तिलाई संस्थानको संस्थान भित्र काम कुरामा शिक्षा",
        "एवं तालीमको व्यवस्था गर्ने",
        "पुस्तकको संस्करण, नवीन आदि",
        "आकार प्रकार ब्लक",
        "निर्धारण गर्ने",
        "नेपा",
        "मा उल्लिखित कुरा कार्यान्वित गर्नको निमित्त छापाखाना घ)",
        "(ग खण्ड",
        "अन्य आवश्यक सरसामान खरेद गर्ने र जुटाउने,",
        "तथा",
        "प्रकाशन स्तरमा सुधार ल्याउन आवश्यक कदम उठाउने ङ",
        "लगाएका   पुस्तकको   लेखकलाई च) गर्न प्रति   संस्करण आफूले",
        "तयार",
        "उचित पुरस्कार दिने व्यवस्था गर्ने"
      ],
      [
        "आफूले गर्न पाउने काम गर्नाको लागि चल अचल सम्पत्ति प्राप्त गर्ने",
        "छ",
        "भोग गर्ने र नामसारी गर्ने",
        "आफ्नो अधिकारको प्रयोग गर्न र कर्तव्यको पालन गर्नमा",
        "मद्दत हुन",
        "किसिमको सबै ठेक्का पट्टा लिने दिने र कार्यान्वित गर्ने,",
        "कुनै व्यक्ति, संस्था सरकारी वा अर्ध सरकारी संस्थाबाट प्रकाशनार्थ झ",
        "7",
        "दिएका पुस्तकहरू छपाउने बिक्री वितरण गर्ने र प्रचार गर्ने",
        "संस्थानको सम्पत्ति धितो बन्धक राखी अरूसंग सापटी लिने ञ",
        "भाडामा   दिने बिक्री सम्पत्ति ट संस्थानको प्रकारको",
        "व अरू",
        "बन्दोबस्त गर्ने",
        "संस्थानको शेयरको लाभांश बाड्ने ढ।",
        "आफ्नो प्रकाशनको प्रचार",
        "आफूले गरेको प्रकाशनको बिक्री वितरणको लागि नेपाल आफ्ने ढ र",
        "विदेशमा समेत ठउं ्ठाउंमा बिक्री केन्द्र खोल्ने वा",
        "भर र",
        "एजेन्सी दिने",
        "दिएमा सेक्यूरिटिमा आफ्नोे सरकारले नेपाल",
        "अनुमति ण ) रकमलाई",
        "C",
        "लगाउने र",
        "अन्तर्गतको आफ्ने कर्तव्यहरूको अधिकारहरूको ये त) पालन",
        "र",
        "प्रयोग रयो ऐनको उद्देश्यहरूलाई कार्यान्वित गर्न आवश्यक भएका र",
        "त्यसको सिलसिलामा चाहिने अरू सबै काम कुराहरू गर्ने",
        "संस्थानले नेपाल सरकारको पूर्व स्वीकृति नेपाल सरकारको पूर्व स्वीकृति प्राप्त   गर्नपर्ने",
        "1<.",
        "नलिई देहायका काम कुरा गर्न हुदैन",
        "*",
        "रूपैयांभन्दा बढी कुनै अचल सम्पत्ति खरिद गर्न वा प्राप्त गर्नको",
        "लख एक",
        "निमित्त पूजी खर्च गर्न, वा",
        "पांच वर्षभन्दा बढी समयको लागि कुनै अचल सम्पत्ति धितो लिन वा दिन वा",
        "ख )",
        "बढी   मोल पर्ने कुनै सम्पत्ति सुविधा",
        "आधकार व व पचास हजार भन्द",
        "बेचविखन वा नामसारी गर्ने",
        "कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको सुदृढीकरण तथा केही नेपाल",
        "गणतन्त्र"
      ],
      [
        "कार्यक्रम पेश गर्ने : ७१  समितिले आफ्नो आर्थिक वर्ष शुरू हुनु भन्दा कम से कम तीन १९ .",
        "अङ्गहरूद्वारा आगामि आर्थिक वर्षमा गरिने कार्य महिना अगाडि संस्थान",
        "र त्यसका सहायक",
        "सम्बन्धी कार्यक्रम विकास कार्यको आय व्ययको विवरण, अरू कुराहरूको",
        "सन्चलन कम",
        "विवरण पूंजी लगानी र कर्मचारीहरूको थप मद्दत चाहिने भए त्यसको विवरण सहित आर्थिक",
        "लगत प्रस्तावित गरी साधारण सभामा स्वीकृति निमित्त पेश गर्नु पर्नेछ",
        "२ ) कुनै आर्थिक वर्षमा संस्थानले उपदफा (१) अन्तर्गत पहिले नै पेश भई सकेको",
        "कार्यक्रममा उल्लिखित कुराहरूको अतिरिक्त कुनै विशेष कार्य गर्न चाहेमा त्यसले",
        "अरू र",
        "बदल ल्याउने सम्भावना भएमा संस्थानले त्यस्तो गर्दा प्रस्तावित आर्थिक लगतमा ठोस",
        "अदल",
        "त्यस सम्बन्धमा उक्त आर्थिक सालको बांकी रहन आएको पूरक कार्यक्रम कुराको",
        "कम 7",
        "स्वीकृतिको निमित्त पेश बेहोर्ने खर्च र प्राप्त गर्ने रकमको पूरक",
        "लगत साधरण सभम रकम",
        "गर्नेछ",
        "साधारण सभाको व्यवस्था नभएसम्म समितिले उपदफा (१ ) र (२) बमोजिमको",
        "(३",
        "लगत नेपाल सरकार छेउ पेश गर्नु पर्दछ",
        "परिच्छेद",
        "साधारप सभ",
        "सभामा बिक्री गर्न निष्कासित गरेको शेयर पूंजीको ८१ ) संस्थानले",
        "२०. साधारण सभ साधरण",
        "जनतामा   बिक्री भई सकेपछि प्रत्येक   वर्ष शेयर   सर्वसाधारण घटीमा प्रतिशत",
        "मूल्यको +",
        "मितिले दुई महिनाभित्र संस्थानको प्रधान कार्यालयमा संस्थानको वार्षिक हिसाब भएकोे",
        "बन्द",
        "गरिनेछ (यस पछि वर्षिक कम्तिमा   पांच सभा   भनिएको",
        "साधारणसभ साधारण",
        "प्रतिशत शेयर होल्डरहरूले आफ्नो सहिछापमा लिखित निवेदन गरेमा वा समितिले",
        "आवश्यक",
        "कुनै समयमा पनि संस्थानको विशेष साधारण सभा गरिनेछ",
        "ठहराएम अरू",
        "तिहाई आफै प्रतिनिधि होल्डर शेयर कम्तिमा उपस्थित (२ ) नभरई",
        "एक व",
        "मानिने छेन | सो गणपूरक संख्या नपुगी दोस्रो साधारणसभाको गणपूरक संख्या पूरा भएको",
        "भए  गणपूरक संख्या   पुगेको पटक   बोलाइंदा  भने खण्ड   शेयर होल्डरहरूको उपस्थित",
        "६",
        "मानिनेछ लेखिए बमोजिम   पुग्न सकेन भने सोही बेहोरा  नेपाल तर दोस्रो",
        "पनि पटक",
        "सरकारमा पेश गरी निकासा भए बमोजिम हुनेछ"
      ],
      [
        "सभामा उपस्थित शेयर होल्डरहरूले संस्थानको वार्षिक हिसाब वार्षिक (३",
        "साधारण",
        "लाभहानीको   खाता, त्यस उपर लेखापरीक्षकको प्रतिवेदन अडिटरहरूको प्रतिवेदन)",
        "तथा <",
        "गर्नेछ वर्षिक संस्थानको वर्षभरिको सम्बन्धी   समितिको   प्रतिवेदन",
        "उपर छलफल काम",
        "सरकारमा पेश गरिनेछ नेपाल साधारण सभाको व्यवस्था हुन नसकेसम्म ती कुराहरू",
        "(४ ) संस्थानको शेयर होल्डरहरूमा दरिएको   प्रत्येक व्यक्तिले एक मत  दिन",
        "नम",
        "शेयर होल्डरहरूले साधारण सभाको बैठकमा आफैं उपस्थित नभई पाउनेछ प्रतिनिधि",
        "व",
        "नपठाई मत दिन पाउने छैन",
        "८५ ) सभाको निर्णय उपस्थित भै मत दिने शेयर होल्डरहरूको साधारण",
        "बहुमतद्वारा",
        "2",
        "गरिनेछ",
        "निर्णय र निर्देशनहरू दिने नेपाल सरकारको अधिकार संस्थानको कार्य (९",
        "२१. सञ्चालनम",
        "मत विभिन्नता हुन गएमा यस्तो कुरा निर्णयार्थ सञ्चालक समितिको बीच",
        "साधारण सभ र",
        "सरकारको समक्ष पेश गरिनेछ र नेपाल सरकारले दिएको निर्णय अन्तिम हुनेछ नेपाल",
        "सरकारले राष्ट्रिय हितको निमित्त उचित ठहराएमा संस्थानलाई नेपाल देहायका",
        "२ /",
        "कुराहरूको निर्देशनहरू दिन सक्नेछ र त्यस्ता निर्देशन पालन गर्नु संस्थानको कर्तव्य हुनेछः-",
        "क्षेत्रमा  निर्धारित सेवाको गर्न व खस सञ्चलन अरू",
        "कम",
        "कारबाही गर्न वा",
        "संस्थानले गरिराखेको कुनै काम कुनै खास क्षेत्रमा सम्पूर्ण   रूपमा",
        "व",
        "कुनै अदल बदल गर्न वा बन्द गर्न व त्यसमा",
        "संस्थानले गर्न आटेको काम कुरा नगर्न कुनै",
        "संस्थानको कार्यको जांचबुझ गर्ने गराउने नेपाल सरकारको अधिकार (१ ) नेपाल सरकारले",
        "२२",
        "नियुक्त नेपाल राजपत्रमा सूचना प्रकाशित गरी संस्थानको जांचबुझ गर्न एक निरीक्षक",
        "जन",
        "सक्नेछ",
        "नियुक्त निरीक्षकले संस्थानसंग रहेको सबै हिसाब उपदफा (१) अन्तर्गत",
        "भएको २ /",
        "किताब र कागजपत्र जांच्न पाउनेछ",
        "नियुक्त भएको निरीक्षकले नेपाल सरकारमा आफ्नो प्रतिवेदन ३ ) यस दफा अन्तर्गत",
        "गर्नेछ पेश"
      ],
      [
        "परिच्छेद -५",
        "कोष हिसाब र लेखा परीक्षण",
        "(१ ) संस्थानको आफ्नो एउटा छुट्टै कोष रहनेछ संस्थानको कोष",
        "२३. अनुदान लगायत ऋण 7",
        "संस्थानले प्राप्त गर्ने सबै रकम सोही कोषमा जम्मा गरिनेछ र संस्थानको तर्फबाट खर्च गर्नु",
        "रकमहरू पनि सोही कोषबाट व्यहोरिनेछ",
        "दिएमा नेपाल २  कोषको सबै रकम नेपाल राष्ट्र बैंक सरकारले अनुमति",
        "अरू व",
        "बैंकमा जम्मा गरिनेछ",
        "बनेको   नियम   विनियम   बमोजिम ८३)  यो ऐन  र अन्तर्गत ऐन",
        "आधकृत यस",
        "कार्यहरूको निमित्त उचित ठहरिएको रकम खर्च गर्ने अधिकार समितिलाई हुनेछ",
        "यस ऐनमा उल्लेख भएकोे संस्थानको दायित्व   सम्हाल्ने २४. स्थापना   हुनु",
        "अघ कम भन्द",
        "नेपाल   सरकारसंग भएको   दायित्वहरू नेपाल सरकारले गरेको ठेक्का",
        "कुराम व र",
        "पट्टाहरूमध्ये नेपाल सरकारले संस्थानको निमित्त छुट्टाइएको जतिमा संस्थानले वा सोसंग वा",
        "संस्थानको निमित्त भए गरेको मानिनेछ",
        "स्वीकृत हर हिसाब नेपाल सरकारबाट हिसाब राख्ने तरीका संस्थानको आम्दानी खर्चको",
        "२५ .",
        "तरिका अनुसार राखिनेछ ढांचा",
        "7",
        "संस्थानले गरेको नाफाको वितरण र उपयोग तोकिए बमोजिम हुनेछ नाफा वितरण",
        "२६.",
        "नेपाल संस्थानको लेखा परीक्षण लेखापरीक्षण सरकारबाट खटाइएको एकजना (९ शेयर",
        "२७. 7",
        "गर्नेछन्। होल्डरहरूको सभाले छानेको लेखापरीक्षकहरूले",
        "जन   गरी जम्मा   दुई जन एक",
        "शेयर होल्डहरूद्वारा छानिने लेखापरीक्षक वार्षिक साधारण सभामा छानिने छन् र सोही सभामा",
        "लेखापरीक्षकहरूको पारिश्रमिक पनि तोकिने छ",
        "नभएसम्म   नेपाल साधारण   सभाको व्यवस्था",
        "सरकारबट खटाएक एक तर जन",
        "गर्नेछ लेखापरीक्षकले नै संस्थानको लेखापरीक्षण",
        "२ ) शेयर होल्डरहरूले छानेको लेखापरीक्षक कुनै बस   खाली भएमा अर्को",
        "कारण",
        "नहुन्जेलसम्मको लागि नेपाल सरकारले सो खाली स्थान पूर्ति गर्न सक्नेछ",
        "साधारण सभ"
      ],
      [
        "हानिको खाता र तत्सम्बन्धी भरपाईहरूको ३ ) संस्थानको वार्षिक हिसाब",
        "तथा लभ",
        "लेखा परीक्षण गर्ने कर्तव्य लेखापरीक्षकहरूको हुनेछ। लेखापरीक्षकलाई   संस्थानमा रहेको",
        "दिइनेछ। निजहरूले जुनसुकै हिसाब   खाताहरूको समयमा   संस्थानको",
        "मुनासिब लगत",
        "जुनसुकै अरू कर्मचारीसंग रहेको हिसाब किताब कागजात हेर्न स्थानमा   पदाधिकारी",
        "व र",
        "जांच्न सक्नेछन्",
        "लाभ   हानिको लेखापरीक्षकहरूले वार्षिक हिसब आफ्नो खाताबारेको (४ )",
        "तथ",
        "एउटा प्रतिलिपि नेपाल सरकारमा र अर्कोे प्रतिलिपि संस्थानको साधारण सभाको प्रतिवेदनको",
        "गर्नेछन् सो प्रतिवेदनमा देहायका कुराहरू व्यवस्था भएपछि सो सभामा पेश",
        "स्पष्ट उल्लेख",
        "हुनु पर्छः",
        "देखिने सबै आर्थिक संस्थानको स्थिति वास्तविक गरी",
        "आवश्यक",
        "हानिको ठीकसंग वार्षिक हिसाब",
        "खुलाई स्पष्ट कुरहरू तथ लभ",
        "गरिएको छ छैन |",
        "खत तयर",
        "जॉंचकीले   मागेको सूचना संस्थानले दिएको स्पष्टीकरण",
        "छ व",
        "छैन र दिएको भए सो सन्तोषजनक छ छैन",
        "लाभहानीको पेश भएको वार्षिक हिसाब रीतपूर्वकको छ",
        "खत तथा",
        "८५ ) संस्थानको उचित प्रबन्धको लागि उपयुक्त लागेको प्रस्तावहरू लेखापरीक्षकहरूले",
        "गरिएका पेश गर्न सक्नेछन् प्रस्तावहरू समितिले साधारण सभाको कार्यसूचीमा त्यसरी पेश",
        "समावेश गर्नेछ",
        "साहूहरूको उचित संरक्षणको लागि संस्थानले उठाइ राखेको शेयरहोल्डरहरू (६",
        "7",
        "संस्थानको हिसाब किताब राख्ने तरिका ठीक भए नभएको भए   नभएको कदमहरू यथेष्ट",
        "7",
        "आफूछेउ जुनसुकै प्रतिवेदन नेपाल सरकारले खोली पेश गर्न",
        "समयम कुर",
        "लेखापरीक्षकहरूलाई निर्देशन गर्न सक्नेछ",
        "७ ) उपदफा (४) वा (६) बमोजिम प्राप्त प्रतिवेदनको आधारमा आवश्यक सुधार वा",
        "व्यवस्थाको लागि नेपाल सरकारले संस्थानलाई निर्देशन गर्न सक्नेछ",
        "परिच्छेद - ६",
        "विविध",
        "९३"
      ],
      [
        "प्रतिज्ञा गर्नुपर्ने गोप्य राख्ने र विश्वासघात नगर्ने पद समाल्नु भन्दा अघि नै आफ्ने कुरोको",
        "२८.",
        "सञ्चालक, म्यानेजिङ्ग   डाइरेक्टर लेखापरीक्षक  पदाधिकारी प्रत्येक",
        "संस्थानका र अरू",
        "कर्मचारीहरूले अनुसूचीमा लेखिए अनुसार प्रतिज्ञा गर्नुपर्दछ",
        "सञ्चालक समिति म्यानेजिङ्ग डाइरेक्टर संस्थानका कुनै मध्यस्थद्वारा झगडाको निर्णय",
        "(१ ) २९ .",
        "मध्ये   कसैको वा   कर्मचारीहरू भइराखेको कुनै पदाधिकारी शर्तनमा",
        "आपसम सम्बन्धम",
        "झगडा भएमा सो झगडाको निर्णय अवस्था अनुसार नेपाल सरकारले तोकेको एकजना",
        "उच्च",
        "गर्नेछ अदालतको न्यायाधीशले मात्र",
        "अन्तर्गत मध्यस्थको छेउ पठाइएको   झगडाको २ ) निर्णयको लागि (१ )",
        "उपदफ",
        "लिखतहरू पेश   गराउने सम्बन्धमा   साक्षी पक्ष विपक्षलाई उपस्थित गराउने बुझ्ने",
        "प्रमण र",
        "कुरामा अदालतलाई भए सरहको अधिकार मध्यस्थलाई हुनेछ",
        "मध्यस्थको निर्णय अन्तिम हुनेछ सबै पक्षहर तर मर्का हुनेछ।",
        "(३ उपर मन्य 7",
        "पक्षको निवेदन परेमा उच्च अदालतले देहायको अवस्थामा मात्र सो निर्णयलाई रद्दी गरी",
        "अर्कोे निर्णय दिन सक्नेछ",
        "मध्यस्थले निर्णय गर्दा अनुचित आचरण देखाएको खास बदनियत",
        "व क",
        "देखिने गरी बेठीक निर्णय गरेको वा मनमानी गरेको भन्ने स्पष्ट देखिन",
        "आएमा व",
        "मध्यस्थको निर्णय सरासर कानून विरूद्ध भएमा",
        "संस्थानको वा संस्थानमा रहेको कुनै कागजातमा कसैले जानी जानी झुट्टा",
        "( ३०. दण्ड सजाय",
        "वा पार्न लगाएमा वा किर्ते गरे गराएमा निजलाई बढीमा दुई वर्षसम्म कैद वा व्यहोर परेम",
        "दुई हजार रूपैयांसम्म जरिबाना वा दुवै सजाय हुनेछ",
        "नियुक्त भएको   निरीक्षक २   कसैले अन्तर्गत अन्तर्गत",
        "२२ २७ दफा व दफ",
        "वा त्यस्तो निरीक्षक वा भएको लेखापरीक्षकलाई निजको कामकाजमा बाधा पुऱ्याएमा नियुक्त",
        "लेखापरीक्षकले कानून बमोजिम   मागेको सूचना   कुनै मुनासिव बिन",
        "कगजपत्र कारण व",
        "नदिएमा वा दिन लापरवाही गरेमा निजलाई बढीमा एक हजार रूपैयांसम्म जरिबाना हुनेछ",
        "स्वीकृत नलिई   कुनै   विवरणपत्र कसैले संस्थानको   लिखित विज्ञापनमा",
        "३  व",
        "संस्थानको नाम प्रयोग गरेमा निजलाई बढीमा छ महिनासम्म कैद वा एक हजार रूपैयांसम्म",
        "जरिबाना वा दुवै सजाय हुनेछ"
      ],
      [
        "म्यानेजिङ्ग डाइरेक्टर भएकोे व्यक्तिले दफा कुनै",
        "१६ (४ / तत्काल सञ्चालक व",
        "उल्लङ्घन गरी संस्थानसित हुने लिखित ठेक्कामा हिस्सेदार भई सो दफा बमोजिम जाहेर गर्नु",
        "पर्ने नगरी सो हैसियतबाट कुनै अनुचित फाइदा उठाएको वा उठाउन उद्योग गरेमा निजलाई",
        "बढीमा दुई वर्षसम्म कैद वा पांच हजार रूपैयांसम्म जरिबाना वा दुवै सजाय हुनेछ",
        "कुनै व्यक्ति तर्फबाट संस्थान वादी वा आफ्नोे तर्फबाट वा अदालतको अधिकार क्षेत्र",
        "३१. अरू",
        "प्रतिवादी भएकोे कुनै मुद्दा मामिला वायो ऐन अन्तर्गतको कुनै मुद्दा मामिला वा अरू कानूनी",
        "कारबाहीको शुरू कारबाही र किनारा गर्ने अधिकारक्षेत्र *जिल्ला अदालतलाई हुनेछ",
        "नेपाली रूपमा  दिने अनुदानको रहेको पुस्तक र सबे प्रकाशन   समितिमा ३२.",
        "हलसम्म भष",
        "दिनेछ सरसामानहरू नेपाल सरकारले संस्थानलाई अनुदानको रूपमा",
        "नेपाल सरकारको अधिकार यो ऐनको उद्देश्यहरू कार्यान्वित गर्न नेपाल नियमहरू",
        "३३. बनाउने",
        "सरकारले नियमहरू ती नियमहरू नेपाल बनाउन   सक्नेछ राजपत्रमा   प्रकाशित भएपछि",
        "लागू हुनेछन्",
        "विनियमहरू बनाउने संस्थानको अधिकार कुराहरूको उचित   सम्पादनको संस्थानको ३४.",
        "कम",
        "अन्तर्गत बनेका   नियमहरूमा निमित्त यो ऐन वा यस   ऐन बाधा   बिरोध नपारी संस्थानले",
        "स्वीकृत विनियमहरू बनाउन सक्नेछ र ती विनियमहरू नेपाल भए पछि लागू",
        "सरकारबट",
        "हुनेछन्",
        "यो ऐन बमोजिम हुने : यो ऐन वायस ऐन अन्तर्गत बनेको नियममा लेखिए जति कुराहरूमा",
        "३४ .",
        "यही बमोजिम र अरू कुरामा प्रचलित नेपाल कानून बमोजिम हुनेछ",
        "\n",
        "न्याय प्रशासन ऐन २०४८ द्वारा संशोधित",
        "(१ ) केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-",
        "द्रष्व्य",
        "\"श्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\"",
        "(२ ) न्याय प्रशासन ऐन, २०७३ द्वारा रुपानतर भएका शब्दहरु",
        "*",
        "\"पुनरावेदन अदालत\" को सट्टा",
        "अदालत\" उच्च",
        "१५"
      ],
      [
        "अनुसूची",
        "।दफा २८ संग सम्बन्धित",
        "इमान्दारी र गोपनीयताको प्रतिज्ञा",
        "म्यानेजिङ्ग संस्थानको गछु कि",
        "प्रतेज्ञा डाइरक्टर व व सञ्चालक म",
        "लेखापरीक्षकको हैसियतबाट कर्मचारी निरिक्षक सम्बन्धी",
        "संस्थानमा   आफ्नो व व व कम पद",
        "कुरामा आफ्नो योग्यताले भेटेसम्म परी आएको कर्तव्यको सत्य   निष्ठाले पालन  इमान्दारीपूर्वक",
        "र",
        "गर्नेछु",
        "म पुनः प्रतिज्ञा गर्छु कि कुनै अनधिकृत व्यक्तिलाई संस्थान सम्बन्धी कुनै सूचना प्रकाश गर्न",
        "वा गर्न लगाउन वा कसैलाई संस्थानको अधीनमा रहेको संस्थान सम्बन्धी कुनै पुस्तक पुस्तिका",
        "व",
        "छैन । D",
        "कुनै व्यक्तिलाई निरीक्षण वा ग्रहण गर्न दिने",
        "कागजपत्र",
        "\n",
        "कानू",
        "\n",
        "नेपाल"
      ]
    ],
    "summary": "The text discusses the Nepali Language Publication Institution Act, 2021, along with amendments related to legal reforms and administration. It also mentions the establishment and functioning of the Nepali Language Publication Institution, focusing on the publication and distribution of literary and educational materials. The Act aims to enhance the impact and popularity of the institution by elevating its publishing standards. Additionally, it highlights the legal framework for the management and operation of the institution."
  },
  {
    "title": "नेपाली सेनाका भगुवा उपर गरिने (कारवाही) नियमावली, २०२३",
    "page_count": 3,
    "filename": "नेपाली_सेनाका_भगुवा_उपर_गरिने_(कारवाही)_नियमावली,_२०२३.pdf",
    "ocr_time": "6.826933145523071 sec",
    "pages": [
      "Rules, 1923 Published in Nepal Gazette, 1923 3 13Amendment to the Nepalese Army's Rules of Procedure (First Amendment Rules, 1926 1 28Amendment of some military rules2Regulations, 1970 1970 1 30The Nepalese government, using all the powers of the army to determine the actions to be taken by the persons of the Nepalese army in the event of their escape, has made provisions concerning suspicion under Article 165 of the 2016 Act: @ ^6`names of rules to be used by the Nepalese army's fugitive (karwahi) nicknames and beginnings: ( 1 Rules, 23 is that the Rules will start immediately ( 2 Every person who takes goods from the Nepalese army or runs away Actions to be taken over the fugitive: 2 outsiders involved in the capture of the person, the company's depot count Gulm commander and the depot commander must open the name of the person who fled and order that the fugitive's name be cut off and taken away. To keep: (1) In respect of the person who is to run according to the Rules3, after 60 days after the Chief of Army has run, the alien, the firm, the depot, the गण, the Gulm, and the depotruplevara concerned shall be ordered to be cut off.",
      "C.K.Gulm received such documents for all documents recorded in respect of the person going to Section 1 (b) of the Sub-Rule (C.K.Jongi Fund) concerning the outsider, the firm depot, after acting accordingly. Afterwards must be sent to the field separately^to set up the escape log and keep the various units in order (3k.k. If a missing person has served for more than 3 years, after spending 3 years, the name of the missing person has to be removed from the registry and sent to the Information Controller of the Defence Unit Stores office for life (81) Related to the court of inquiry's selection of the surviving persons and the funds accumulated by the survivor Foreigners, firms, depots, army head depot groups must set up their logs outside of private clothes, garments worn by Gulm, besides those related to foreigners such as evidence, Interiorers, Depots, Gana Gulm, The Chief of the Rifle Corps said that a group of income-producing or depot groups in Sri Lanka will remove the Nepalese army's baggage from Becomma and sell it to be in the possession of the Nepalese army in accordance with the Rules of Procedure. If the person who fled the Clothing Depot fails to show up for 3 months on the same date or if the personal clothes mentioned in paragraph 2 are not taken away, the Board shall sell the goods in accordance with the sub-rule (1) and the goods shall be sold in accordance with the sub-rule (2) Sub-Rule 37, which came into force, stipulates that the accounts must be recorded including fundraising, and that the official sub-Rule 283, which came into force, stipulates that the Board shall constitute the unit responsible for the sale of goods in accordance with the provisions of this sub-Rule In will tolerate LLM3 first modified by revision",
      "Extract: (1) If the person who fled has taken away the ex-government recruitment baggage, baggage, clothes, and clothes of Yasu, then the wages are paid until he is exhausted, and if he has been cut off from the fastening, then the wages are paid if he has not returned. The amount of money collected from the bribe must be filed with the National Bank of Nepal. The amount of money collected from the bribe must be filed with the National Bank of Nepal and the bribe must be filed with the National Bank of Nepal. If there is a misunderstanding in the matter, it shall be brought to the attention of the officials who are in charge of the granting of milk to the people of the province. /Kin4 Nepal Rules of Procedure to Amend Certain Rules Concerning Military, as amended by Nepal Law 1970. Amendment) Act, 1924 by `Office' instead of `Office' and Military Staff Note: 1.Amendment) Act, Amendment of Nepal Law Act, 1963, which replaced the Government of Nepal with the Government of Ms. 5, was amended by the Military Act, 1963, which replaced the Government of Nepal with the Government of Nepal. Instead of \"Nepal Sen\" converted to \"Nepal Army\"3"
    ],
    "lines": [
      [
        "नेपाली सेनाका भगुवा उपर गरिने कारवाही ) नियमावली, २०२३",
        "\n",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०२३| ३| १३",
        "संशोधन",
        "नेपाली सेनाका भगुवा उपर गरिने (कारवाही",
        "(प्रथम संशोधन नियमावली २०२६ १ | २८",
        "सैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने",
        "२",
        "आयोग",
        "नियमावली, २०७० २०७० | १ | ३०",
        "नेपाली सेनाका व्यक्ति भागेमा निजहरू उपर गरिने कारवाही तोक्न वाञ्छनीय भएकोले सैनिक",
        "अरू सबै अधिकार प्रयोग गरी नेपाल सरकारले ऐन २०१६ को दफा १६५",
        "र त्यस सम्बन्धम प्रप्त",
        "देहायका नियमहरू बनाएको छः",
        "@ ^6`",
        "नियमहरूको नाम नेपाली सेनाका भगुवा उपर गरिने (कारवाही ) संक्षिप नाम र प्रारम्भः (१",
        "नियमावली, २०२३ रहेको छ",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "(२",
        "नेपाली सेनाबाट माल सामान लिई वा नलिई भागी जाने प्रत्येक भगुवा उपर गरिने कारवाहीः",
        "२",
        "व्यक्तिलाई पक्राउ गर्नको लागि सम्बन्धित बाहिनी, फर्मेशन डिपो गण गुल्म सेनामुख र डिपो",
        "निकाल्नु सो भागी जाने व्यक्तिको नाम थर वतन खोली आदेश पर्छ",
        "ग्रुपले",
        "भगुवाको नाम काट्ने र लगत राख्नेः (१) नियम बमोजिम भागी जाने व्यक्तिको सम्बन्धमा",
        "३ २",
        "सेनामुख भागी गएकोे ६० दिनपछि सम्बन्धित बाहिनी, फर्मेशन, डिपो, गण, गुल्म, र डिपो",
        "ग्रुपले",
        "व्यहोरा जनाई आदेश दिई लगत कटाउनु पर्छ"
      ],
      [
        "बमोजिमको कारवाही सकेपछि सम्बन्धित बाहिनी, फर्मेशन डिपो, उप  नियम (१ (२",
        "भागी जाने व्यक्तिका सम्बन्धमा गरिएको सबै कागजात रेकर्डको लागि क. की.",
        "गुल्मले गण ,",
        "क. की. जङ्गी फांटले पनि त्यस्तो कागजात प्राप्त भएपछि छुट्टै फांटमा पठाउनु पर्छ",
        "^",
        "भगुवा लगत खडा गरी विभिन्न युनिटको क्रमैसित राख्नु पर्छ",
        "(३  क. की. जङ्गी फांटको विभिन्न बाहिनी, फर्मेशन, डिपो, गण, गुल्मबाट",
        "प्राप्त भगुव",
        "व्यक्ति उपर कारवाही गरिएको सबै कागजात हेरी भागी जाने व्यक्तिले ३ वर्ष भन्दा बढी सेवा",
        "गरेको भए तीन वर्ष व्यतित भएपछि त्यस्ता व्यक्तिको नाम लगतबाट काटी त्यसको सूचना",
        "कण्ट्रोलर अफ डिफेन्स एकाउण्ट स्टोर्स कार्यालयमा पठाउनु पर्छ",
        "रहेछ आजीवन भने त्यस्ताको वर्षभन्दा घटी सेवा गरेको",
        "३ कायम राख्नु तर लगत",
        "%",
        "\n",
        "भएको   रुपेयाः ८१ ) भागी जाने व्यक्तिले छाडी भगुवाको सामान",
        "गएका फण्डम जम्मा",
        "सामानहरू र रुपैयां कोर्ट अफ इन्क्वायरीद्वारा छानबीन गराई सम्बन्धित बाहिनी, फर्मेशन, डिपो,",
        "सेनामुख डिपो ग्रुपले त्यसको लगत खडा गरी राख्नु पर्छ निजी लत्ता कपडा",
        "गण, गुल्म व",
        "इस्यू गरिएका सामानहरूमध्ये साबूत जति सम्बन्धित बाहिनी सामान बाहेक इनिसियल",
        "फर्मेशन, डिपो, गण गुल्म, रीइस्यू सेनामुख आफ्नो स्रेस्तामा आम्दानी बाधी वा डिपो गर्ने ग्रुपले",
        "बेकम्मा सामानहरूको हकमा   नेपाली सेनाका बेकम्बा वा बेचल्तीका सामानहरू हटाउने",
        "र अरू",
        "दिनु (व्यवस्था ) नियमहरू २०२२ बमोजिम गरी त्यसको जनाउ क्लोदिङ्ग डिपोमा",
        "पछ",
        "भगुवा व्यक्ति त्यसरी भागी गएका मितिले ३ महिनासम्म हाजिर हुन नआएमा वा",
        "२",
        "मा उल्लिखित निजी लुगा कपडा पक्राउ भई नआएमा उप नियम (१",
        "अरू समानहरू र",
        "बमोजिमको बोर्डले लिलाम बिक्री गरी सो लिलाम भई आएको उप   नियम ३",
        "7 फण्डम",
        "रुपैयां समेतको हिसाब चढाई रिकर्ड राख्नु पर्छ भएको",
        "जम्म",
        "बमोजिमको सामानहरू लिलाम बिक्री गर्न सम्बन्धित अधिकृत उप   नियम (२",
        "८३",
        "जवान भएको बोर्ड गठन हुनेछ सो  बोर्डले सम्बन्धित युनिट भित्र लिलाम",
        "३ सहत",
        "र्नछ",
        "संशोधनद्वारा संशोधित",
        "प्रथम"
      ],
      [
        "झिक्नेः (१) भागी जाने व्यक्तिले एक्स्ट्रा सरकारी भर्ना साध",
        "माल सामानहरूक + तथा",
        "इस्यूको लुगा कपडा समेत लिई गएको रहेछ भने पुगेसम्म लिलाम भई आएको तथा फण्डमा",
        "भएको रुपैयाबाट कटाई र नपुग भएमा तलब भए तलब समेतबाट मोल कट्टा गरी सो",
        "जम्म",
        "व्यहोरा जनाई नेपाल राष्ट्र बैंकमा दाखिल गर्नु पर्दछ त्यसरी जम्मा भएको रुपैयांको भाउचर",
        "व्यक्तिको फाइलमा संलग्न गरी राख्नु पर्छ",
        "बमोजिम   मोल कट्टा गर्दा पनि भएमा  सो सबै व्यहोरा (२ ) उप नियम (१",
        "नपुग",
        "निजहरूलाई मिन्हा दिने देहायका   पदाधिकारीहरू पेश   गर्नु पर्छ अधकार",
        "समक्ष",
        "हुनेछ",
        "वे्जङ्गी अड्ढाको भए प्रबन्ध रथी क )",
        "वाहिनी फर्मेशन डिपो गण गुल्महरूको भए सम्बन्धित वाहिनी पति",
        "ख /",
        "कीन४",
        "\n",
        "नेपाल",
        "\n",
        "सैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोेधित",
        "केही नेपाल कानून . संशोधन) ऐन, २०२४ द्वारा अफिस\" को सट्टा ` कार्यालय\" र सैनिक ततेस्रो टिप्पणीः  १.",
        "संशोधन ) ऐन, २०४० द्वारा शशशाही सेन को सट्टा शशशही नेपाली सेना\" राखी रूपान्तर गरिएको",
        "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा शश्री ५ को सरकार को सट्टा नेपाल सरकार'",
        "राखी रूपान्तर गरिएको",
        "सैनिक ऐन, २०६३ द्वार शही नेपाली सेन\" को सट्टा  नेपाली सेना राखी रूपान्तर गरिएको",
        "3"
      ]
    ],
    "summary": "The text pertains to the Nepali Army's disciplinary regulations regarding actions against soldiers. It outlines procedures for disciplinary actions, including confiscation of personal belongings, arrest, and record-keeping. It also specifies the process for handling seized items, conducting inquiries, and establishing a board for auctioning off confiscated goods. Soldiers failing to comply with regulations may face consequences such as confiscation of personal items and disciplinary action."
  },
  {
    "title": "नेपाली सेनाको बेकम्बा वा बेचल्तीका नियन्त्रित सामान मिन्हा र रद्दी गर्ने नियमहरु, २०२६",
    "page_count": 7,
    "filename": "नेपाली_सेनाको_बेकम्बा_वा_बेचल्तीका_नियन्त्रित_सामान_मिन्हा_र_रद्दी_गर्ने_नियमहरु,_२०२६.pdf",
    "ocr_time": "13.927738428115845 sec",
    "pages": [
      "Rules for the handling of controlled goods of the Nepalese army in the Bekkamba or Wahalti, published in the Nepal Gazette, 1926, amending some rules relating to the military, 2070-2070 1 The government of Nepal has made a number of regulations using the authority given by Section 165 of the 30th Military Act, 2016. and the cancellation rules are in 226 Rules will start immediately (2nd definition: subject or context does not mean otherwise in these rules: -2 controlled goods (The Central Story says the Nepalese Army's hand weapons, spent controlled department In due time 7 burnt goods should be remembered In case controlled goods become obsolete or defective, such goods committee shall be constituted: Committees shall be established according to the arrangements made for the spouse (a/one (a) member appointed by the spouse as authorized by the husband",
      "The department authorized from the neighbouring county of Gulm (for the firm of Rosso Saha, a member of the expert on controlled goods concerning the representative of the county concerned): the department authorized from the county of Nagasaki or the firm; the department authorized (A) from the For the firm of Gulm Russo Sahaka, a member of the authorized one-member-related controlled goods expert who is (a) beaten by the husband of the one-member-related गण or Gulm or firm: ) appointed by the Deputy Governor General (representative one (until then appointed by the Deputy Governor General) appointed by the Deputy Governor General (A) appointed by the U.N. The official one (A member-controlled goods specialist) appointed by the Department of Transportation will be the senior member of the Chairman's Committee of the member committees concerning the one (II)",
      "The term of the marriage and the bride's bride's charge: (one of the committees will stay once in the marriage year82) The bride's bride's charge shall be in the possession of the depot, in the possession of the other depot, and in the possession of the related firm, counting the husband of the bride. Selling controlled goods conveyor, controlled goods conveyor structure: (1+Gang Gulm Manufacturing Depots shall attach the details of the goods as per schedule, including the documents relating to the fulfilment of the contract) must be submitted to the Committee, including the report of the store or group (2>icharge) in addition to the details specified in sub-rule (1) in the possession of the Depot, and the power of the Committee to submit in accordance with sub-rule (1) of rule 5, and Duties: (i) to provide a written statement and any other documents not known from the document, and other necessary documentation; and Accordingly controlled (i.e. if the goods are not to be looked at or examined by one another or opened without the required document being submitted, the reason to write and the reason for the Nepalese to be banned is not due) (d) a person who, in the event of a misdemeanor, is found guilty of misdemeanor and is notified of the name of the misdemeanor and of the value of the damaged goods with him. recommend with your opinion even if it is to do or do other actions 3",
      "Controlled goods that are unable to be brought back after checked are marked as garbage (colored) that will never be erased Controlled goods that are unable to be brought back after checked are checked If you take a fee for such goods that will be used by other organizations, you will have to set it up. and the controlled goods according to the recommendation, even if it appears that the controlled standard can be brought into use, where and how repairing can be cost-effective, were reduced due to malnutrition Once the work of recommending for Minaha has been completed, the committee, acting on its own motion, shall send the recommendation to the department through the relevant level of sub-rule (1) (ii) of the regulation It will be the duty of the committee to suggest if it deems it necessary to make improvements in relation to any internal work action. Authorized departments' powers: any cabinet on recommendations received in accordance with Rule 6 sub-rules (2) and (3) Completion of Controlled Goods Delayed to the Authority for Unavailable Necessary Exemption Rights: Relevant Carrier, Gana Gulm Depo, to Repair after Exemption from Authority on Board Recommendation Other cancelled devices must be supplied according to their own schedule",
      "Cutting Expenditure: The husband or the departmental head of the carrier concerned, if such cutting is to be carried out by the average carrier, Gana Gulm or Firm, controlled by the regulated department on the recommendation of the committee, or When selling controlled goods which are deemed to have to be washed or dried in accordance with the conditions specified by the Depot Authorized Department in the possession of the officer assigned to him and in the possession of the officer assigned by the Depot Authorized Department Arrangements to settle the committee: (The matters of the वाहिनी गण गुल्म firm or Depoledathai after withdrawal from the authorized department in recommendation 190. District Administrative Offices Goods Station Customs Station or in a nearby paperless municipality where everyone can see Information Township Government Station and Beggaon Development Committee=To be circulatedDetails of controlled goods, (a)@b Date (c)d) of the date on which the application for extension of the seat is to be filed, if the application is to be filed in accordance with other requirements, the application must be filed in accordance with the Rules of Nearby Government Base or Baguon Development (1 (2) or the application must be filed with the Municipality as a witness # in accordance with the information published If there is no recurrence of the recurrence of the recurrence, or if there is no recurrence of the recurrence of the recurrence of the recurrence, or if the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence of the recurrence The Municipality has been established as a result of the amendment of the Rules of Procedure, 1970, which amend some of the rules relating to the military.5",
      "The official must submit to the authorized department for clearance and act accordingly as soon as the clearance has occurred: Whatever is written in these Rules will be in accordance with these Rules and the laws in force in other countries. Amendment. Amendment by the Government of Nepal to replace the Royal Army by the Amendment by the Government of Nepal to replace the Royal Army by the Amendment by the Government of Nepal. The military act of 1963 changed the word \"Nepal Army\" to \"Nepal Army\" instead of \"Shakhi Army\"3",
      "-Date of sitting of the first committee: -Date of sitting of the committee:Name of the current holder or current holder of the goods Responsibility to provide a statement explaining the use or storage of the entire baggage of the cafियत or estimated goods, or the dumping of the goods elsewhere, or the period in which the goods are to be redeemed, at least repaired repaired repaired repaired T other name The statement of the President and the member presenting the memorial to the deceased, indicating where and when the weight of the slaughter was assembled, whether it was extracted as required, or whether it had not been, shall be recorded in the treasury. Directory Authorized Name:-Chairman:NepalDazaMember:Destination:Member:Type:"
    ],
    "lines": [
      [
        "नेपाली सेनाको बेकम्बा वा वेचल्तीका नियन्त्रित सामान मिन्हा र",
        "गर्ने नियमहरू २०२६",
        "नेपल रजपत्रमा प्रकाशित",
        "२०२६ ८ ९",
        "संशोधन",
        "सैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७०",
        "२०७०  १ | ३०",
        "सैनिक ऐन २०१६ को दफा १६५ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका",
        ">",
        "नियमहरू बनाएको छ",
        "\n",
        "(१ ) यी नियमहरूको बेचल्तीका नाम   नेपाली सेनाको बेकम्बा संक्षिप्त",
        "व प्रारम्भः नाम 7",
        "नियन्त्रित सामान मिन्हा र रद्दी गर्ने नियमहरू २०२६ रहेको छ |",
        "नियमहरू तुरुन्त प्रारम्भ हुनेछन् (२",
        "य",
        "परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यी नियमहरूमाः-",
        "२",
        "नियन्त्रित सामान (कण्ट्रोल स्टोर   भन्नाले नेपाली सेनाको हात हतियार, खर",
        "वलाधिकृत नियन्त्रित विभागले भनी",
        "समयमा समय समन 7 खजन",
        "तोकिदिएको सामान सम्झनु पर्छ",
        "\n",
        "नियन्त्रित सामानहरू बेकम्बा वा बेचल्ती हुन गएमा सो सामानहरू समितिको गठनः (१",
        "३. 7",
        "लेखिए तत्सम्बन्धित   सबै   विवरणहरू जांचबुझ आफ्नो  सिफारिश पेश गर्न देहायमा गरी",
        "बमोजिमका समितिहरू रहनेछन्",
        "वाहिनीको लागि (क /",
        "वाहिनी पतिले खटाएको अधिकृत एक (अ )",
        "सदस्य"
      ],
      [
        "नजिकको गणका गुल्मबाट वलाधिकृत विभागले (आ",
        "खटाएको प्रतिनिधि एक",
        "सदस्य",
        "सम्बन्धित नियन्त्रित सामान सम्बन्धी विशेषज्ञ",
        "इ सदस्य",
        "गण रसो सरहको फर्मेशनको लागिः",
        "नजिकको गण वा फर्मेशनबाट अधिकृत विभागले (अ )",
        "खटाएको अधिकृत एक",
        "सदस्य",
        "सम्बन्धित गण वा गुल्म वा फर्मेशनको पतिले (आ)",
        "खटाएको अधिकृत एक",
        "सदस्य",
        "सम्बन्धित नियन्त्रित सामान सम्बन्धी विशेषज्ञ एक",
        "इ सदस्य",
        "गल्म रसो सरहका फर्मेशनका लागिः ग /",
        "सम्बन्धित विभाग वा अड्डाले अधिकृत एक (अ ) खटाएको",
        "सदस्य",
        "सम्बन्धित गुल्म मुख्य अधिकृतद्वारा मनोनीत (आ",
        "प्रतिनिधि एक (पाएसम्म अधिकृत",
        "सदस्य",
        "सम्बन्धित नियन्त्रित सामान विशेषज्ञ एक",
        "सदस्य",
        "डेपको घ लाग",
        "वलाधिकृत विभाग (व्य.यु.नि. ) ले खटाएको",
        "अ )",
        "आधेकृत एक सदस्य",
        "नेप।",
        "सम्भार रथी विभागले खटाएको अधिकृत एक",
        "(आ सदस्य",
        "नियन्त्रित सामान विशेषज्ञ एक इ",
        "सम्बन्धी सदस्य",
        "समितिहरूको अध्यक्ष समितिको सदस्यहरूमध्ये सबैभन्दा वरिष्ठ व्यक्ति हुनेछ (२"
      ],
      [
        "वैठक बस्ने समय र वैठक बोलाउने अभिभाराः (१ समितिहरूको वैठक वर्षमा",
        "पटक एक",
        "बस्नेछ",
        "८२ ) वैठक बोलाउने अभिभारा डिपोको हकमा   डिपो अरूको",
        "कमण्डर हकमा र",
        "सम्बन्धित फर्मेशन गण गुल्म वाहिनीका पतिको हुनेछ",
        "\n",
        "बेकम्बा वा बेचल्ती नियन्त्रित सामानहरू जंचाउने वाहिनी, नियन्त्रित सामान जंचाउने ढांचाः (१",
        "+",
        "गण गुल्म फर्मेशन डिपोहरूले अनुसूची   बमोजिमको सामानहरूको विवरण   भरी",
        "फरमम",
        "सम्बन्धित कागजहरू समेत संलग्न राखी सम्बन्धित समिति समक्ष पेश गर्नुपर्छ",
        "डिपोको हकमा उप नियम (१ मा उल्लेखित विवरणको अतिरिक्त स्टोर वा ग्रुप (२",
        ">",
        "इञ्चार्जको प्रतिवेदन समेत सामेल गर्नुपर्छ",
        "\n",
        "समितिलाई नियम ५ को उप नियम (१ ) अनुसार पेश समितिको अधिकार तथा कर्तव्यः (१",
        "देहाय हुन आएको विवरण तथा बमोजिमको अधिकार तथा जॉंचबुझको   सन्दर्भमा",
        "कागजात",
        "कर्तव्य हुनेछः",
        "पेश हुन आएका विवरण तथा कागजातबाट चित्त नबुझे अरू कागजात",
        "सोधपूछ गर्ने पेश गराउनु र अन्य आवश्यक कुर",
        "विवरण अनुसारको नियन्त्रित (ख  गन्त",
        "तथा कगजत सामान एकएक",
        "गरी हेर्ने वा जांच्ने",
        "वा खुलाउनु पर्ने कुरा नखुलाएकोमा चाहिएको कागजात पेश नगरेको",
        "त्यसको कारण लेखाई लिने र कारण मनासिव भएजांच्ने नेपाल",
        "र कारण",
        "मनासिव नभए सिफारिशमा सोही कुरा उल्लेख गर्ने",
        "सामान जाच्दा कसैको नियन्त्रित वा लापरवाहीबाट बेकम्बा",
        "।घ) गफलत",
        "लापरवाहीबाट भएको होसो आएमा   जिसको ठहरिन",
        "गफलत व",
        "नाम उल्लेख गरी निजसंग त्यस्तो नोक्सानी सामानको मोल क्तिको",
        "असूल गर्ने वा अरू कारवाही गर्ने हो सो समेत आफ्नो रायसाथ सिफारिश",
        "पेश गर्ने |",
        "3"
      ],
      [
        "जांच गरी सकेपछि बेकम्बा ठहरिएका नियन्त्रित सामान कहिले नमेटिने ङ )",
        "गरी रद्दी भनी चिन्ह लगाई दिने",
        "जंचाउन ल्याउन नसकिने नियन्त्रित सामान भए त्यस्तो सामान रहेको (च )",
        "ठाउमा गै जांच्ने",
        "रद्दी ठहरिएका नियन्त्रित सामान नेपाल सरकारको कुनै अड्डा खाना वा छ।",
        "देखिए अन्य   संस्थालाई काम   लाग्ने त्यस्ता सामानको मोल लिई",
        "व",
        "नलिई मोल लिने भए  त्यसको कायम गरी।टदिन सिफारिश अंक",
        "\n",
        "सामान जांच्दा धुलाउनु वा सडाउनु पर्ने भए सो कुरा र सो नियन्त्रित",
        "सामान प्रयोगमा ल्याउन सकिने देखिएमा कहांबाट कुन तरीकाले मर्मत",
        "गराउंदा किफायत पर्न जान्छ सो समेत खुलाई सिफारिश गर्ने",
        "विवरण बमोजिमको नियन्त्रित सामान जांच्दा मनासिव कारणले झ",
        "कम",
        "देखिए कम भए जतिको मिनाहाको लागि सिफारिश गर्ने हुन आएको",
        "काम समाप्त भएपछि समितिले आफ्नो ठहर सहित उप नियम (१ बमोजिमको (२",
        "वलाधिकृत रीतपूर्वकको सिफारिश सम्बन्धित तह मार्फत विभागमा पठाउनु पर्छ",
        "समितिले आफ्नो कार्यक्षेत्र भित्रको कुनै काम कारवाहीको सम्बन्धमा सुधार ल्याउन",
        "८३",
        "आवश्यक देखेमा त्यसको सुझाव दिन पनि समितिको कर्तव्य हुनेछ",
        "\n",
        "वलाधिकृत विभागको अधिकारः नियम ६ को उप नियम (२ र ३ बमोजिम प्राप्त सिफारिश",
        "सुझावमा कुनै कैफियत नदेखिए आवश्यक निकासा दिने अधिकार वलाधिकृत विभागलाई",
        "व",
        "हुनछ",
        "ठहरिएको नियन्त्रित सामानको पूर्तिः समितिको सिफारिशमा वलाधिकृत विभागबाट निकासा",
        "प्राप्त भएपछि सम्बन्धित वाहिनी, गण गुल्म डिपोले मरमत गर्नु पर्ने बाहेक अरू रद्दै ठहरिएका",
        "नेयन्त्रित सामानको आफ्नो दरबन्दी अनुसार पूर्ति गर्नुपर्छ"
      ],
      [
        "सडाउने व्ययवस्थाः समितिको सिफारिशमा वलाधिकृत विभागबाट नियन्त्रित सामान",
        "धुलाउने वा",
        "सामान वाहिनी, गण गुल्म वा फर्मेशनको भएमा   त्यस्तो सडाउन   निकासा",
        "धुलाउन भए व",
        "सम्बन्धित वाहिनी पति वा विभागीय प्रमुख वा निजले खटाएको अधिकृतको रोहवरमा र डिपोको",
        "वलाधिकृत विभागले खटाएको अधिकृतको रोहवरमा वलाधिकृत विभागले तोकिदिएको",
        "हकम",
        "तरीका अनुसार धुलाउन वा सडाउन पर्छ",
        "रद्दी ठहरिएको नियन्त्रित सामान लिलाम बिक्री गर्नु पर्दा समितिको लिलाम गर्ने व्यवस्थाः (१",
        "९०.",
        "सिफारिशमा वलाधिकृत विभागबाट निकासा भएपछि वाहिनी गण गुल्म फर्मेशन वा डिपोले",
        "देहायको कुराहरू स्थानीय पत्र पत्रिका ठाउंमा स्थानीय पत्र पत्रिका समेत र भएको खुलाई",
        "ठाउंमा `ै जिल्ला प्रशासन कार्यालय माल अड्डा भन्सार अड्डा वा नजिकको पत्रपत्रिका नभएको",
        "नगरपालिकामा सबैले देख्ने ठाउमा सूचना टांसी सरकारी अड्डा र बेगगाउं विकास समिति=",
        "प्रचार गर्नुपर्छ",
        "नियन्त्रित सामानको विवरण, (क )",
        "@",
        "ख स्थान बढाबढ हु",
        "लिलाम हुने मिति (ग)",
        "घ ) अन्य आवश्यक कुराहरू",
        "बमोजिम लिलाम गर्दा नजिकको सरकारी अड्डा वा बेगाउं विकास उपर नियम (१ (२",
        "वा नगरपालिकालाई साक्षी राखी लिलाम बढाबढ गर्नुपर्छ",
        "#",
        "बमोजिम सूचना प्रचार गर्दा लिलाम हुन नसकेमा पुनः उप  नियम (१ ८३",
        "सूचन",
        "प्रचार गर्नुपर्छ",
        "बमोजिम पुनः सूचना प्रचार गर्दा पनि लिलाम हुन नसकेमा वा (४ ) उप नियम (३",
        "लिलाम बढाबढ गर्दा उचित मोल प्राप्त हुन नआएकोमा सो लिलाम रोक्का गरी सम्बन्धित लिलाम",
        "\n",
        "सैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वार संशोधित",
        "हाल गाउंपालिका कायम भएकाे",
        "5"
      ],
      [
        "अधिकारीले वलाधिकृत विभागमा निकासाको लागि पेश गरी निकासा भै आएबमोजिम",
        "गर्नुपर्छ",
        "बचाउः यी नियमहरूमा लेखिएका जति कुरामा यी नियमहरू बमोजिम र अरूमा प्रचलित कानुन",
        "० ९ .",
        "ल",
        "बमोजिम हुनेछ",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "सैनिक ततेस्रो संशोधन। ऐन २०४० द्वारा शाही सेना को सट्टा शशशाही नेपाली सेन  राखी रूपान्तर टिप्पणीः",
        "१.",
        "गरिएको",
        "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ को सट्टा  नेपाल सरकार द्वारा शश्री ५ को सरकार २",
        "राखी रूपान्तर गरिएको",
        "सैनिक ऐन २०६३ द्वारा शशही नेपाली सेना को सट्टा  नेपाली सेना\" राखी रूपान्तर गरिएको",
        "३"
      ],
      [
        "www lawcommission govnp",
        "बेकम्मा बेचल्ती नियन्त्रित सामान बारे भर्ने फाराम",
        "वा",
        "नियम ५ संग सम्बन्धित",
        "शा.से.फा.नं.",
        "पहिलो समिति बसेको मितिः -",
        "समिति बसेको मितिः",
        "नाम हाल",
        "पेश गर्नेले भर्ने सनितिले भर्ने",
        "अन्दाजी   कैफियत वा सामानको हालको कैफियत वा आन्दानी सामानको पूरा सामानको लिला",
        "कहांब प्रयोग वा भण्डारमा धुलाउ सामानका अन्यत्र अन्यत्र",
        "म गर्ने   बुझाउने विवरण जिम्मेवारी ने वा मोल रहेको अवधि अवस्था बेकम्मा मर्मत मोल मर्मत ट प्रत",
        "अन्य नाम नाए",
        "तौल श्रेस्ता बालगीरी कुन आएको मिलेको भएकोे भए कहां हुन",
        "खुलाउन सडाउ आवश्यक",
        "बमोजिम झिकिएको आएको नसकिएको",
        "भए रुपमा भएका",
        "प्रयोगमा भण्डारमा",
        "ल्लेख गर्ने देखाउने विवरण",
        "^९",
        "\n",
        "सनितिको पेश गर्ने अध्यक्ष र सदस्यको नामावली",
        "अधिकृतको नामः-",
        "अध्यक्षः",
        "नेपाल",
        "दजा सदस्यः",
        "ठेगानाः सदस्यः",
        "नितिः"
      ]
    ],
    "summary": "The text discusses regulations related to controlled items of the Nepali army, published in the Nepal Gazette in 2026. It includes amendments to rules governing controlled military equipment and the formation of committees to oversee the handling of such items. The regulations aim to ensure proper control and disposal of military assets, with specific procedures outlined for the handling of controlled items."
  },
  {
    "title": "नेपाली सेनाको बेकम्मा वा बेचल्तीका सामानहरु हटाउने (व्यवस्था) नियमहरु, २०२२",
    "page_count": 11,
    "filename": "नेपाली_सेनाको_बेकम्मा_वा_बेचल्तीका_सामानहरु_हटाउने_(व्यवस्था)_नियमहरु,_२०२२.pdf",
    "ocr_time": "25.754985332489014 sec",
    "pages": [
      "Rules for removing unwanted or unwanted goods from the Nepalese army, 22Reprinted 2211 17th-century Nepalese Army's disposal of unnecessary or unwanted goods (First Amendment Rules 226 226 04 20Shahi 2 Orders to remove unnecessary or unnecessary goods from the Nepalese Army (Second Amendment Rules, 20402040 9 25Becoming Nepalese Army or Nepalese Soldiers' Candles A3 (Third Amendment) Rules, 20702070 1 In addition to various Nepalese Army firms, units, all units, weapons and expendable petrol stores at 30 depots, other government goods have become obsolete or unusable. Using the powers granted by Section 2 of the 2013 Act, the Nepalese government has made rules on aid, the rules being called the Nepalese Army's Becomma or Nealthi's 81). Beginning: 7 Rules to remove standards) rules are in 2022 (2) These rules will start immediately and constitute a committee to consider whether the government goods have become obsolete or defective: (12) Various committees have been constituted to examine the goods and all related details",
      "Each committee has prepared its own statements and will make its own statements in seven meetings. *2(a) The Committee on Decommissioning of Depot Goods will consist of the following persons: 9 Representatives of the Chairman, Department of Public Affairs, 2 Representatives of the Members of the Department of Public Affairs, 3 Vice-Chairpersons, Chairpersons of the Boards of Trustees and Co-Chairpersons of the Boards of Trustees and Co-Chairpersons of other firms The persons will be: two officers appointed by U.S.C.W.B.M. (A/Chairman of the Foundation) in the title of the Foundation - two officers appointed by the Commander of the Foundation - two officers appointed by the Chairman of the Board of Members (A) count and two officers appointed by the Board of Directors (C.O.) in the title of the Foundation in seconds (2) Other O.C. members who have been elected by the C.O. and are on the Standing Committee will be assisted: seconds in command 81 ) by the chairman of the O.C. (2) if two S.J. members are in Nepal status The committee, as amended by Guam's first amendment, will decide whether to use two members from a nearby unit or if the goods of the post under the GPM are to be declared void.",
      "The meetings of the Committee constituted under Article 33.2 shall be held for the period of the purchase of goods. The sitting time shall be fixed by the Chairman of the Committee, in accordance with Rule 81(2), as follows: (1) The sitting time shall be fixed by the Chairman of the Committee, in accordance with Rule 81(2). Its information will be given to the related firms, outsiders, unitdepots.The method of the outsider unit All units and depots will prepare the job descriptions and pack the goods Nepal firms, units and minimum depots method: (1 (iii) the goods and any parts thereof shall be presented to the relevant committee, including details of the goods and related documents, as specified in the fields specified by the order of the Government of Japan; The sub-units and the depots shall prepare this work statement before the sitting of the meeting and shall provide the committee concerned with all the necessary supplies (2) in the work statement to be presented to the firm, county, committee Goods must be encrypted, but the rights to stored goods must be included in the depot's work description: items to store things and e.I., what is the responsibility of the parish? H2E.I. the name of the person who uses it or the name of the number of the passport, the type of measurement and weight which is in force, the manner in which the goods are to be recorded, when and under what conditions, and the income, etc. ?modified by the second amendment according to the order of each item3",
      "When and how long did the seven-month-counting period of the money-laundering system be in use? Some of the documented evidence regarding the deaths appeared to be special. The details should be explained as follows: The goods offered by Panaema are sold or lost. The unit that brings the sold goods from the new warehouse (stock) or from Parwan as well as those sold or lost. or from clause (c) of subsection 2 to comply with the return date on the basis of the receipt of a return receipt as specified in the person's conviction, or on the basis of a report of a crime in charge, including the story of the crime in charge. Requirement of the relevant firms, depot units, to inspect the goods according to the work description and orderly after receiving the information that the goods in the depot will be placed before the committee as unworkable goods. If the committee has given instructions to display the goods, it shall prepare them accordingly (if the committee wishes to see the goods which may be displayed immediately, it shall keep the relevant documents) Must Overlay",
      "Explanation: As per this rule, the responsibility for the preparation of all the goods and related documents shall be in the possession of the entire unit, in the possession of the depot, in the possession of the depot firm, the unit manager and the officer acting as the 7Authorized Duties and powers of the Committee: (1) The Committee shall open and make available to the public all the statements as set out in sub-rule (2) and (3) of Rule 4 of the document of the working statement submitted to it, including the inquiry if it is necessary to verify and understand If the committee wishes to inquire as soon as the certified documents have been submitted, it shall be able to do so. Any additional matters shall be included in the working statement, including the other matters and written replies. (2) If the committee fails to file the documents to be filed in respect of any goods, it is not possible to file the documents to be filed in respect of any goods. If Manasib does not show up, the committee will examine the goods only in its opinion, and in Manasib's decision it must be noted that if the goods cannot be opened, the committee will examine its money and the partly related company or Whenever the person understands where the goods are to be found, the estimate of the duration and value of the goods must be released.3 The committee has to count all those who are to be found, and all the members of the committee have to look or examine the situation. whether due to negligence, due to negligence, due to negligence, due to cause to be served, due to negligence, due to negligence, due to negligence, due to negligence, due to negligence, due to negligence, due to negligence Other action is to be taken, if proposed with recommendation.Explanation: If the period is completed, it will be presumed to have been rendered void for any reason other than that it has been rendered void.",
      "In order to certify that the e.I. or the markings on which it is affixed will never be deleted when distributing unnecessary goods from the depot, the Committee has before it the abovementioned (x) Even if the goods distributed before these rules are in force are not stamped in triangles, the committee may consider the cross Ix stamped goods to be unnecessary(6). A committee may be appointed to make repairs and put them into use if it is not possible to make repairs and put them into use when checking inventories, either to make repairs at the depot or to make repairs If the repairer is not in the unit, the repairer must also be mentioned in the job description. If the repairer is not in the unit, the repair must be done elsewhere. (7) Despite the fact that deemed unnecessary goods do not appear to be liable from a military point of view or to be liable to harmful or harmful effects, the Committee of the Governors must dispose of such goods (a) to determine whether other goods, other than written goods, are of no use to the army; or (b) to determine whether any of the goods, other than written goods, are of no use to the army; or Depot or unit or sub-unit unnecessary goods (or if any unit, sub-unit, depot or sub-unit of the Ministry of Nepal Government or airports or foundations are to be used) It may also be recommended to take or not to take, but if it is recommended to take, you should also specify how much to take.",
      "If a sub-unit or a depot submits or prepares something not to be included in the processing according to Rule 10 of the related फर्mation unit 4, or prepares something not to be prepared, the time when the parameter commits it to do so A written warning must be given to the railway station (811) that after the work to be done pursuant to this rule, the committee is likely to include things for the approval of the approved work description of its arrangements. (2) The committee of the sub-unit of the unit shall send its work statement through the training station or training unit and send one copy thereof to the relevant depot and include one copy thereof. and the related documents should be sent to the other offices of the Regional Controller if the Committee wishes to improve any action and arrangements within its sphere of activity (para. Relevant outsiders, Gan Gulm and Depo will be responsible for the following: after completion of 5 functions to regulate the committee, the related outsiders, Gan Gulm and Depo will be responsible for the following: The helper will do the work of: - Replacing the goods that have been fixed in a vacuum with the goods that have been requested by another person9 ) The related description of the work prepared by the committee. The goods must be kept except when requested and fulfilled by the relevant depot. As the relevant depot was also excluded by the Guals, the Comptrollership Committee has deemed the responsibility for the goods in its work statement to be negligible. Modifiedmodified by other revisions",
      "Baaligiri, I.E., has gone through a period of panic, and as soon as he is discharged, he will be compensated for his sins in Depo. Separate outsiders of the statutory branch (2), as well as the county governors themselves, are required to expel as much repairs as possible from the storementiness funds immediately spent on repairs. (General)The amount of repairs from the repairer must be sent to the depot for repairs, and the amount of repairs from the unit to the repairer must be included in the amount of the goods to be repaired in the right of the repairer from the depot. Maintenance department asks for repairs (general amount of maintenance, unit sub-unit's goods as much as the repairs should be returned after the repairs have been made) After receipt, the unit must supply the unit concerned to the Department of Maintenance through the airport (the department must ask the general for a full-scale washing). \"After receiving the relevant non-departmental advisory orders, according to the orders, the Chief District Officer's offices in the Valley, in the Chief District District, and in the Chief District Officer's offices in the first amendment ModifiedAmended by several revisions8",
      "The doctor has to write down the cost of washing the office, cleaning the toilet, and sweeping the toilet, as evidenced by a nearby basement in the absence of a place. If the committee recommends that such clothes should not be given to the same person, then all ignited power supplies should be presented at the sitting of the meeting. After receiving the order of Wabashini Airport, the concerned depots, firms, Gan Gulm, and others spread the message in the Tasi Valley according to the question, in the office of the Chief District Officer or in the district where the Chief District is located Invitation clause to invoke twice as soon as the contract has been sold to a nearby official's office and written as soon as the contract has been signed by a prospective buyer. The amount of the sale shall be entered in the Consolidated Fund and shall be given to the \"Department concerned or to the outside office\" which is also concerned with the outside office. Notify the Nepalese people and related depots after departmental posting (5 / Otherwise: not to be used for any purpose but to be used elsewhere by any unit and Nepal-related depot, ministry department or airport or institution of the government of the unit, as amended by the second amendment",
      "The authorized approval or external-related departmental expenses shall be recorded at the specified place after the officers of the committee have drawn the line (as per Rule 11 of the Rules of the Committee): If there is no vacancy, Manasib will issue a clearance. External airport will handle the relevant depots. (iii) any goods to be declared void must be declared void by the department of display concerned or the external goods to be declared void by the department of display concerned or the external goods to be declared void If the departure is from the departure point to the General Department for approval, the General Department shall grant the approval (if the General is required, then the goods shall be in the possession of the goods for which at least a period of storage is not suspended) (after 3 The Department will be responsible for acknowledging acceptance of the deemed inadequacy (the General will be required to take action by the relevant 54 Divisions or External Offices in case of action from any faction in the performance report). and its information will be sent to the Ministry of Defence and the Ministry of Environment. General)The Ministry of Environment must write to the Treasury for the rights (5) of the goods deemed to be unfit for export, as amended by the Second Amendment Amendment. Amendment by Act 2040 to replace Shahi Sen2 with Shahi Nepalese Sen2: `Made Nepal Some Nepal Law Amendment by Act 2063 to replace Ms. 5's Government with 2's Government The military act of 1963 replaced the Royal Nepalese Army with the Nepalese Army.310",
      "-Date of sitting of the first committee: -Date of sitting of the current committee: -Current calibre or estimate of the standard of filling by the proposer of filling by the committee concerned with Rule 5 Maintenance of the whole or part of the cafियत or antennae goods in use and storage in Sana'a washing goods elsewhere elsewhere in detail Responsibility period Maintenance of the goods in use or storage in Sana'a washing goods elsewhere in details Responsibility period Maintenance of the goods in use or storage in Sana'a washing goods elsewhere in details List of Chairmen and Members of the 79 Committee showing the date of the statement to be recorded in the repository in the application where the child has not come from a non-past measuring scale and where to open the cord has not been extracted as required Authorized Name: Chairman: NepalDaza Member: Venue: Member: Origin: 11"
    ],
    "lines": [
      [
        "नेपाली सेनाको बेकम्मा वा बेचल्तीका सामानहरु हटाउने",
        "(व्यवस्था ) नियमहरु, २०२२",
        "रपपत्रम प्रकाशत",
        "संशोधन २०२२  ११ | १७",
        "शाही नेपाली सेनाको बेकम्मा वा बेचल्तीका सामानहरु हटाउने",
        "व्यवस्था ) (पहिलो संशोधन  नियमहरु २०२६",
        "२०२६   ४ | २०",
        "श",
        "शाही नेपाली सेनाको बेकम्मा वा बेचल्तीका सामानहरु हटाउने",
        "२",
        "व्यवस्था ) (दोस्रो संशोधन  नियमहरु, २०४०",
        "२०४० | ९ | २५",
        "बेकम्मा नेपाली सेनाको वा बेचल्तीका सामनहरु आ",
        "३",
        "व्यवस्था) तेस्रो संशोधन) नियमहरु, २०७०",
        "२०७० | १ | ३०",
        "डिपोहरुमा नेपाली सेनाका विभिन्न फर्मेशन, युनिट, सब युनिट",
        "हात हतियार र खरखजन",
        "कन्ट्रोल स्टोर बाहेक अरु सरकारी सामानहरु बेकम्मा वा बेचल्ती हुन गएमा सो सामानहरुको सम्बन्धमा",
        "उचित व्यवस्था गर्न वान्छनीय भएकोले",
        "प्रशासकीय कार्यविधि नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोग गरी",
        "नेपाल सरकारले देहायका नियमहरु बनाएको छ",
        "\n",
        "नियमहरुको नाम  नेपाली सेनाको बेकम्मा वा बेचल्तीका ८१ ) यी संक्षिपत",
        "नाम प्रारम्भः 7",
        "सामानहरु हटाउने व्यवस्था) नियमहरु २०२२ रहेको छ |",
        "२ ) यी नियमहरु तुरुन्त प्रारम्भ हुनेछन्",
        "च",
        "सरकारी सामानहरु बेकम्मा वा बेचल्ती हुन गएमा बेकम्मा ठहऱ्याउने समितिको गठनः (१",
        "२",
        "सो सामानहरु र सम्बन्धित सबै विवरण जांचबुझ गर्नाको लागि विभिन्न समितिहरु गठन गरिएको"
      ],
      [
        "प्रत्येक समितिले आफ्नो विवरणहरु समक्ष तयार गरी पेश भएको",
        "छ सामनहरु 7 मत्र",
        "जांचबुझ गरी आफ्नोे ठहर पेश गर्नेछ",
        "*२(क) डिपोको सामान बेकम्मा ठहराउने समितिमा देहायका व्यक्तिहरु रहनेछन्ः",
        "नियुक्त प्रमुख सेनानी सम्भाररथीद्वारा",
        "(९ अध्यक्ष",
        "सम्भाररथी विभाग (प्राप्य) को प्रतिनिधि (२ )",
        "सदस्य",
        "सम्भाररथी विभाग (जनरल) को प्रतिनिधि (३",
        "सदस्य",
        "बाहिनी , गण अरु  फर्मेशनहरुको ठहराउने र सि.ओ.",
        "भएका बकम्म समन",
        "समितिमा देहायका व्यक्तिहरु रहनेछन्ः",
        "फर्मेशनको हकमा उ.च.का.वा.बी.एम (क /",
        "अध्यक्ष",
        "फर्मेशनको कमाण्डरद्वारा नियुक्त दुई अधिकृत - सदस्य",
        "(क) गण र सी.ओ. भएका फर्मेशनको हकमा सेकेण्ड (२ )",
        "इन कमण्ड",
        "अध्यक्ष",
        "नियुक्त दुई अधिकृतहरु सी.ओ.द्वारा",
        "सदस्य",
        "युनिटहरुको अरु ओ.सि. बेकम्मा",
        "गुल्मको भएका र सामन",
        "ठहर्याउने समितिमा देहायका व्यक्तिहरु रहनेछन्ः",
        "सेकेण्ड   इन कमाण्ड ८१ )",
        "अथ्यक्ष",
        "नियुक्त ओ.सि. द्वारा (२ ) दुई सु. जम",
        "सदस्य",
        "नेपाल अवस्था परेमा नजिक युनिटबाट एक",
        "दुई सदस्यहरु नपुग्ने",
        "नियुक्त गर्ने",
        "सु. वा जम.",
        "गुल्म अन्तर्गतका पोष्टको सामानहरु बेकम्मा ठहर्याउन परेमा सम्बन्धित (३ )",
        "गर्नेछ समितिले",
        "गुल्मकै",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "०३. २ बमोजिम गठन भएको समितिको बैठक सामान खप्ने अवधि बेठक बस्ने समयः (१ नियम",
        "समाप्त हुनासाथ बस्न सक्नेछ",
        "२  उपनियम ८१) बमोजिम समितिको बैठक बस्न समितिको अध्यक्षले समितिको",
        "सवयुनिट बैठक बस्ने दिन र समय तोकी त्यसको सूचना सम्बन्धित फर्मेशन, बाहिनी, युनिट",
        "डिपोहरुलाई दिनेछन्",
        "तथ",
        "फर्मेशन बाहिनी युनिट सब  युनिट तथा डिपोहरुले कार्य विवरण तयार गर्ने र सामान जचारउने",
        "नेपाल फर्मेशन , युनिट बेकम्मा डिपोहरुले तरिकाः (१ )",
        "समनहरु र भएका जचउन",
        "सरकारबाट आदेशद्वारा तोकिएको फाराममा लेखिए बमोजिम सो सामानहरुको विवरण",
        "स्पष्ट",
        "खोली र सम्बन्धित कागजातहरु समेत संलग्न राखी सम्बन्धित समिति समक्ष पेश गर्नु पर्छ",
        "सम्बन्धित फर्मेशन युनिट सबयुनिट तथा डिपोहरुले सो कार्य विवरण बैठक बस्ने समयभन्दा",
        "अगाडि तयार पारी सक्नु पर्छ र सम्बन्धित समितिलाई बेकम्मा भएकोे सबै सामानहरु जचाउनु",
        "पर्छ",
        "२ ) फर्मेशन, गण, समितिको समक्ष पेश गर्ने कार्य विवरणमा देहायका कुराहरु",
        "गुल्मले",
        "खुलाउनु पर्छ रतर स्टोरमा रहेका सामानहरुको हकमा डिपोको कार्य विवरणमा समावेश गर्नु",
        "खुलाउनु पर्छः कुराहरु प",
        "जचांउने सामानहरु र ई.आई., पर्शनल बालगिरी जिम्माबारी कुन रुपमा",
        "झिकेको हो",
        "२",
        "ई.आई. जतिको हकमा सो प्रयोग गर्ने व्यक्तिको नाम वा नम्बर",
        "नेपा",
        "सामानको नामावली, नाप तौल किसिम जे जिति छ से्रस्ता   बमोजिम ग)",
        "उल्लेख गर्ने",
        "सो सामान कहांबाट कहिले कुन अवस्थाको झिकेको वा आम्दानी भएकोे घ",
        "हा ?",
        "मोल प्रत्येक सामानको श्रेस्ता बमोजिमको",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित",
        "3"
      ],
      [
        "कैफियतमा मोल नखुलेको कारण अन्दाजी श्रेस्तामा  मोल",
        "नखुलेमा च ) 7",
        "मोल",
        "सामानको खप्ने अवधि कहिलेदेखि कहिलेसम्म प्रयोगमा आएको",
        "र ?",
        "अवध",
        "सम्बन्धित प्रमाणित कागजातहरु",
        "कुनै विशेष कुरा भए सो",
        "झ। अरु",
        "८३ ) डिपोको कार्य विवरणमा देहायका कुराहरु खुलाउनु पर्छः",
        "देखिएमा पेश भएकोे सामान बालगिरी दिई बेकम्मा भएकोे सो बालगिरी",
        "क",
        "दिएको सामान नयां मौज्दात (स्टक) बाट वा पार्टवर्नबाट गएको हो",
        "साथै बेकम्मा भई बालगिरी दिएकोमा लाने युनिट वा व्यक्तिको",
        "नम",
        "बालगिरी से्रस्तामा उल्लेख भए बमोजिमको फिर्ता आएको मिति",
        "बेकम्मा वा गुरप इन्चार्जको रिपोर्ट भएकोमा   स्टोर स्टोर",
        "गुरपमै व",
        "समेतलाई सामेल राख्ने",
        "उपनियम २ को खण्ड (ग) देखि ।झ। सम्मको कुराहरु",
        "डिपोमा भएकोे बेचल्ती भै काममा नआउने सामान जति समितिको समक्ष",
        "पेश गर्ने",
        "बस्ने सूचना पाएपछि सम्बन्धित फर्मेशन, डिपो युनिटहरुले कार्य विवरण",
        "बमोजिमको सामानहरु क्रमानुसार मिलाई र सामान जांच्ने गन्ती गर्न समेत सुविधा हुने",
        "तजवीज साथ राख्नु पर्छ",
        "समितिले सामानहरु देखाउने विषयमा निर्देशन दिएकोमा सोही बमोजिम तयार गरी",
        "(५",
        "तुरुन्त देखाउन सक्ने समितिले हेर्न चाहेमा त्यसलाई सम्बन्धित कागजातहरु राख्रु पर्छ",
        "ए",
        "तयार पारी राख्नु पर्छ"
      ],
      [
        "स्पष्टीकरणः यो नियम बमोजिम सबै सामानहरु र सम्बन्धित कागजातहरु तयार गराउने",
        "सम्पूर्ण",
        "सबयुनिटको   हकमा जिम्मेवारी डिपोको हकमा डिपो फर्मेशन, युनिट",
        "कमण्डर प्रबन्ध र 7",
        "अधिकृतको काम गर्ने अधिकृतमा रहने छ |",
        "समितिको कर्तव्य र अधिकारः (१) समितिले आफू समक्ष पेश भएकोे कार्य विवरणको कागजमा",
        "नियम ४ को उपनियम (२) र ३) बमोजिमको सबै विवरण खुलाइएको र पेश गर्नु पर्ने सबै",
        "गर्नेछ यकिन गरी जांच्न बुझ्न परेमा जांचबुझ समेत प्रमाणित कागजातहरु पेश सो",
        "भएकोे",
        "सोधपुछ सोधपुछ गर्न चाहेमा समितिले गर्न सक्नेछ यसरी",
        "बहेक थप  कुरा अरु 7",
        "गरिएका कुरा र लिखित जवाफ समेत कार्य विवरणमा संलग्न राख्नु पर्छ सो सम्बन्धमा कुनै",
        "देखिएमा समितिले सो समेत पेश गराउन सक्दछ कागजातहरु पेश गराउन पर्ने",
        "२ ) कुनै सामानको सम्बन्धमा खुलाउन पर्ने कुराहरु खुलाउन नसकी नखुलाएमा",
        "व",
        "कारण लेखाई लिई सो कुरा पेश गर्नु पर्ने कागजातहरु पेश गर्न नसकेमा समितिले त्यसको",
        "देखिएमा मनासिब नदेखिएमा समितिले आफ्नो राय कार्य मात्र सामान जांच गर्नेछ मनासिब",
        "विवरणमा उल्लेख गर्नु पर्छ",
        "कुने   सामानको खुल्न नसकेकोमा समितिले सम्बन्धमा त्यसको मोल र अवधे",
        "तर",
        "सम्बन्धित कम्पनी वा व्यक्ति कहां बुझेर भएपनि सो सामानको अन्दाजी अवधि र मोल खुलाउनु",
        "पर्छ",
        "३  समितिले जचाउन राखिएका सबै एक गरी गिन्ती गरी सबैको",
        "सामनहरु एक",
        "अवस्था हेर्नु वा जांच्नु पर्छ",
        "समितिले सामान जांच्दा बेकम्मा ठहरिन आएकोमा मनासिब कारणबाट बेकम्मा",
        "वा  लापरवाहीबाट हुन गएको हो, कारण ठहर पेश गर्नु   पर्छ गएको  हो सहित",
        "लापरवाहीबाट हुन गएकोमा सो जिम्मेवारी व्यक्ति व्यक्तिहरुको नाम उल्लेख गरी सो",
        "व",
        "नोक्सान मालको मोल असूल गर्ने वा अरु कारबाही गर्ने हो, सिफारिस सहित पेश",
        "भएको",
        "पर्छ",
        "स्पष्टीकरणः अवधि पूरा भै बेकम्मा हुन गएकोमा बाहेक अरु कारणबाट बेकम्मा हुन गएकोमा",
        "मानिनेछ लापरवाहीबाट बेकम्मा",
        "भएको साधरणतः",
        "5"
      ],
      [
        "त्रिशुल ८५ ) डिपोबाट बेकम्मा भएका सामानहरु वितरण गर्दा ई.आई. वा लगाई राखेको",
        "चिन्ह माथिबाट कहिल्यै नमेटिने गरी क्रस Ix चिन्ह लगाई बेकम्मा भनी प्रमाणित गर्नु",
        "समितिले आफ्नो समक्ष अर्डन्यान्सको उक्त (x चिन्ह बेकम्मा पर्छ",
        "भएको सामनहरु मत्र",
        "ठहराउन सक्नेछ",
        "तर यी नियमहरु लागू हुनु भन्दा अघि वितरण भएका सामानहरु त्रिशूल चिन्ह नलगाएको",
        "भए तापनि समितिले क्रस Ix चिन्ह लगाई बेकम्मा ठहराउन सक्नेछ",
        "(६ ) आफ्नो समक्ष पेश हुन आएको  सामानहरु जांच्दा मर्मत गरी प्रयोगमा ल्याउन",
        "देखिएमा दिनु सकिने समितिले मर्मत गरी प्रयोगमा ल्याउने भनी कार्य विवरणमा जनाई पर्छ",
        "मर्मत गराउने होवा डिपोमा मर्मत गराउने हो वा मर्मत गर्ने भनी जनाइएकोमा युनिटमा",
        "अरु तरिकाबाट मर्मत गराउने हो सो पनि कार्य विवरणमा जनाई दिनु पर्छ",
        "युनिटमा मर्मत गराउने बाहेक अरु ठाउमा मर्मत गराउन पर्ने भएमा मर्मत खर्च र",
        "तर",
        "खर्च हिसाब गरी किफायत हुने नभएमा बेकम्मा नै गर्नु पर्छ ढुवानी",
        "(७ ) बेकम्मा ठहरिएका सामानहरु सैनिक दृष्टिकोणले लिलाम गर्न नहुने वा लिलाम",
        "हानि वा नराम्रो असर पर्न जाने देखिएमा त्यस्तो हुने भए तापनि त्यस्तो सामानहरुबाट",
        "कुनै",
        "सामानहरु समितिले धुल्याउन सडाउन वा जलाउन पर्ने भनी ठहर गर्नु पर्छ",
        "लेखिएदेखि बाहेक अन्य सामानहरु सेनालाई काम नलाग्ने तर ८ ) उपनियम (७",
        "म",
        "देखिएमा त्यस्तो सामानहरु लिलाम गर्दा सरकारलाई फाईदा हुने समितिले लिलाम गर्ने भनी",
        "गर्नु पर्छ",
        "०ह९",
        "सम्बन्धित डिपो वा युनिट वा सबयुनिटलाई काम नलाग्ने भएका सामानहरु (९",
        "अरु कुनै युनिट, सबयुनिट, डिपो नेपाल सरकारको मन्त्रालय विभाग वा अड्डाहरु वा कुने",
        "व",
        "संस्थालाई काम लाग्ने भएमा समितिले त्यसको मोल लिई वा नलिई दिने पनि सिफारिस गर्न",
        "सक्नेछ",
        "तर मोल लिने भनी सिफारिस गरेकोमा भने के कति लिने होे सो समेत उल्लेख गर्नु",
        "पर्छ"
      ],
      [
        "सबयुनिट वा डिपोले नियम (१०) सम्बन्धित फर्मेशन युनिट ४ बमोजिम कार्य",
        "व",
        "विवरणमा समावेश गर्नु पर्ने कुरा नगरी पेश गरेमा वा तयार राख्रनु पर्ने कुरा तयार नराखेमा",
        "समितिले सो गर्न लगाई आईन्दा समयमा तयार राख्न पर्ने भनी लिखित चेतावनी दिई",
        "जङ्गा",
        "अड्डालाई सूचना दिनु पर्छ",
        "८११ ) यो नियम बमोजिम गर्नु पर्ने कार्य सकेपछि समितिले आफ्नो ठहर सहि सबे",
        "रीतपूर्वकको कार्य विवरण स्वीकृतिको लागि कुरा   समावेश विभग भएको",
        "व स+ब|ITथ",
        "बाहिनी अड्डाम पठाउनु पर्छ",
        "(१२) युनिट सबयुनिटको समितिले आफ्नो कार्य विवरण तालुक अड्डा वा तालुक युनिट",
        "मार्फत पठाउनु पर्छ र त्यसको एक प्रति सम्बन्धित डिपोमा पठाउनु पर्छर सो कार्य विवरणको",
        "एक प्रति समावेश गरी सम्बन्धित   कागजातहरुको प्रत अन्य < रक्ष",
        "नक्चलहर",
        "कन्ट्रोलर कार्यालयमा पठाउनु पर्छ",
        "देखिएमा समितिले आफ्नो कार्य क्षेत्रभित्र पर्ने कुनै कारबाही तथा व्यवस्थामा",
        "त्रुटी (१३",
        "देखिएमा कुनै कुराको सुधार गर्न आवश्यक सो सम्बन्धी सुझाव पठाउनु पनि समितिको",
        "व",
        "४० @",
        "कर्तव्य हुनेछ",
        "लेखिए बमोजिमको सम्बन्धित बाहिनी, गण गल्म र डिपोले कार्यः समितिले नियम",
        "गर्न ५ म",
        "कार्य समाप्त गरेपछि सम्बन्धित बाहिनी, गण गुल्म तथा डिपोले देहायको काम गर्नेछः-",
        "बेकम्मा ठहराएको सामानको बदला अर्कोे सामान माग गरी",
        "९ )",
        "समितिले तयार पारेको कार्य विवरणको सम्बन्धित बाहिनी",
        "क। आधारम न५",
        "गुल्महरुले आफ्नो दरबन्दी अनुसार सामानहरु पूरा गर्न मर्मत",
        "गण ,",
        "अरु सामानहरु सम्बन्धित डिपोबाट माग गरी पुरा गराई बाहेक",
        "राख्नु पर्छ",
        "गुल्महरुले सम्बन्धित डिपोले पनि बाहिनी गरे   बमोजिम",
        "मग गण",
        "समितिले आफ्नो कार्य विवरणमा बेकम्मा ठहराएको सामान जिम्मेवारी,",
        "तेस्रो संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "बालगिरी, ई.आई., पर्शनल रुपमा   गएको हो सोही",
        "जुन जुन रुपम",
        "गरिदिनु",
        "यथाशीघ्र बदला पर्छ",
        "डिपोमा नै बेकम्मा भएकोे हकमा *सम्भाररथी विभाग   जनरल",
        "म",
        "गर्नु पर्छ | विधिवत मग",
        "(२ )",
        "विभिन्न बाहिनी, गण गुल्महरुले नै मर्मत गराउने जति निकासा गर्ने",
        "पाएको स्टोर मेन्टिनेन्स रकमबाट तुरुन्त खर्च गराई मर्मत गराई सो",
        "मिनाहालाई रीतपूर्वकको फांटवारी सम्भाररथी विभाग  (जनरल)",
        "रकम",
        "डिपोबाट मर्मत गराउने जति मर्मतको लागि डिपोमा पठाउनु पर्छ",
        "म",
        "पठाउनु पर्छ",
        "डिपोबाट मर्मत गराउने हकमा मर्मत गर्न चाहिने सामानहरुलाई लाग्ने",
        "युनिटबाट मर्मतको लागि आएको समेतलाई चाहिने रकमको",
        "मग",
        "समावेश गरी सम्भाररथी विभाग माग गरी मर्मत (जनरल",
        "रकम म",
        "फर्मेशन, युनिट सबयुनिटको सामान जति मर्मत पर्छ",
        "गराई राख्रु",
        "भएपछि फिर्ता पठाउनु पर्छ",
        "मर्मत हुन आएका सामानहरु मर्मत हुन नसके सोही व्यहोराको सूचना",
        "@",
        "त्यसको सूचना प्राप्त भएपछि युनिटले दिनु सम्बन्धित युनिटमा पर्छ",
        "अड्डा मार्फत सम्भाररथी विभाग  (जनरल माग गरी पूरा",
        "तालुक म",
        "गराई राख्नु पर्छ",
        "नेपाव",
        "धुल्याउने सडाउनेः",
        "समितिले   धुल्याउने  सडाउने भनी   ठहराएको",
        "सम्बन्धत सामानहरु",
        "फर्मेशन, गण, गुल्म, डिपोले \"सम्बन्धित  विभाग",
        "बहिन अड्डाबट व",
        "आदेश पाएपछि सोही आदेश बमोजिम उपत्यकामा भए प्रमुख जिल्ला",
        "जिल्लामा भए प्रमुख जिल्ला अधिकारीको अधिकारीको   कार्यालय",
        "व",
        "पहिलो संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा संशोधित",
        "8"
      ],
      [
        "नभएको ठाउमा नजिकको कुनै अड्डा साक्षी   राखी कार्यालय वासो",
        "धुल्याउनु पर्ने धुल्याई र सडाउनु पर्ने सडाई खर्च लेख्नु पर्छ",
        "युनिट सबयुनिटभित्र जवानहरुले लाएको   पर्शनल ई.आई.",
        "र",
        "कपडाहरुको हकमा डाक्टरले लाउन नहुने सिफारिस गरेमा समितिले",
        "त्यस्ता कपडाहरु सो व्यक्तिलाई नै दिने त्यस्ता व्यक्ति नभए सबै जलाई",
        "जलाएको सबुतहरु बैठक बस्दा पेश गर्नु पर्छ",
        "समानहरु लिलाम",
        "समितिले लिलाम गर्ने भनी ठहराएको सामानह सम्बन्धित विभाग वा",
        "बाहिनी अड्डाको आदेश पाएपछि सम्बन्धित डिपो, फर्मेशन, गण गुल्महरुले",
        "म्याद समेत टासी उपत्यकामा सवाल बमोजिम प्रचार प्रसार गरी",
        "भए प्रमुख जिल्ला अधिकारीको कार्यालय वा जिल्लामा भए प्रमुख जिल्ला",
        "नभएको ठाउंमा नजिकको कुनै अधिकारीको   कार्यालय वासो",
        "अड्डा",
        "साक्षी राखी लिलाम बिक्री गरी से्रस्तामा सो लिलाम भएको",
        "सामन",
        "लेख्नु पर्छ",
        "रीतपूर्वक दुई पटकसम्म आव्हान खण्ड ।क) बमोजिम प्रचार प्रसार गरी",
        "गर्दा पनि लिलाम हुन नसकेमा सो कुरा जनाई उपनियम (३ ) बमोजिम",
        "धुल्याउनु सडाउनु पर्छ",
        "लिलाम बिक्रीबाट आएको रकम सर्वसंचित कोषमा दाखिल गरी त्यसको",
        "भौचर \"सम्बन्धित विभाग वा बाहिनी अड्डालाई दिनु पर्छ",
        "जनउ 7",
        "भौचर बाहिनी अड्ढाले पनि सम्बन्धित विभाग",
        "पाएपछि नेपा जनउ व र",
        "सम्बन्धित डिपोलाई सूचना दिनु पर्छ |",
        "(५ / अन्यत्र बझउनः",
        "निमित्त काम नलाग्ने तर अन्यत्र कुनै युनिट र नेपाल सम्बन्धित डिपो, युनिटको",
        "सरकारको कुनै मन्त्रालय विभाग वा अड्डा वा संस्थाको निमित्त काम लाग्ने भनी",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "ठहराएको स्वीकृति वा बाहिनी -सम्बन्धित विभाग जत",
        "समनहरु अड्ाबाट",
        "पाएपछि तोकिएको स्थानमा बुझाई खर्च लेख्नु पर्छ",
        "\n",
        "समितिले नियम को उपनियम (११ बमोजिम स्वीकृतिको निकासा दिने अधिकारीः (१",
        "७७ +",
        "लागि कार्य विवरण पेश गरेकोमा बेकम्मा ठहरिएको सामान जतिको हकमा सम्बन्धित विभाग",
        "कार्य विवरण हेरी कुनै कैफियत नदेखिएमा मनासिब निकासा  दिनेछ बाहिनी अड्डाले",
        "7",
        "सम्बन्धित   डिपोहरुलाई सम्भाररथी   विभाग त्यसको ( जनरल",
        "सूचना मन्त्रलय रक्ष",
        "पठाउनेछ",
        "२ ) सामान खप्ने अवधि पुग्नुभन्दा अगावै कुनै सामान बेकम्मा ठहराउनु पर्ने अवस्था",
        "ठहर्याउनु पर्ने कारण दर्शाई सम्बन्धित विभाग वा बाहिनी सामान बेकम्मा",
        "गएम त्यस्त पन",
        "एकीन गरी बेकम्मा ठहर्याउने स्वीकृतिको लागि सम्भाररथी विभाग (जनरल) मा पठाउने",
        "अड्डाले",
        "देखिएमा स्वीकृति दिन सम्भाररथी   विभाग उचित  ठहर्याई",
        "( जनरल  आवश्यक",
        "सक्नेछ",
        "त्यस्ता सामानलाई बेकम्मा सामान  खप्ने अवधि नतोकिएको सामानको हकमा",
        "(३",
        "भएपछि बेकम्मा   ठहर्याउनु स्वीकृत ठहर्याउन सम्भाररथी   विभाग मापेश  गरी",
        "( जनरल",
        "पर्नेछ",
        "कार्य विवरणमा कुनै कैफियतदेखि कारबाही गर्नु गराउनु पर्ने भएमा   सम्बन्धित",
        "५४",
        "विभाग वा बाहिनी अड्डाले कारबाही गर्ने, गराउनेछ र त्यसको सूचना रक्षा मन्त्रालय र सम्भाररथी",
        "विभाग ।जनरल) मा पठाउनेछ",
        "सम्भाररथीले   निकासाको बेचल्ती   ठहर्याएको   सामानको (५ )",
        "लाग हकम रक्ष",
        "मन्त्रालयमा लेखि पठाउनु पर्छ",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित",
        "सैनिक ततेस्रो संशोधन। ऐन २०४० द्वारा शही सेन२ को सट्टा शशाही नेपाली सेन२ राखी रुपान्तरण",
        "रुपान्तरः `",
        "गरिएको",
        "नेपाल केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा शश्री ५ को सरकार को सट्टा",
        "२ सरकार",
        "राखी रुपान्तर गरिएको",
        "सैनिक ऐन २०६३ द्वारा शाही नेपाली सेना को सट्टा नेपाली सेना राखी रुपान्तर गरिएको",
        "३",
        "10"
      ],
      [
        "www lawcommission govnp",
        "बेकम्मा वा बेचल्ती नियन्त्रित सामान बारे भर्ने फाराम",
        "शा.से.फा.नं.-",
        "पहिलो समिति बसेको मितिः -",
        "हाल समिति बसेको मितिः-",
        "नियम ५ संग सम्बन्धित",
        "समितिले भर्ने पेश गर्नेले भर्ने",
        "सामानको हालको कैफियत वा अन्दाजी   कैफियत वा आन्दानी सामानको पूरा लिला",
        "कहांब प्रयोग व भण्डारमा सानानको धुलाउ सामानका अन्यत्र अन्यत्र",
        "कुनै विवरण जिम्मेवारी रहेको अवधि मर्मत ने वा म गर्ने मोल अवस्था बेकम्मा मर्मत",
        "बुझाउने ट प्रत अरु अन्य नाम नाप",
        "तौल श्रेस्ता नमिलेको बालगीरी कुन आएको भएका भए कहां खुलाउन",
        "हुन सडाउ आवश्यक",
        "बमोजिम रुपमा झिकिएको आएको नसकिएको भए",
        "भएका",
        "प्रयोगमा भण्डारमा",
        "उल्लेख गर्ने विवरण मिति देखउने",
        "7९",
        "\n",
        "समितिको अध्यक्ष र सदस्यको नामावली पेश",
        "अधिकृतको नामः अध्यक्षः",
        "नेपाल",
        "दजा सदस्यः",
        "ठेगानाः सदस्यः",
        "नितिः",
        "11"
      ]
    ],
    "summary": "The legal documents related to Nepal laws outline regulations for the disposal or sale of items belonging to the Nepali Army. The regulations specify the formation of committees to oversee the proper handling of such items, including appointing representatives from various units and departments. The text also mentions the use of authority granted by the 2013 Act to create these regulations. The regulations aim to ensure appropriate management of army assets when they are disposed of or sold."
  },
  {
    "title": "नेपाली सैनिक अल्पसेवा नियमावली, २०४१",
    "page_count": 2,
    "filename": "नेपाली_सैनिक_अल्पसेवा_नियमावली,_२०४१.pdf",
    "ocr_time": "3.8688406944274902 sec",
    "pages": [
      "Nepalese Military Minor Service Rules, Published in the Nepal Gazette, 1941 24Amendment to the Rules on Certain Military Rules, 20702070 1 The following rules have been formulated by the Nepalese government using the powers granted by Section 165 of the 30th Military Act, 2016. This Rules of Procedure will be initiated immediately (2 Definitions: If the subject or the context does not mean otherwise in this Rules of Procedure -The 2nd Standing Committee refers to the Standing Committee to be constituted in accordance with Rule 4A of the Military Technical Services Rules of 2019 The technical sub-commander of the Nepalese army should be remembered as the technical assistant.Basic तालीम says, \"It was decided from the Jiangji puzzle to be Basic तालीम. The Rules of Procedure to Amend Certain Rules of Procedure, as amended by the 1970",
      "Appointment of Qualifications as specified in the Military Technical Service Rules 2019 by the Supervisory Committee: (1) The candidate recommended for appointment to the Technical Deputy shall be selected from among the three persons listed Nepal government (2) sub-rule (1) will appoint term of service: the term of short-term service will be five years.Appointment to temporary service: the person appointed to short-term service on recommendation of the Nepalese + Army vacancy Increase in Technical Positions: Increase in Technical Co-Owners of the Lower Service for those who have completed two years of service and received a Bachelor's degree If appointed on a permanent basis, the period of short service will be counted: If appointed on a permanent basis as per rule 5, the entire period of time worked in short service will be counted as a permanent salary. Amendment of Nepal Law Act, 1963 Changed Words: 1 Note: Government of Nepal by Ms. 5 Changed Words by the Nepal Government Military Act, 1963: Amend some rules regarding the military to \"Nepal Army\" instead of \"Government Nepalese Army\" Rules of Procedure, 1970 Door Rules are replaced by the word \"government\"3"
    ],
    "lines": [
      [
        "नेपाली सैनिक अल्पसेवा नियमावली, २०४१",
        "\n",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०४१  ९ | २४",
        "संशोधन",
        "सैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७०",
        "२०७० | १ | ३०",
        "सैनिक ऐन २०१६ को दफा १६५ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका",
        ">",
        "नियमहरू बनाएको छ",
        "यी नियमहरूको नाम  नेपाली सैनिक अल्पसेवा नियमावली २०४१",
        "संक्षिप्त नाम र प्रारम्भः (१",
        "रहेको छ |",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
        "\n",
        "परिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमा -",
        "२",
        "श्रवर समिति भन्नाले सैनिक प्राविधिक सेवा नियमहरू २०१९ को नियम ४",
        "क",
        "बमोजिम गठन हुने प्रवर समिति सम्झनु पर्छ",
        "पद  भन्नाले नेपाली सेनाको प्राविधिक उप   सेनानी प्राविधिक शश्रविधिक",
        "फ 7",
        "सह   सेनानीको पद सम्झनु पर्छ",
        "बेसिक तालीम भन्नाले `ेजङ्गी अड्ढाबाट बेसिक तालीम भनी निर्धारण गरेको ।ग)",
        "तालीमलाई सम्झनु पर्छ",
        "\n",
        "सैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वारा संशोधित"
      ],
      [
        "प्रवर समितिले सैनिक प्राविधिक सेवा नियमहरू २०१९ तोकिएका योग्यता नियुक्तिः (१ )",
        "३ म",
        "भएका व्यक्तिमध्येबाट छनौट गरी प्राविधिक उप   सेनानीमा नियुक्तिको लागि सिफारिश",
        "गर्नेछ",
        "बमोजिम सिफारिश गरिएको उम्मेदवारलाई नेपाल सरकारले (२ ) उप नियम (१",
        "दिनेछ नियुक्ति",
        "\n",
        "सेवा अवधिः अल्पसेवाको अवधि पांच वर्षको हुनेछ",
        "पोग",
        "स्थायी सेवामा नियुक्तिः अल्पसेवामा नियुक्ति भएको व्यक्ति प्रवर समितिको सिफारिशमा नेपाली",
        "+",
        "सेनाको रिक्त प्राविधिक पदमा स्थायी नियुक्ति हुन सक्नेछ",
        "\n",
        "बढुवाः अल्पसेवाको प्राविधिक उप सेनानीमा दुई वर्षको सेवा अवधि पूरा गरी सकेका र बेसिक",
        "तालीम प्राप्त गरेका व्यक्तिलाई अल्पसेवाको प्राविधिक सह   सेनानीमा बढुवा गर्न सकिनेछ",
        "\n",
        "स्थायी नियुक्ति भएमा अल्पसेवाको अवधि गणना गरिनेः नियम ५ बमोजिम स्थायी नियुक्ति भएमा",
        "9",
        "अल्पसेवामा रही काम गरेको पूरै अवधि स्थायी सरह गणना गरिनेछ",
        "काम   गर्ने व्यक्तिले नेपाली सेनाले पाउने सबै सहुलियत सुविधा अल्पसेवाम सहुलियतः",
        "< 7",
        "पाउनेछ",
        "नियमावलीमा   लेखिएको कुरा यसै नियमावली   बमोजिम अन्य कुरा सैनिक",
        "बचाउः यस <",
        "सम्बन्धी प्रचलित कानून बमोजिम हुनेछ",
        "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वार रुपान्तर भएका शब्दहरुः",
        "१ द्रष्टव्यः",
        "रश्री ५ को सरकार को सट्ट  नेपाल सरकार",
        "सैनिक ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः",
        "\"शाही नेपाली सेना\" को सट्टा \"नेपाली सेना\"",
        "सैनिक सम्बन्धी केही नियमहरुलाई संशोधन गर्ने नियमावली, २०७० द्वार नियमहरुको ठाउं ठउंमा",
        "३",
        "रहेको \"शाही\" भन्ने शब्द झिकिएको",
        "2"
      ]
    ],
    "summary": "The text discusses the amendments made to the Nepali Military Short Service Regulations, 2041, published in the Nepal Gazette. The amendments include changes to certain military regulations and the criteria for appointment in the military. It also outlines the service period, promotion criteria, and the rights and benefits of individuals serving in the military. The regulations also address the transition from the term \"Royal Nepali Army\" to \"Nepali Army\" in accordance with the Military Act, 2063."
  }
]