[
  {
    "title": "राष्ट्रिय प्रकृति संरक्षण कोष ऐन, २०३९",
    "page_count": 5,
    "filename": "राष्ट्रिय_प्रकृति_संरक्षण_कोष_ऐन,_२०३९.pdf",
    "ocr_time": "12.804161310195923 sec",
    "pages": [
      "Conservation Fund Act, 1939 National Nature Conservation Project 72039 7 3Amendments to the Criminal Administration Act, 2008 2048 2 Amendments to some Nepal Acts 1963 - 1963 628Consolidation and amendments to some Nepal Census Acts 1966 - 1966 50 74 Amendments to some Nepal Acts 1973 - 1974 11 13Nepal's Constitution to be adapted to some Nepal+.An amendment Act 11 In order to regulate the National Nature Conservation Fund, the Act No. 12 of 1939 provides for the establishment of the National Nature Conservation and Preservation Fund. The National Nature Conservation Fund Act has been framed by the Shreshala of National Panchayate and the National Nature Conservation Fund Act has been framed by the Maharaja of Nature, Virendra Vir Vikram Shahdev. 2039(2) This Act will commence immediatelyif the context does not have any other meaning, in this Act,—as in the case of the subject or definition—must be remembered as a fund (a) Nature3 Establishment Protection FundThe Committee, said to have been constituted The Chairman said that the Chairman of the Fund should be remembered as the Chairman of the Committee and the Chairman of the Fund should be remembered as the Chairman of the Committee and the Chairman of the Fund.",
      "\"Member Secretary\" means a member of the Fund; (g) as specified by the Member; (h) as specified by the Regulations made under this Act; and (h) as specified by the Regulations made under this Act. The fund will be set up (9 Nature3Court Immediate Organized Institution will be independent (2) will have its own separate stamp in respect of all action taken by the Court in response (3) the fund will receive personal fixed assets (5) The fund may be used for sale or other purposes. (5) The fund may be used to enrich the person, and the fund may also be used to enrich the person. A person appointed by a guardian *A person appointed by a (b) Chairman of the Government of Nepal Three members from among the Secretaries nominated by the Chairman of the Nepal Government Department or from among the representatives of governmental or (c) non-governmental institutions three members from among the representative Chairman of an international institution nominated by an international Four of the honored persons nominated by the Chairman shall be eligible for the fund; three nominated by the Chairman shall be one member secretary; and the term of office of the members shall be five years. After being Chairman, they may be re-appointed as Chairman appointed by the Chairman appointed by the Chairman appointed by the Chairman appointed by the Chairman appointed by the Chairman appointed by the Chairman Nepal Law Amendment Act, 1963 will be amended for the term of office",
      "or if a member resigns, they will be relieved of their office (4 / the Chairman will be appointed and the non-Chairman will be dismissed as a duty (5 ) pending the resignation of the Chairman The salary allowance to be received by the officer shall be as specified in the salary facilities and the meeting of the other committee (1) The member secretary shall call a meeting on the date and place of the seventh time under the direction of the chairman of the meeting from the chairman of the meeting (2) Notice of sitting of a meeting shall normally take place one month before the sitting of a committee meeting if the members are present. The number of meetings will be accepted if there is a majority at the meeting.The person holding the vote will give the decisive vote.The committee meeting will usually be held one year (5 times 6). Except as the decision of the meeting shall be certified by the member secretary, the procedure to be followed after the meeting has been written (7) This document shall be arranged by the other Committee according to the functions and duties of the Fund and The scientific Northwest Wildlife Department of Natural Resources, responsible for the conservation, promotion and management of wildlife and for the development of park reserves. 90. Some Nepal who receive cash from other areas, National International Associations, institutions and agencies or other forms of assistance Amendment by Law Amendment Act, 1963",
      "For the interests of foreign forests and other international organizations concerned with natural resources, international organizations, international organizations, international organizations, associations, charities, etc. 9 . The Sub-Committee shall be constituted according to the requirement that the Sub-Committee's tasks, duties and powers be as specified in (2) (1) . The amounts will remain in the Fund.The amounts provided by the Government of Nepal.The amounts received from the National or International Union Institutions and the amounts received from loans in the name of the Fund in other banks. Otherwise, the margins will be kept separately for income expenses (3(4)) All expenses to be incurred on behalf of the fund will be borne by the fund, and the fund's operations will be as specified (5(5)) As per income and expenditure13. The audit of the accounts will be carried out by the department of the Auditor General (the accounts of the funds, if the Nepal government so wishes, can be checked at any time, including the cash balances of the accounts of the plaintiff or 14.The right to initiate and terminate proceedings in any case - the Supreme Court will have some of the rights of the committee Chairman, Member Sub-Committee Rights Delegations15. Any official of the Bank may be delegated the power to make rules in consultation with the Committee to implement the objectives of the Act9. Nepal's government may make necessary rules in some Nepal Acts Amendd by Act Amendment No.",
      "This Act and the rules made under this Act do not have the power to make contrary regulations.07. Regulations can be made such regulations will be applied after Nepal and the Fund has accepted the necessary after the Government BetNepal Fund contacts the Government Contact the Nepalese Government via the Department of Forests and Wildlife Conservation. (b) Nepal Amendments to some Nepal Act, Amendments to Nepal Constitution, Amendments to Nepal Constitution, Amendments to Nepal Constitution, Amendments to Nepal Constitution, Amendments to Nepal Constitution, Amendments to Nepal Constitution, Amendments to Nepal Constitution, Amendments to Nepal Constitution"
    ],
    "lines": [
      [
        "संरक्षण कोष ऐन २०३९ राष्ट्रिय प्रकृति",
        "लालमोहर",
        "प्रकशन 7",
        "२०३९ | ७  ३",
        "संशोधन गर्ने ऐन",
        "न्याय प्रशासन ऐन २०४८ २०४८ २| १६ ०",
        "र प्रकाशन प्रमणकरण",
        "२. केही नेपाल कानून संशोधन गर्ने ऐन २०६३ २०६३  ६ २८",
        "सुदृढीकरण तथा केही नेपाल",
        "गणतन्त्र ३.",
        "कानून संशोधन गर्ने ऐन २०६६ - २०६६ ५० ७",
        "४. केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल",
        "+.",
        "ऐनलाई संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९",
        "अ",
        "२०३९ सालको ऐन नं. १२",
        "राष्ट्रिय प्रकृति संरक्षण कोषको व्यवस्था गर्न बनेको ऐन",
        "व्यवस्थापन गर्नको लागि राष्ट्रिय सम्पदाको   संरक्षण प्रकृति प्राकृतिक",
        "तथ र प्रस्तावन",
        "संरक्षण कोष स्थापना गर्न वाञ्छनीय भएकोले प्रकृति",
        "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको श्र",
        "सल्लह +",
        "सम्मतिले यो ऐन बनाइबक्सेको छ",
        "राष्ट्रिय प्रकृति संरक्षण कोष ऐन यस   ऐनको संक्षिप्त नाम र प्रारम्भ (१ )",
        "नम",
        "रहेकोे छ | २०३९",
        "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- विषय वा परिभाषा",
        "भन्नाले भएको   राष्ट्रिय बमोजिम कोष  (क) प्रकृति",
        "३ स्थापन दफ",
        "संरक्षण कोष सम्झनु पर्छ",
        "समिति , गठन   भएको भन्नाले बमोजिम समिति",
        "दफ + सञ्चलक",
        "सम्झनु पर्छ",
        "अध्यक्ष  भन्नाले कोषको अध्यक्ष सम्झनु पर्छ",
        "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ झिकिएको",
        "गणतन्त्र द्वारा"
      ],
      [
        "सदस्य   सचिव\" भन्नाले कोषको सदस्य सम्झनु पर्छ घ)",
        "सदस्य र",
        "तोकिए तोकिएको  ङ ) बमोजिम  भन्नाले यस ऐन अन्तर्गत बनेको",
        "व",
        "विनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "कोषको स्थापना राष्ट्रिय संरक्षण कोष नामको एक कोष स्थापना हुनेछ (९ प्रकृति",
        "३",
        "कोष   अविछिन्न संगठित   संस्था स्वशासित (२ ) उत्तरााधकारवला",
        "र एक",
        "हुनछ",
        "कोषको सबै काम कारबाहीको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ",
        "(३",
        "(४ ) कोषले व्यक्ति चल अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन",
        "सरह",
        "गर्न वा अन्य किसिमले बन्दोबस्त गर्न सक्नेछ",
        "(५ ) कोषले व्यक्ति सरह नालिस उजुर गर्न र कोष उपर पनि सोही",
        "नमबट",
        "% नालिस उजूर लाग्न सक्नेछ",
        "प्रधानमन्त्री कोषको संरक्षक हुनेछ संरक्षक",
        "** ४ .",
        "कारवाईको सञ्चालन सञ्चालक समितिको गठन कोषको   सम्पूर्ण तथा रेखदेख",
        "+ . कम",
        "समिति गठन हुनेछ गर्न देहाय बमोजिमको",
        "सञ्चलक *",
        "संरक्षकबाट मनोनीत व्यक्ति एकजना (ख)",
        "अध्यक्ष",
        "अध्यक्षबाट मनोनित नेपाल सरकारको सचिवहरु",
        "मध्येबाट तीनजना",
        "सदस्य",
        "अध्यक्षबाट मनोनीत नेपाल सरकारको विभाग वा सरकारी वा (ग)",
        "गैरसरकारी संस्थाका प्रतिनिधिहरुमध्येबाट तीनजना",
        "सदस्य",
        "अन्तर्राष्ट्रिय संस्थाकाप्रतिनिधि अध्यक्षबाट मनोनीत",
        "व",
        "अन्तर्राष्ट्रिय ख्याति प्राप्त व्यक्तिहरुमध्येबाट चारजना",
        "सदस्य",
        "अध्यक्षबाट मनोनीत कोषको लागि उपयुक्त",
        "ठानेका व्यक्तिहरु तीनजना",
        "सदस्य",
        "अध्यक्षबाट मनोनीत व्यक्ति एकजना सदस्य   सचिव",
        "छ",
        "सदस्यहरुको पदावधि पांच वर्षको हुनेछ पदावधि (१ )",
        "अध्यक्ष तथा",
        "भएपछि   निजहरु सदस्यको पदावाधे (२ )",
        "अध्यक्ष समप्त तथ दफ +",
        "बमोजिम पुनः मनोनीत हुन सक्नेछन्",
        "सदस्यको पद रिक्त हुन आएमा बांकी पदावधि समाप्त नहुंदै",
        "८३ अध्यक्ष व",
        "५ बमोजिम अध्यक्ष वा सदस्य मनोनित हुनेछ पदावधिका लागि दफा",
        "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वार संशोधन"
      ],
      [
        "वा सदस्यले राजीनामा गरेमा निजहरु आफ्नो पदबाट मुक्त",
        "(४ / अध्यक्ष",
        "मानिनेछ",
        "भएकोे",
        "आफ्नो नगर्ने सदस्यलाई कर्तव्य रुपले (५ ) अध्यक्षबट",
        "सुचारु पलन",
        "जुनसुकै बखतमा हटाउन सक्नेछ",
        "समितिका अध्यक्ष सदस्य वा अन्य पदाधिकारीले पाउने पारिश्रमिक भत्ता पारिश्रमिक",
        "सुविधाहरु तोकिए बमोजिम हुनेछ",
        "तथा अन्य",
        "समितिको बैठक (१ ) अध्यक्षको निर्देशनमा सदस्य   सचिवले मिति स्थान",
        "7 समय",
        "तोकी   बैठक   बोलाउनेछ बैठकको अध्यक्षको अध्यक्षबाट   हुनेछ",
        "अध्यक्षता 7",
        "अनुपस्थितिमा सदस्यहरुले आफूमध्येबाट छानेको कुनै सदस्यले अध्यक्षता गर्नेछ",
        "(२ ) बैठक बस्ने सूचना बैठक बस्नु भन्दा एक महिना अगावै",
        "साधारणतया",
        "पर्नेछ",
        "जना सदस्यहरु उपस्थित भएमा समितिको बैठकको लागि गणपूरक (३ )",
        "६",
        "% पुगेको मानिनेछ",
        "सङ्ख्या",
        "(४ ) बैठकमा   बहुमतको भएमा   बैठकको मान्य   हुनेछ",
        "बरबर रय र मत",
        "अध्यक्षता गर्ने व्यक्तिले निर्णयात्मक मत दिनेछ",
        "साधारणतया समितिको बैठक वर्षको एक बस्नेछ",
        "(५ पटक",
        "(६ ) बैठकको निर्णय सदस्य सचिवद्वारा प्रमाणित गरिने छ",
        "बाहेक   बैठकमा लेखिएदेखि अपनाईने कार्यविधि (७ )",
        "यस दफाम अन्य",
        "समितिले आफै व्यवस्थित गर्न सक्नेछ",
        "कोषको काम र कर्तव्य देहाय बमोजिम हुनेछ कोषको काम र कर्तव्य",
        "प्राकृतिक सम्पदाको संरक्षण संवर्द्धन वन्यजन्तु तथा",
        "अन्य र",
        "व्यवस्थापन गर्ने",
        "निकुञ्ज आरक्षहरुको विकासको निमित्त आवश्यक राष्ट्रिय",
        "तथ",
        "व्यवस्था गर्ने",
        "प्राकृतिक सम्पदाको वैज्ञानिक नेपाश्व वन्यजन्तु",
        "ग तथ अन्य अथ्ययन",
        "तथा अनुसन्धान गर्ने",
        "कोषको अधिकार देहाय बमोजिम हुनेछ कोषको अधिकार ९०.",
        "अन्य क्षेत्रबाट नगदी, राष्ट्रिय अन्तर्राष्ट्रिय संघ, संस्था तथा",
        "व",
        "जिन्सी वा अन्य किसिमको सहायता प्राप्त गर्ने",
        "\n",
        "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा संशोधन"
      ],
      [
        "प्राकृतिक सम्पदासंग सम्बन्धित विदेशी वन्यजन्तु तथा",
        "अन्य",
        "अन्तर्राष्ट्रिय संघ संस्थासंग सम्पर्क राख्ने संस्था",
        "र",
        "विदेशी अन्तर्राष्ट्रिय मर्फत ग संस्था संघ संस्था",
        "व चन्द",
        "सङ्कलन गर्ने गराउने",
        "कोषको हितको लागि अन्य आवश्यक काम गर्ने घ)",
        "",
        "कारवाहीको उपसमिति निमित्त कोषले गर्न   सक्ने (१ ) आफ्नो",
        "० ९ . काम गठन",
        "आवश्यकता अनुसार उपसमिति गठन गर्न सक्नेछ",
        "उपसमितिको काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ",
        "(२",
        "(१ ) कोषमा देहायका रकमहरु रहनेछन् कोष",
        "०२.",
        "नेपाल सरकारले प्रदान गरेको रकम ल।",
        "राष्ट्रिय वा अन्तरराष्ट्रिय संघ संस्थाबाट प्राप्त रकम",
        "श्रोतबाट प्राप्तरकम",
        "अन्य",
        "बैङ्कमा कोषको नाउंमा (२ ) कोषको सबै रकम नेपाल राष्ट्र बैङ्क वा अन्य",
        "कुनै",
        "गरिनेछ",
        "जम्म",
        "जिन्सी आम्दानी खर्चको हिसाब छुट्टै राखिनेछ (३",
        "(४ ) कोषको तर्फबाट गर्नु पर्ने सबै खर्च कोषबाट व्यहोरिनेछ",
        "तोकिए बमोजिम हुनेछ कोषको खता सञ्चालन",
        "(५",
        "लेखा   तोकिए लेखापरीक्षण लेखा कोषको आयव्ययको बमोजिम",
        "१३. र",
        "राखिनेछ",
        "कोषको लेखापरीक्षण महालेखापरीक्षकको विभागबाट हुनेछ (२",
        "नेपाल सरकारले चाहेमा कोषको हिसाब किताब सम्बन्धी",
        "(३ कगजत 7",
        "जुनसुकै बखत जांच्न सक्नेछ अरु नगदी जिन्सी समेत",
        "कोष वादी वा प्रतिवादी भएकोे कुनै मुद्दा वायो ऐन अन्तर्गतको मुद्दा हेर्ने अधिकारी",
        "१४.",
        "कुनै मुद्दाको शुरु कारवाई र किनारा गर्ने अधिकार -उच्च अदालतलाई हुनेछ",
        "समितिले आफ्नोे केही अधिकार अध्यक्ष, सदस्य उपसमिति अधिकार प्रत्यायोजन",
        "१५ . व",
        "कोषको कुनै पदाधिकारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "यो ऐनको उद्देश्य कार्यान्वयन गर्न समितिको परामर्श लिई नियम बनाउने अधिकार",
        "९ ६.",
        "नेपाल सरकारले आवश्यक नियमहरु बनाउन सक्नेछ",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित"
      ],
      [
        "यो ऐन र यस ऐन अन्तर्गत बनेको नियम विपरीत विनियम बनाउने अधिकार नहुन",
        "०७.",
        "विनियमहरु बनाउन   सक्नेछ त्यस्तो   विनियम नेपाल गरी   कोषले",
        "आवश्यक र",
        "स्वीकृत",
        "भएपछि लागू हुनेछ सरकारबट",
        "नेपाल कोषले सरकारसंग सम्पर्क राख्दा नेपाल सरकारसंग सम्पर्क",
        "१८. वन तथ",
        "निकुञ्ज तथा वन्यजन्तु संरक्षण विभाग मार्फत राख्रेछ राष्ट्रिय",
        "वतवरण मन्त्रलय,",
        "#",
        "\n",
        "गरिएका शब्दहरूः केही नेपाल कानून संशोधन गर्ने ऐन २०६३",
        "द्वार रूपान्तर द्रटव्य",
        "क) शश्री ५ को सरकार को सट्टा नेपाल सरकार",
        "शशश्री ५ महेन्द्र प्रकृति संरक्षण कोष को सट्टा  राष्ट्रिय प्रकृति संरक्षण कोष ख )",
        "\n",
        "नेपाल",
        "\n",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित"
      ]
    ],
    "summary": "The text discusses various legal documents related to Nepal laws, including the National Nature Conservation Fund Act, the Justice Administration Act, the Nepal Law Amendment Act, and the Constitution Amendment Act. These laws address the establishment and management of funds for nature conservation, the functioning of administrative bodies, and the appointment of officials. The laws also outline the roles and responsibilities of various individuals and organizations involved in conservation efforts."
  },
  {
    "title": "राष्ट्रिय प्रकृति संरक्षण कोष नियमावली, २०४१",
    "page_count": 6,
    "filename": "राष्ट्रिय_प्रकृति_संरक्षण_कोष_नियमावली,_२०४१.pdf",
    "ocr_time": "14.519680261611938 sec",
    "pages": [
      "National Nature Conservation Fund Rules, 1941 Published in Nepal Gazette, 1941 629Amendment Conservation Fund (First Amendment Rules, 1942 1. National 1942 11 20Conservation Fund (Two Amendment Rules, 1970 National Nature, 1970 1 Protective Fund Act, 1939, National Nature Default, 16In consultation with the Board of Trustees of the Protective Fund, the Government of Nepal has adopted the rules governing aid to the Protective Fund. National Synthesis Nature (1) Start: Name is N.M.6 Rules, 2141This Rules will be initiated immediately (2If this rule does not mean otherwise in this Rules Act says `National Definition: Subject2 and Protection The Fund Act, 1939 must be remembered that the Nature Conservation Act establishes a central office for its operations: offices may establish branch offices as required for the operations of the employee funds Arrangements of counsellors: _ (1) As decided by the necessary staff and by the Board of Directors of counsellors, wages, allowances and employee benefits to be received by the volunteers (2) and as decided by other committees",
      "Nepal workers sent jails to help funds work: ( 1v + the Government will allow any employee to be jailed on request of funds as required. (9(2) as decided by the Committee shall be the contracting person: for the benefit of the Fund the Fund may require indigenous foreigners to work in the contract to its own separate regulations Employee administration: employee The salaries of other officials: the salaries, allowances and other allowances received by the officials according to the decisions passed by the Committee and other Chairman, Member Chairman, member 8 Facilities Committee Coordination with the relevant governmental body or non-governmental organization, institution or persons referred to in the clause of the Act, in accordance with their With the approval and support of government or non-governmental bodies, it may provide or assist in the following activities: area planting, work related to the conservation of land and water resources, (forest conservation) Enhance community involvement in technical national (c) and other relief efforts to raise awareness and protect the natural environment,",
      "on the long-term planning of nature and meetings, timetables, conferences and conferences, on the conservation of natural heritage, on scientific, wildlife, natural studies and other researches of nature Operation of advisory services and information services programmes as required to formulate policy on the nature and nature of property conservation at the national level by the Nepalese Government to receive necessary nature works related to the conservation of biodiversity or other3: National or international organizations and charitable collections. To receive and collect grants of various kinds, the Fund may enable the work of the Dahiya Bombay:- International or international organizations, institutions or individuals to be in contact, foreign or domestic newsletters, Park Conservation, Wildlife, National Heritage National Park to visit nature and nature-related films made and distributed, any kind of gift items made and distributed postcards, posters, etc. Any person who uses a reserve or other source, to take advantage of the natural and mountainous landscapes from the tourists,3",
      "Any other measures deemed appropriate by the Fund for the benefit of the holding of a bounty box, the holding of a collection, or for the benefit of a charity, shall be considered or assisted and taken by: 0 .For the purpose, any condition specified or unspecified fund may be granted or may be granted to assist, and the right not to be granted or to receive such assistance shall be to the fund in accordance with the aid fund or the honour of the donor: (will be honored according to the 992. cent: Rupiah shall be at least Rs.10,00,100 `Lok Wabar', a symbol of the fund with a certificate of honor from the Chairman to the donor of foreign currency Degree will be centered on products or at least five of them (about 5,000 rupees) Fifty thousand rupees (approximately two hundred and fifty thousand rupees) will be awarded to the majority donors of foreign rubber, including a subsidy from the Chairman for 501th-century production of stamps. At least (approximately Rs.1,0,100 per lakh) the donors who provide foreign exchange in excess of the amount will be awarded with the title of associate honored by the 1009 Nepal Chairman and a symbol of the Post Office. The symbol of the fund, including the title of Chairman of Currency Supply Cooperation, will be endorsed by the foreign issuer and the title will last for 25 years.",
      "At the request of the Chairman of the Degree referred to in sub-rule (1), clause (2) may be granted by the guardian or by way of subsidy to the grantor of the assistance: exemption from income tax: subsidy to the fund 93. Income tax exemption will be granted for the purposes referred to in Section 9 of the Act. The Fund shall grant assistance from any source for the purposes referred to in Section 9 of the Act: Subsection (1) (2) for obtaining a grant or assistance from the Fund as may be permitted or a grant or assistance from the Fund as may be permitted by the application form submitted by the person, including the detailed details or the person who will be required to operate the association, institutional scheme, or Statute of the organization receiving assistance (1 or 3 persons shall be required to act in accordance with the conditions specified by the Fund: can be spent: any governmental or non-governmental organization collecting allowances for the benefit of the Fund 95. Cost to the individual The fund can invest in any work it acquires.16.The fund can earn a minimum wage.No cost and no tax. Purchase from home or abroad from own sources or07.Send or receive funds from home or abroad in the form of grants or assistanceThe laws in force in the field of medicines, instruments, immovable property, equipment and tools As per the first amendment, excise duty, sales tax and all other kinds of excise duty will be exempted.",
      "(2) The fund shall be exempted from income tax in accordance with the laws prevailing in the movable or immovable property received or invested in by way of a grant or assistance. Representatives may be appointed: to collect grants for the fund, to disseminate to do or funds98.For any purposes of doing any work, other banks that are in the interest of any person or institution abroad will be able to appoint or employ their representatives to assist foreign advisers and technicians working abroad: 19. The technical staff of the United Nations Federal Development Programme who works in the Fund is given to Nepalese Maso Saha's adviser or person who will be given by Saha to form a welfare sub-committee: (1 The work of the Fund is related to career and the Committee may constitute a sub-committee even in foreign countries if it deems it appropriate to develop.The necessary sub-committee shall consist of members as appointed by the Committee (this sub-committee shall be constituted in accordance with the rules laid down in the In the country (1 (the chairman of the 3 trials may be appointed a non-executive member of the committee) the Nepalese Embassy or the Nepal Amendment Act, as amended by the second amendment, amended by the Nepal Amendment Act, Words: Nepal Note:Government of Nepal instead of Ms. 5 (a)Government of Nepal instead of Ms. 5 Mahendra Nature Conservation Fund `National Nature Conservation Fund (b)"
    ],
    "lines": [
      [
        "राष्ट्रिय प्रकृति संरक्षण कोष नियमावली, २०४१",
        "\n",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०४१| ६ २९",
        "संशोधन",
        "संरक्षण कोष (पहिलो संशोधन नियमावली, २०४२ १. राष्ट्रिय २०४२   ११ | २०",
        "प्रकृति",
        "संरक्षण कोष (दोस्रो संशोधन नियमावली, २०७० राष्ट्रिय प्रकृति २०७०  १ | ३०",
        "२",
        "^",
        "दिएको अधिकार प्रयोग गरी संरक्षण कोष ऐन, २०३९ को राष्ट्रिय प्रकृति दफा १६",
        "संरक्षण कोष सञ्चालक समितिको परामर्श लिई नेपाल सरकारले देहायका नियमहरु राष्ट्रिय प्रकृति",
        "बनएको छ",
        "यी   नियमहरुको संरक्षण कोष राष्ट्रिय संक्षिपत प्रकृति (१ )",
        "प्रारम्भः नाम नम",
        "6 नियमावली, २०४१ रहेको छ",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "(२",
        "प्रसड्डले अर्कोे अर्थ नलागेमा यस नियमावलीमा  ऐन भन्नाले ` राष्ट्रिय परिभाषाः विषय",
        "२ व",
        "संरक्षण कोष ऐन, २०३९ सम्झनु पर्छ प्रकृति",
        "कोषले आफ्नो कार्य सञ्चालनको लागि  केन्द्रीय कार्यालयको   स्थापनाः कार्यालय",
        "तथा",
        "आवश्यकतानुसार शाखा कार्यालय स्थापना गर्न सक्नेछ",
        "\n",
        "कर्मचारी कोषको   कार्य सञ्चालनको   लागि सल्लाहकारको व्यवस्थाः _ (१ )",
        "आवश्यक",
        "कर्मचारीहरु तथा सल्लाहकारको व्यवस्था समितिको निर्णय बमोजिम हुनेछ",
        "सल्लाहकारहरुले पाउने पारिश्रमिक, भत्ता तथा कर्मचारी सुविधा",
        "(२ तथा अन्य",
        "समितिको निर्णय अनुसार हुनेछ"
      ],
      [
        "कोषको काम गर्न गराउन सहायताको लागि नेपाल कर्मचरीहरु काजम पठाउनेः (१",
        "व +",
        "सरकारले कुनै पनि कर्मचारीलाई आवश्यकतानुसार कोषको अनुरोधमा  काजमा",
        "पठउन",
        "सक्नेछ",
        "बमोजिम काजमा खटिएका कर्मचारीहरुले पाउने सुविधाहरु उपनियम (९",
        "(२",
        "समितिले निर्णय गरेबमोजिम हुनेछ",
        "\n",
        "करारमा काम गराउनेः कोषको हितको लागि कोषले आवश्यक देखेमा स्वदेशी विदेशी",
        "व",
        "सक्नेछ नागरिकलाई करारमा काम लगाउन",
        "\n",
        "आफ्नो   छुट्टै   विनियम कर्मचारी प्रशासनः   कर्मचारी प्रशासनको   लागि कोषले",
        "बनउन 9",
        "%",
        "सक्नेछ",
        "\n",
        "अन्य पदाधिकारीको पारिश्रमिकः समितिको व   अन्य अध्यक्ष, सदस्य",
        "अध्यक्ष , सदस्य ८ व",
        "सुविधाहरु समितिले पारित गरेको निर्णय पदाधिकारीले पाउने पारिश्रमिक, भत्ता",
        "तथ अन्य",
        "अनुसार विनियममा तोकिए बमोजिम हुनेछ",
        "\n",
        "र कर्तव्य पूरा गर्न कोषले कार्य सञ्चालनः ऐनको दफा मा उल्लिखित कोषको",
        "कम",
        "सरकारको सम्बन्धित निकाय वा गैरसरकारी संघ, संस्था वा व्यक्तिहरुसंग समन्वय नेपाल",
        "आवश्यकतानुसार तिनीहरुको स्वीकृति र सहयोग प्राप्त गरी सरकारी वा गैरसरकारी",
        "देहाय बमोजिमको काम गर्न गराउन वा सहयोग दिन सक्नेछः क्षेत्रम",
        "बृक्षारोपण गर्ने,",
        "भू तथा जलस्रोत संरक्षण सम्बन्धी काम गर्ने, (ख",
        "निकुञ्ज वन्यजन्तु संरक्षण कार्यमा प्राविधिक राष्ट्रिय",
        "(ग) तथ तथ अन्य रय",
        "सल्लाह दिने",
        "जनजागृति पैदा गरी तथा प्राकृतिक सम्पदाको संरक्षण गर्ने",
        "प्रकृति कमम",
        "जनसहभागिता बद्धि गर्ने,"
      ],
      [
        "सम्पदाको   वैज्ञानिक",
        "वन्यजन्तु प्राकृतिक अध्ययन तथा अन्य तथ",
        "अनुसन्धान गर्ने,",
        "प्राकृतिक सम्पदा संरक्षण गर्ने विषयमा",
        "प्रकृति तथा सभा , समय समयम",
        "गोष्ठी एवं सम्मेलन गर्ने",
        "कोषको दीर्घकालीन योजना तर्जुमा गर्ने,",
        "प्राकृतिक नेपाल सरकारलाई   राष्ट्रियस्तरमा सम्पदा   संरक्षण",
        "प्रकृति तथा",
        "दिने, सम्बन्धी नीति तर्जुमा गर्न आवश्यकता अनुसार राय सल्लाह",
        "परामर्श सेवा एवं सूचना सेवासम्बन्धी कार्यक्रमहरु सञ्चालन गर्ने,",
        "झ",
        "प्राकृतिक सम्पदा   संरक्षणसम्बन्धी प्रकृति",
        "काम आवश्यक तथ अन्य",
        "3",
        "\n",
        "प्राप्त गर्नेः राष्ट्रिय वा अन्तर्राष्ट्रिय संघ संस्था तथा चन्दा सङ्कलन",
        "००. सहायता वा अन्य अन्य",
        "क्षेत्रबाट नगदी, जिन्सी वा अन्य किसिमको सहायता प्राप्त गर्न र चन्दा सङ्कलन गर्न कोषले",
        "देहाय बमोमिजको काम गर्न गराउन सक्नेछः-",
        "राष्ट्रिय वा अन्तर्राष्ट्रिय संघ, संस्था वा व्यक्ति विशेषसंग सम्पर्क राख्ने,",
        "स्वदेश वा विदेशको पत्र पत्रिका, रेडियो, टेलिभिजन वा यस्तै",
        "अन्य प्रचार",
        "प्रसारका माध्यमद्वारा प्रचार प्रसार गर्ने",
        "सम्मेलन  सेमिनार, विदेशमा प्रवचन   प्रदर्शनी स्वदेश भ्रमणको",
        "व व",
        "आयोजना गर्ने",
        "निकुञ्ज संरक्षण, वन्यजन्तु, राष्ट्रिय",
        "प्राकृतिक प्रकृति तथा तथा आरक्ष",
        "नेष्व",
        "सम्बन्धी चलचित्र बनाई बिक्री वितरण गर्ने,",
        "कुनै किसिमको उपहारयोग्य वस्तु बनाई बिक्री पोष्टकार्ड, पोष्टर",
        "अन्य व",
        "वितरण गर्ने",
        "प्राकृतिक स्थलको अवलोकनार्थ आउने राष्ट्रिय निकुञ्ज",
        "व आरक्ष व अन्य",
        "स्रोतको उपयोग गर्ने कुनै व्यक्ति, संस्था पर्यटकहरुबाट प्राकृतिक",
        "व व",
        "पर्वतारोहीहरुबाट चन्दा लिने,",
        "3"
      ],
      [
        "चन्दा बाकस राख्ने,",
        "चिट्ठा सञ्चालन गर्ने",
        "कोषको हितको लागि कोषले उचित ठानेका अन्य कुनै उपायद्वारा",
        "रकम",
        "सङ्कलन गर्ने",
        "चन्दा वा सहायता दिने र लिनेः राष्ट्रिय वा अन्तर्राष्ट्रिय संघ, संस्था वा व्यक्ति विशेषले",
        "कुने ० .",
        "प्रयोजनको लागि कुनै शर्त तोकी वा नतोकी कोषलाई सहायता   दिन",
        "खर चन्द वा",
        "सक्नेछ र त्यस्तो चन्दा वा सहायता लिने नलिने अधिकार कोषलाई हुनेछ",
        "\n",
        "देहाय कोषलाई देहाय बमोजिम वा सहायता दिने दातालाई दाताको सम्मानः (९",
        "९२. चन्द",
        "% बमोजिम सम्मान गरिनेछः",
        "रुपैया कम्तीमा से (रु.",
        "दश ०,००,o०० ` लख व",
        "बराबरको विदेशी मुद्रा प्रदान गर्ने दातालाई अध्यक्षबाट सम्मानित",
        "तथा प्रमाणपत्र सहित कोषको प्रतीक ट्रष्टी ) को उपाधि",
        "सञ्चलक",
        "गरिनेछ",
        "प्रदन",
        "रुपेयां वा   सो पांच कम्तीमा (रु.",
        "लख ५,o०,000 |",
        "विदेशी बरबरको गर्ने बढीम दातालाई ५०१",
        "मुद्रा प्रदन",
        "सम्मानित   सदस्यको उपाधे सहित अध्यक्षबाट",
        "प्रमणपत्र तथ",
        "कोषको प्रतीक प्रदान गरिनेछ",
        "पचास हजार रुपैयां (रु. कम्तीमा   दुईलाख",
        "२५०,००० | व",
        "सो बराबरको विदेशी   मुद्रा प्रदान गर्ने बढीमा दातालाई १००९",
        "नेपाल",
        "अध्यक्षबाट सम्मानित सहयोगीको उपाधि सहित",
        "तथा प्रमणपत्र",
        "कोषको प्रतीक प्रदान गरिनेछ",
        "रुपैयां सो कम्तीमा (रु.",
        "एक लख १,o०,o०० | व",
        "विदेशी बराबरको दातालाई",
        "अध्यक्षबट मुद्रा प्रदन",
        "सहयोगीको   उपाधि सहित कोषको   प्रतीक",
        "तथा प्रमणपत्र प्रदन",
        "गरिनेछ यस्तो उपाधि २५ वर्षसम्म कायम रहनेछ"
      ],
      [
        "मा उल्लिखित उपाधि अध्यक्षको अनुरोधमा उपनियम (१) को खण्डक",
        "(२",
        "संरक्षकबाटै प्रदान हुन सक्नेछ",
        "\n",
        "वा सहायता प्रदान गर्ने दातालाई त्यसरी चन्दा आयकर छूटः कोषलाई चन्दा",
        "९३. व सहयत",
        "दिएको रकममा प्रचलित कानून बमोजिम आयकर छूट दिइनेछ",
        "\n",
        "ऐनको दफा ९ मा उल्लिखित कामको लागि कोषले कुनै काषबाट अनुदान सहायताः (१",
        "०४.",
        "सरकारी वा गैरसरकारी संघ, संस्था वा व्यक्तिलाई आर्थिक अनुदान वा प्राविधिक",
        "व अन्य",
        "आवश्यक सहायता उपलब्ध गराउन सक्नेछ",
        "बमोजिम कोषबाट अनुदान वा सहायता प्राप्त गर्नको लागि उपनियम (१ (२",
        "विस्तृत विवरण वा व्यक्तिले आफूले कुने संघ, संस्था योजनाको कार्य",
        "सञ्चलन व",
        "पर्नेछ सहित आवेदन पत्र पेश गर्नु",
        "बमोजिम कोषबाट अनुदान वा सहायता प्राप्त गर्ने संघ संस्था उपनियम (१ (३",
        "वा व्यक्तिले कोषले तोकिदिएको शर्त अनुसार कार्य गर्नु पर्नेछ",
        "\n",
        "खर्च दिन सकिनेः कोषको हितको लागि चन्दा सङ्कलन गर्ने कुनै सरकारी वा गैरसरकारी",
        "९५ .",
        "व्यक्तिलाई लागत खर्चबापत सङ्कलित रकमको बढीमा १५ प्रतिशतसम्म खर्च निकाय",
        "व",
        "दिन सकिनेछ",
        "\n",
        "लगानी गर्न सकिनेः कोषले आफूले सम्पत्ति कुनै प्राप्त गरेको काममा   लगानी १६.",
        "रकम व",
        "गरी आम्दानी गर्न सक्नेछ",
        "महसुल तथा कर नलाग्नेः १ \"कोषले आफ्नै स्रोतबाट स्वदेश वा विदेशबाट खरीद वा",
        "०७.",
        "पैठारी गरेको वा कोषलाई स्वदेश वा विदेशबाट चन्दा वा सहायता स्वरुप प्राप्त हुने",
        "नगद",
        "जिन्सी, चल, अचल सम्पत्ति, सरसामग्री तथा औजारहरुमा प्रचलित कानून बमोजिम",
        "भन्सर",
        "महसुल, बिक्रीकर र अन्य सबै किसिमको महसुल छूट दिइनेछ",
        "\n",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "(२ ) कोषले चन्दा वा सहायता स्वरुप प्राप्त गरेको वा लगानी गरी आर्जन गरेको",
        "रकम वा चल अचल सम्पत्तिमा प्रचलित कानून बमोजिम आयकर छूट दिइनेछ",
        "\n",
        "प्रतिनिधि तोक्न सकिनेः कोषको लागि चन्दा सङ्कलन गर्न, प्रचार प्रसार गर्न वा कोषलई",
        "९८.",
        "कुनै काम गर्नको लागि स्वदेश विदेशमा कुनै व्यक्ति वा संस्थालाई हित हुने",
        "अन्य व",
        "कोषले आफ्नो प्रतिनिधि तोक्न वा काम लगाउन सक्नेछ",
        "\n",
        "काम गर्ने विदेशी विदेशी  सल्लाहकार तथा प्राविधिकलाई सहलियतः कोषमा १९.",
        "सल्लहकार",
        "काम गर्ने संयुक्त राष्ट्र संघीय विकास कार्यक्रमको प्राविधिकलाई नेपाल",
        "व म",
        "सो सरहको सल्लाहकार वा व्यक्तिलाई दिइए सरहको दिइनेछ सहुलियत",
        "\n",
        "उपसमिति गठन गर्नेः (१ कोषको काम कारबाईको सम्बर्द्धन तथा विकास गर्न समितिले २०.",
        "वा उपयुक्त देखेमा विदेशी मुलुकमा समेत उपसमिति गठन गर्न सक्नेछ",
        "आवश्यक",
        "उपसमितिमा समितिले मनोनीत गरे बमोजिमका सदस्यहरु रहनेछन्",
        "(२",
        "गठन   गरिने उपसमितिमा बमोजिम उपनियम रहेको सो   मुलुकमा (१ (३",
        "तियोगका  प्रमुखलाई समितिले पदेन सदस्य तोक्न सक्नेछ",
        "नेपाली राजदूतावास वा",
        "\n",
        "नेपाल",
        "\n",
        "दोस्रो संशोधनद्वारा झिकिएको",
        "दोस्रो संशोधनद्वारा संशोधित",
        "कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः नेपाल",
        "द्रष्टव्यः",
        "शश्री ५ को सरकार को सट्टा  नेपाल सरकार (क )",
        "शशश्री ५ महेन्द्र प्रकृति संरक्षण कोष को सट्टा `राष्ट्रिय संरक्षण कोष प्रकृति ख)"
      ]
    ],
    "summary": "The text is about the National Nature Conservation Fund Regulations, 2041 published in the Nepal Gazette. It outlines the establishment and operation of the fund, including the appointment of employees, their salaries, and the duties of the fund in conservation activities. The fund can also engage citizens in contractual work for conservation purposes and provide benefits to employees as per regulations. Additionally, it emphasizes coordination with government and non-government entities for conservation activities and creating awareness among the public for nature conservation."
  },
  {
    "title": "राष्ट्रिय प्रसारण ऐन, २०४९",
    "page_count": 10,
    "filename": "राष्ट्रिय_प्रसारण_ऐन,_२०४९.pdf",
    "ocr_time": "24.10145092010498 sec",
    "pages": [
      "National Broadcasting Act, 1949 and Publication Date, Lahore, 2050 2 27Amendment to some Nepal Act Amendment to the Nepal Act 2005 10 18Act to provide for the Nepal Act, 1963, 1963 as of the date of publication 4 32Strengthening and some Nepal Law Amendment System 3.In, 2006 2006 10 7Nepal Act to Amend the Nepal Act to Establish Linguistic Equality and End Violence, 13952072 6 14th Nepal Act Amendment Act 11 13+Nepal Amendment Acts 11 19 Nepal Act No. 6 of 1949. This Act was enacted on January 15, 1965, and consolidated by the Nepal Law Amendment Act of 1966.",
      "Proposal for regulation of national broadcasting: *Preservation and protection of the freedom of expression of the people guaranteed by the Constitution and the economic and social rights of the informed people who may be To create an environment of equality, harmony and harmony between the peoples of all nations, languages, classes, regions and religions in order to promote cultural activities through the broadcasting system. Modern use of communicative information transmitters available in the field of public awareness raising, including through the media, has ensured reliable effectiveness and strengthened impartial international7communications at the national level It is desirable to regulate the flow of information and the transmission of information in an official and uniform manner in order to obtain information from the general public. In the twentieth year, Parliament has made this amendment. The name of this act is \"National Broadcasting Act, 1949\" abbreviation and introduction (1C2). The context says 2 images, photos or other similar \"transmission\" means that typebots are broadcasting any \"program\" that allows the public to get information about the broadcasted radio communications service. The program of text waxing through should be remembered as a consolidation and amendment of some Nepal law amended by the Act of 1966",
      "\"Frequency modulation broadcasting system\" means that the Frequency modulation broadcasting institution remembers broadcasts from a transmitted channel using radio or television technology \"Authorization\" means a licence granted to broadcast a program for which a broadcast diffraction simulation is provided, including the licence and the licence granted to set up the broadcasting system As noted above, the program \"transmission institution\" means the person or organized organization that obtained the Gun Licence to transmit the program \"satelite\" means the various broadcast materials to receive or send elsewhere The satellite located in space must be remembered when a cable from a particular transmitting station \"reminds the technology to the various customers, members and consumers by means of cables\" \"Center\" means the center to be transmitted by satellite via satellite (the Earth's orbital station) must be remembered \"Producer\" means the program to be transmitted from the broadcasting institution The person who speaks the word must remember such a program. Ready editing will also produce the person who says \"shut\" or \"shut down\" in accordance with the rules made under this Act. Amendments to some of the Nepal Acts on Communications were made by the Ordinance of 1962 and some of the Nepal Acts were made by the Legislative Act of 1963.",
      "Monitoring of programmes related to broadcasting Nepal has the right to formulate policy on broadcasting operations and will monitor programmes related to the government of Nepal. Notwithstanding the provisions of this Act, the provisions of this Act shall be governed by the provisions of this Act. According to the laws made at the local level, over 1,100 people from M. Radio Batak to F. Batak will be licensed, renewed and regulated by the Ministry of Television on the basis of Bundkevule. 2 of the Franchise Bond of Radio 2 ) will be subject to this Act and the FM-related province or local level will have to request to the Ministry for regulation in respect of the local level or Licence, Renewal Subsection (1) (For the purposes of not making laws by the 37th Province, the renewal and regulation of such matters shall be in accordance with the rules and regulations laid down under this Act. Do not transmit programs that cannot be transmitted without a licenseDo not transmit any programs in Nepal where a request for a license has to be made or for the transmission of a franchise cable satellite, transmitter Additionally, the Nepal Act to Amend the Census as extracted by the Madhya Pradesh and Other Strengthening and Some Nepal Law Amendment Act, 1966",
      "To make a request to the Government of Nepal to the persons wishing to broadcast the specified programmes with the specified procedures by establishing a modulation-oriented or organized institution of educational, entertainment broadcasting system. If the request is received as required, the Nepalese Government will be able to grant the license on the basis of the conditions specified by the applicant and will be able to grant the license on the basis specified to broadcast the required program. Nepal's government could put national interests first: Stop national broadcasting < To broadcast any programme related to Nepal & or the region at a time by publishing information in the Official Gazette on any particular topic not covered by the Thai Unable to disable institutional cutback will be able to impose a broadcast ban%(9 If any broadcasting institution whose license can be cancelled broadcasts a program contrary to the rules made in this Act, the government The license obtained by such institution may be cancelled (transmission %2). Before cancelling, the Nepalese Government will have the opportunity to submit its defence to the broadcasting institution accordingly (first submission of the license). Special arrangements for the establishment of the Broadcasting Centre Any person (1) foreign organized institution shall invest in the satellite of indigenous *organized local network and cable television If the Government of Nepal wishes to transmit a broadcasting station and give a programme, it will have to submit a request to the Government of Nepal for approval. If the Government of Nepal has submitted a request in accordance with paragraph (1) above, it will have to submit a request in accordance with paragraph (2) above. By Decree of 1962 amending some Nepal Acts on Programme Satellite Operators by setting up a broadcasting center to broadcast when Manasib sees it and giving satellite approval to the applicant in view of the above necessary checks. Advocate Rajiv Wastola v. Prime Minister of Nepal and Office of the Council of Nethi Ratt No. 069-WS0025, 49th May, 1970 9 Injured and beaten by Supreme Court on 25th",
      "Other provisions concerning the possibility of granting permission to broadcast specified programmes under the conditions specified under the conditions specified were the establishment of a satellite broadcasting centre and (as per 3 broadcasts) If the distribution institution distributes any programme, the distribution fee will be taken as specified by the Government of Nepal. The fee to be paid to the operating distribution institution will be taken as specified by the Government of Nepal. Education, industry Commerce and technology Health equality, inter-lingualism, class, inter-religious, inter-community and inter-religious programs such as family planning and forestry, developmental programmes and environmental protection, and 7 programmes to promote national unity, national and transnational awareness and moral awakening. Programmes to raise awareness, promote social democracy and public welfare, develop values, promote cultures, and affect neighbouring countries and neighbouring neighbouring countries. Topical Programs Foreign Policy Programs Owned by the Nation",
      "As well as programs promoting folk songs and folk culture. Important activities have taken place at the national and international level.Private sector participation in program production and broadcasting 12.To make the private sector more effective, it is possible to provide broadcasting time to a foreign broadcasting institution or medium, which can be easily and efficiently co-financed even by the government sector. If foreign 3 media wish to be programmed from a broadcasting institution and not to have an adverse effect on the live broadcasting, it is in the national interest to make educational, managerial and educational programmes time to broadcast advertisements that can be made available by disseminating publicity on any subject14. to inform the public on the request of the individual institution from such body Advertisement of substances such as to be available for broadcasting in the prescribed manner can be done, but smoke and alcohol consumption that harms public health will be discouraged if anything is written However, no one shall be allowed to broadcast advertisements on matters of doubt: matters that will have an adverse effect on political parties. (c) Amendments to some Nepal Acts on Communications were made by the Ordinance of 1962, and some Nepal Acts were made by the Legislative Act of 1963. Auto-Wake",
      "In Nepal, there is a widespread fear of terrorism among the masses. Nepal's inextricable foreign policy is contrary to the culture, language, religion, defamation, contempt, and devaluation of nations. Even though the contents are written, during the elections Nepal sub-paragraph (9June 2nd) of this paragraph, the government has consulted the Election Commission to inform any political party of its declaration, or the philosophy of such a group, etc., will not be considered to be restricted.The duties and powers of the broadcaster will be given according to the duties and powers of the broadcaster. To conduct and broadcast a politically impartial news in a timely manner, to investigate and investigate falsehoods before being brought before the public, to ensure safety and morality of the kind of social public body 7. not to broadcast and not to do transnational violence Discrimination will be insulted by killing someone's character. Amendments to some Nepal Acts to ensure transparency and ethnic equality and end ethnic violence",
      "Collection and dissemination of false and misleading news, which should be transmitted without bias, analyzed from the perspective of the facts, as long as it is possible to broadcast on any controversial subject Anyone who does not comply with the Broadcasting Authority's licence to broadcast any programme in accordance with Sections 6 and 7 of the Broadcasting Authority's Rules of Procedure shall be liable to a fine of Rs. (2) No person shall be liable for any amount of imprisonment for a period of one year in accordance with this Act or any of the provisions made under this Act. If the broadcaster has performed any act contrary to the rules laid down in the Programs Act or the other person concerned has been ordered to do so by a designated official, the broadcaster shall be liable to a fine of up to ten thousand rupees or The Nepalese authorities have ordered that the appeals should be made within thirty-five days if the government does not understand the nature of the appeals. The government of Nepal will do what it considers necessary in such a place for the period up to now, if it is believed that a hurricane will occur in the broadcasting institution due to any type of disturbance or disturbance. Deployment of security personnel Security arrangementsThe Nepalese Government under this Act may delegate any of the rights acquired by it to any official or body. Amendment of Nepal Act, 20057Amendment of some Nepal Act, 2006Amendment of some Nepal Act, 2006Amendment of some Nepal Act, 2006Amendment of some Nepal Act, 2006Amendment of some Nepal Act",
      "The Government of Nepal has the power to make regulations to implement the purposes of this Act.21.It may make necessary regulations according to what is written in the law in force.22.According to the provisions of this Act This Act shall apply to any organized body owned or partially owned by the Government of Nepal, which has been rescued elsewhere before the commencement of this Act. Licensed * Law Nepal Legislative Amendment Act, 1963 Nepal Keho (words translated by 1: Note: word translated by \"Sir 5's Government\" in Nepal \"Sir 5's Government\" in Nepal \"Sir 5's Government\" in Nepal Administration \"High Court\" instead of \"Supervisory Court\""
    ],
    "lines": [
      [
        "राष्ट्रिय प्रसारण ऐन २०४९",
        "र प्रकाशन मिति ललमहर",
        "२०५० | २ | २७",
        "संशोधन गर्ने ऐन",
        "सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ २०५७ | १० | १८",
        "सञ्चार",
        "K",
        "क",
        "प्रमाणीकरण",
        "र प्रकाशन मिति",
        "केही नेपाल ऐनको व्यवस्था जगाउने ऐन २०६३ २०६३| ४ | २३",
        "२",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
        "गणतन्त्र ३.",
        "ऐन, २०६६ २०६६ | १० | ७",
        "लैङ्गिक लेङ्गिक समानता कायम गर्न तथा",
        "हिंसा अन्त्य गर्न",
        "नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२",
        "२०७२ | ६| १४",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३",
        "+",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९",
        "\n",
        "नेपा २०४९ सालको ऐन नं. ६",
        "\n",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "राष्ट्रिय प्रसारण सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "प्रस्तावनाः *संविधानद्वारा प्रत्याभूति गरिएको जनताको अभिव्यक्ति स्वतन्त्रता तथा हुन पाउने सुसूचित",
        "मुलुकको आर्थिक सामाजिक हकलाई संरक्षण एवं सम्बर्द्धन गर्न तथा प्रसारण प्रणालीको माध्यमबाट",
        "सांस्कृतिक क्रियाकलापलाई सबै जाति भाषा, वर्ग, क्षेत्र र धार्मिक",
        "पुऱ्याई जनसमक्ष तथ सम्प्रदय",
        "बीच समानता, आपसी सद्भावना सामञ्जस्यताको वातावरण सृजना गरी ूराष्ट्र भाषाको माध्यमबाट",
        "र",
        "समेत जनचेतना जगाउन",
        "प्रविधिको क्षेत्रमा आधुनिक प्रयोग उपलब्ध सञ्चारक सूचना प्रसरणक",
        "7",
        "माध्यमहरूलाई विश्वासनीय प्रभावकारी एवं सुदृढ बनाई राष्ट्रिय स्तरमा भएका निष्पक्ष अन्तर्राष्ट्रिय",
        "7",
        "सूचनाको   जानकारी आम जनताले पाउने गरी सूचनाको प्रवाहलाई एवं   आधिकारिक",
        "तथा समचर",
        "निर्वाध रूपले प्रसारण गर्ने सम्बन्धमा कानूनी व्यवस्था गर्न वाञ्छनीय भएकोले",
        "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको बाईसौं वर्षमा संसदले योे",
        "+",
        "बनाएको छ",
        "यस ऐनको नाम ' राष्ट्रिय प्रसारण ऐन २०४९\" रहेको छ संक्षिप्त नाम र प्रारम्भ (१",
        "C",
        "२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "अर्को अर्थ नलागेमा यस ऐनमा - परिभाष विषय वा प्रसङ्गले",
        "२",
        "आकृति, तस्वीर वा अन्य यस्तै \"प्रसारण\" भन्नाले",
        "प्रकारबट इसार, आवज",
        "आम जनताले जानकारी पाउन सक्ने गरी पठाइने रेडियो सञ्चार सेवा सम्झनु",
        "\n",
        "नपा प्रसारण हुने जुनसुकै \"कार्यक्रम\" भन्नाले श्रव्यदृश्यको   माध्यमद्वारा",
        "श्रव्य व",
        "किसिमको कार्यक्रम सम्झनु पर्छ",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा संशोधित",
        "गणतन्त्र"
      ],
      [
        "'फ्रिक्वेन्सी   मोडुलेशन प्रसारण प्रणाली\" भन्नाले फ्रिक्वेन्सी   मोडुलेशन ग",
        "प्रसारण",
        "संस्थाले   रेडियो वा टेलिभिजन   प्रविधिकालागि प्रविधि प्रयोग   गरी",
        "प्रसारण",
        "तोकिएको च्यानलबाट गरिएको प्रसारण सम्झनु पर्छ",
        "\"इजाजतपत्र\" भन्नाले   कुनै गर्नको कार्यक्रमको लागि",
        "घ प्रसारण दफ",
        "फ्रिक्वेन्सी   मोडुलेशन दिइने बमोजिम",
        "इजाजतपत्र व प्रसारण प्रसारण",
        "प्रणालीको स्थापना गरी प्रसारण गर्न दिइने इजाजतपत्रलाई समेत जनाउंछ",
        "ऐनबमोजिम   कार्यक्रम \"प्रसारण संस्था\" भन्नाले गन इजाजतपत्र",
        "प्रसारण यर",
        "प्राप्त व्यक्ति वा संगठित संस्था सम्झनु पर्छ",
        "\"स्याटेलाइट\" भन्नाले विभिन्न प्रसारण सामग्री प्राप्त गर्न वा अन्यत्र पठाउनको",
        "लागि अन्तरिक्षमा अवस्थित भू-उपग्रह सम्झनु पर्छ",
        "भन्नाले कुनै निश्चित प्रसारण केन्द्रबाट तारको माध्यमद्वारा केबुल\"",
        "प्रसारण",
        "सामग्रीहरू विभिन्न ग्राहक, सदस्य उपभोक्ता समक्ष प्रविधि सम्झनु",
        "पुऱ्याउने व",
        "\n",
        "(अर्थ स्टेशन \" भन्नाले स्याटेलाईट मार्फत केन्द्र",
        "\"भू उपग्रह प्रसार प्रसारण",
        "गर्न गरिने केन्द्र पृथ्वीको कर्यक्रम स्थापन प्रदन धरतलम",
        "आदन",
        "स्टेशन ) सम्झनु पर्छ",
        "\"प्रसारक\" भन्नाले प्रसारण संस्थाबाट प्रसारण हुने कार्यक्रम वाचन गर्ने व्यक्ति",
        "झ",
        "र सो शब्दले त्यस्तो कार्यक्रम सम्झनु   पर्छ तयार गन",
        "तथा सम्पादन",
        "6 ब व्यक्तिलाई समेत जनाउनेछ",
        "\"तोकिएको\" वा \"तोकिएबमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममा",
        "तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ",
        "\n",
        "सञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२ द्वारा संशोधन भई केही नेपाल ऐनको व्यवस्था",
        "जगाउने ऐन २०६३ द्वारा स्वतः जागेको"
      ],
      [
        "प्रसारण   सम्बन्धी कार्यक्रमको  रेखदेख नेपाल भेत्र",
        "३ प्रसारण सञ्चालन",
        "सञ्चालनको नीति निर्माण गर्ने अधिकार नेपाल सरकारलाई सम्बन्धी कार्यक्रमको रेखदेख",
        "र",
        "हुनेछ",
        "जुनसुकै कुरा लेखिएको I३क. प्रदेश तथा स्थानीय कानून बमोजिम हुने : ७१ ) यस   ऐनमा",
        "अन्यत्र",
        "भए तापनि देहायको विषयमा देहाय बमोजिम हुनेछ",
        "रेडियो सञ्चालनको एकसय वट",
        "एफ. एम. इजाजत, सम्मक",
        "नियमन सम्बन्धी कार्य आफ्नो स्थानीय तहको क्षेत्र भित्र नवीकरण",
        "7",
        "सम्बन्धित स्थानीय तहले बनाएको कानून बमोजिम हुनेछ",
        "एम.  रेडियो वट सम्मको माथिे एकहजार",
        "एकसय एफ. वट भन्द",
        "केवुलमा आधारित टेलिभिजन प्रशारणको इजाजत नवीकरण",
        "प्रशरण र",
        "नियमन प्रदेशले आफ्नो सम्बन्धी कार्य प्रदेशभेत्र सम्बन्धत",
        "बनाएको कानून बमोजिम हुनेछ",
        "रेडियोको   फ्रिक्वेन्सीको बांडफांटका २ ) यस   ऐन बमोजिम लगि",
        "हुन एफ.एम.",
        "सम्बन्धित प्रदेश वा स्थानीय तहले मन्त्रालय समक्ष माग गर्नु पर्नेछ",
        "नियमन सम्बन्धमा स्थानीय तह वा बमोजिम इजाजत, नवीकरण उपदफा (१ (३",
        "7",
        "प्रदेशले कानून नबनाए सम्मको लागी त्यस्तो विषयको इजाजत नवीकरण तथा नियमन योे",
        "ऐन वा यस ऐन अन्तर्गत बनेको नियमावली बमोजिम हुनेछ",
        "कसैले पनि यस ऐनबमोजिम इजाजतपत्र नलिई कुनै इजाजतपत्र नलिई प्रसारण गर्न नहुने",
        "कार्यक्रम प्रसारण गर्नु हुदैन",
        "इजाजतपत्रको   लागि   निवेदन   दिनु   पर्ने नेपाल भित्रको ठाउंमा कुनै",
        "कुनै कार्यक्रमको प्रसारण गर्न वा फ्रिक्वेन्सी केबुल स्याटेलाइट,",
        "सञ्चर मध्यमद्वार व अन्य",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५",
        "द्वारा थप |"
      ],
      [
        "स्थापना गरी शिक्षाप्रद , मनोरञ्जनात्मक प्रसारण   प्रणालीको मोडुलेशन",
        "समचारमूलक तथ",
        "वा संगठित संस्थाले तोकिएको दस्तुर सहित तोकिएको कार्यक्रम प्रसारण गर्न चाहने व्यक्ति",
        "ढांचामा नेपाल सरकारसमक्ष निवेदन दिनु पर्नेछ",
        "बमोजिमको निवेदन पर्न आएमा   नेपाल सरकारले इजाजतपत्र दिन सकिने",
        "दफ +",
        "जांचबुझ   गरी निवेदकलाई तोकिएको   शर्तहरू निवेदन",
        "गन पलन उपर आवश्यक",
        "कार्यक्रम प्रसारण गर्न तोकिएको ढांचामा इजाजतपत्र दिन सक्नेछ",
        "राखी नेपाल सरकारले राष्ट्रिय   हितलाई लगाउन सकिनेः राष्ट्र प्रसारणमा   रोक",
        "< थ्यानम",
        "महिनामा नबढाई कुनै खास विषय, राजपत्रमा सूचना प्रकाशित गरी एकपटकमा नेपाल",
        "&",
        "वा क्षेत्रसंग सम्बन्धित कुनै कार्यक्रम प्रसारण गर्न नपाउने",
        "गर संस्थाबट घटन प्रसारण",
        "रोक लगाउन सक्नेछ",
        "%(९ प्रसारण संस्थाको इजाजतपत्र रद्द गर्न सकिने कुनै प्रसारण संस्थाले यो ऐन वायस",
        "नेपाल ऐन अन्तरगत बनेको नियमको विपरीत कुनै कार्यक्रम प्रसारण गरेमा सरकारले त्यस्तो",
        "संस्थाले प्राप्त गरेको इजाजतपत्र रद्द गर्न सक्नेछ",
        "प्रसारण",
        "%२ ) रद्द गर्नु अघि नेपाल सरकारले त्यस्तो बमोजिम (१",
        "उपदफा इजजतपत्र",
        "दिनु प्रसारण संस्थालाई आफ्नो सफाई पेश गर्न मनासिब मौका पर्नेछ",
        "भू-उपग्रह प्रसार केन्द्रको स्थापना सम्बन्धी विशेष व्यवस्था कुनै व्यक्ति (१ )",
        "व",
        "विदेशी संगठित   संस्थाले लगानीमा व्यक्ति स्वदेशी *संगठित संस्थ संयक्त",
        "व र व",
        "केबुल टेलिभिजन   सम्बन्धी   भू-उपग्रह स्याटेलाइट गरी   कुने प्रसार   केन्द्र",
        "स्थपन तथा",
        "दिनु कार्यक्रम प्रसारण गर्न चाहेमा स्वीकृतिको लागि नेपाल सरकार समक्ष निवेदन पर्नेछ",
        "आएमा   नेपाल सरकारले उक्त निवेदन (१ ) बमोजिमको निवेदन पर्न",
        "(२ उपदफा",
        "टेलिभिजन सम्बन्धी भू- केबुल उपर आवश्यक जांचबुझ गर्दा निवेदकलाई स्याटेलाइट",
        "तथ",
        "स्वीकृति दिन मनासिब   देखेमा प्रसारण   गर्ने प्रसार   केन्द्र स्थापन   गरी कार्यक्रम",
        "उपग्रह",
        "सञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२ द्वारा संशोधन भई केही नेपाल ऐनको व्यवस्था",
        "जगाउने ऐन २०६३ द्वारा स्वतः जागेको",
        "अधिवक्ता राजिव वास्तोला वि. नेपाल सरकार प्रधानमन्त्री तथा नन्त्रिपरिषद्को कार्यालय रिट नं. ०६९-WS००२५, ४९",
        "मिति २०७० | ९ | २५ मा सर्वोच्च अदालतबाट अमान्य र बदर गरिएको"
      ],
      [
        "तोकिएको शर्तहरू पालना गर्ने शर्तमा तोकिएको कार्यक्रमहरू प्रसारण गर्न पाउने गरी तोकिए",
        "बमोजिम स्वीकृति दिन सक्नेछ",
        "सम्बन्धी अन्य व्यवस्था तोकिए भूउपग्रह प्रसार केन्द्रको स्थापना तथा",
        "(३ प्रसारण",
        "बमोजिम हुनेछ",
        "प्रसारण संस्थाले कुनै कार्यक्रम वितरण गरी वितरण  शुल्क गन",
        "१०. तथ सञ्चलन प्रसरण",
        "तोकिएको संस्थालाई तिर्नु पर्ने शुल्क त्यस्तो कार्यक्रम उपयोग चाहेमा नेपाल सरकार",
        "व 7",
        "पर्ने शुल्क तोकिए बमोजिम हुनेछ लिनु व्यक्ति वा संस्थाबाट",
        "प्रसारण संस्थाले कुनै कार्यक्रमको कार्यक्रम उत्पादन तथ प्रसारण",
        "११. प्रसारण उत्पादन तथ",
        "गर्दा देहायका कुरालाई प्राथमिकता दिनु पर्नेछ",
        "शिक्षा, उद्योग वाणिज्य विज्ञान र प्रविधि स्वास्थ्य परिवार नियोजन र वन कृषि,",
        "क",
        "विकासमूलक कार्यक्रमहरू तथा वातावरण संरक्षण जस्ता",
        "समानता, आपसी भाषा , वर्ग सबे धार्मिक जाति बीच",
        "क्षेत्र तथा सम्प्रदाय",
        "अभिवृद्धि गर्ने किसिमका कार्यक्रमहरू",
        "सद्भावना र समञ्जस्यत",
        "संस्कृतिको पुऱ्याउने नेपालका विभिन्न सहयोग",
        "ग उत्थनम भष 7",
        "कार्यक्रमहरू",
        "राष्ट्रिय एकतामा अभिवृद्धि गराउने विषयका कार्यक्रमहरू राष्ट्रिय",
        "र हत",
        "राष्ट्रिय चेतना तथा नैतिक जागरण वृटि गर्ने विषयका कार्यक्रमहरू",
        "^",
        "चेतना   बढाउने सामाजिक प्रजातान्त्रिक एवं",
        "जनताम मन्यता मूल्य 7",
        "संस्कारको विकास गराउने किसिमका कार्यक्रमहरू",
        "छिमेकी   मुलुक प्रतिकूल नेपाल मित्रराष्ट्रहरूसंगको",
        "र तथा सम्बन्धम प्रभाव",
        "नपार्ने विषयका कार्यक्रमहरू",
        "राष्ट्रले अख्तियार गरेको परराष्ट्र नीति सम्बन्धी कार्यक्रमहरू"
      ],
      [
        "लोक गीत र लोक संस्कृतिको प्रबर्द्धन हुने कार्यक्रमहरू झ।",
        "राष्ट्रिय तथा अन्तर्राष्ट्रिय स्तरमा भए गरेका महत्वपूर्ण गतिविधिहरू",
        "कार्यक्रम निष्पक्ष, कार्यक्रम उत्पादन तथा प्रसारणमा निजी क्षेत्रलाई सहभागी गराउन सकिने",
        "१२.",
        "अतिरिक्त निजी   क्षेत्रलाई प्रभावकारी बनाउन   सरकारी क्षेत्रको समेत",
        "सक्षम तथा सरल",
        "सहभागी गराउन सकिनेछ",
        "विदेशी प्रसारण संस्था वा सञ्चार माध्यमलाई प्रसारण समय उपलब्ध गराउन सकिने विदेशी",
        "३",
        "माध्यमहरूले प्रसरण संस्था प्रसारण संस्थाबाट कार्यक्रम",
        "गरउन कुने व स०चर प्रसारण",
        "प्रतिकूल प्रभाव नपर्ने गरी तोकिएको चाहेमा राष्ट्रिय हितमा आधारमा   शिक्षाप्रद ,",
        "मपदण्डक",
        "मनोरञ्जनात्मक कार्यक्रम गन गराउन",
        "समाचारमूलक तथ प्रसारण समय उपलब्ध",
        "सकिनेछ",
        "कसैले कुनै विषयमा प्रचार प्रसार गरी उपलब्ध गराउन सकिने विज्ञापन प्रसारण गर्न समय",
        "१४.",
        "विज्ञापन त्यस्तो निकायबाट व्यक्ति   संस्था चाहम",
        "व आम जनताम प्रसारण गरउन",
        "सकिनेछ तोकिएको दस्तूर लिई विज्ञापन प्रसारण गराउने",
        "समय उपलब्ध गरउन",
        "जस्ता पदार्थहरूको विज्ञापन तर जनस्वास्थ्यलाई हानि पुऱ्याउने धुम्रपान तथा मदिर",
        "प्रसारणलाई निरुत्साहित गरिनेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि कसैले १५. विज्ञापन प्रसारण गर्न नपाइने (९ )",
        "दफा १४ म",
        "देहायको कुराहरूको विज्ञापन प्रसारण गर्न गराउन पाउने छैन :",
        "प्रतिकूल असर पर्ने विषयका कुराहरू राजनैतिक दलहरूलाई",
        "क ।",
        "नेपा",
        "अश्लिल किसिमका सामग्रीहरू ख",
        "निर्वाचित सरकारलाई हिंसात्मक शक्ति प्रयोग गरी हटाउने उद्देश्यका ।ग)",
        "सामग्रीहरू",
        "\n",
        "सञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२ द्वारा संशोधन भई केही नेपाल ऐनको व्यवस्था",
        "जगाउने ऐन २०६३ द्वारा स्वतः जागेको"
      ],
      [
        "गर्ने   प्रकृतिका पैदा अस्वभविक",
        "घ जनमनसम आतङ्क भय तथ",
        "कुराहरू",
        "नेपालको असंलग्न परराष्ट्र नीति विपरीतका कुराहरू",
        "संस्कृतिलाई कुने भाषा , धर्म अपव्याख्या , अवहेलना, पनि जाति",
        "र",
        "अपमानित तथा अवमूल्याङ्कन गर्ने सामग्रीहरू",
        "कुरा लेखिएको भए तापनि निर्वाचनको समयमा नेपाल उपदफा (९",
        "जुनसुकै (२ म",
        "सरकारले निर्वाचन आयोगको परामर्श लिई कुनै पनि राजनैतिक दललाई आफ्नो घोषणापत्र,",
        "कुराहरूको जानकारी गराउन दिनलाई यस दफाको कार्यक्रम वा त्यस्तो दलको दर्शन जस्ता",
        "कुनै कुराले बन्देज लगाएको मानिने छैन",
        "प्रसारकको काम कर्तव्य र अधिकार देहाय बमोजिमको प्रसारकको काम कर्तव्य र अधिकार १६.",
        "हुनेछ",
        "*",
        "कार्यक्रमहरूको सूचना, समाचार, लेख आफू प्राप्त   हुन आएका",
        "समक्ष व",
        "सत्यता बारे आवश्यक छानबिन गरी निर्धारित समयमा प्रसारण गर्ने, गराउने",
        "राजनैतिक रूपमा निष्पक्ष भै समाचारको सम्पादन तथा प्रसारण गर्ने गराउने,",
        "सुरक्षा, नैतिक आउने   किसिमका सामाजिक सार्वजनिक आंच मर्यादामा",
        "7",
        "कार्यक्रमहरू प्रसारण नगर्ने तथा गर्न नलगाउने",
        "लैङ्गिक हिंसा विभेदलाई कसैको चरित्र हत्या अपमान  हुने",
        "।ग१ व व व बढव",
        "दिन प्रकृतिका सामग्री प्रसारण नगर्ने वा गर्न नलगाउने",
        "हेलचेत्र्याईंपूर्वक कुनै पनि कुराको प्रसारण   गर्न लापरवाही",
        "गराउन व व",
        "नह्",
        "\n",
        "लैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२",
        "द्वारा"
      ],
      [
        "कुनै   विवादास्पद   विषयमा सबे परेमा गर्नु पनि",
        "सम्भव प्रसारण भएसम्म",
        "दृष्टिकोणबाट विश्लेषण गरी वस्तुस्थितिलाई नबङ्ग्याई प्रसारण गर्नु पर्ने,",
        "गलत तथा भ्रामक समाचारको सङ्कलन तथा प्रसारण गर्न नहुने",
        "प्रसारण संस्थाले तोकिदिए बमोजिम अन्य कार्य गर्ने",
        "८१ ) कसैले बमोजिम प्रसारण  संस्थाको इजाजतपत्र नलिई",
        "१७. दफ ६ व सजय दफ",
        "बमोजिम स्वीकृति नलिई कुनै कार्यक्रम प्रसारण गरे गराएमा त्यस्तो व्यक्तिलाई तोकिएको",
        "अधिकारीको आदेशबाट 1 इजाजतपत्र अनुमतिपत्र दस्तर र दफा १० बमोजिम लग्ने",
        "तथ",
        "वा एक वर्षसम्म कैद शल्क बराबरको असल गरीसो दस्तर र रकम जरिबान",
        "व शल्क",
        "सजाय हुनेछ",
        "२ ) कसैले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम विपरीत कुनै  कार्यक्रम",
        "यो ऐन वायस ऐन अन्तर्गत बनेको नियम विपरीत कुनै कार्य गरे प्रसारण गरे गराएमा वा",
        "वा सम्बन्धित अन्य व्यक्तिलाई तोकिएको अधिकारीले गराएमा त्यस्तो प्रसारण संस्था, प्रसारक",
        "दशहजार रुपैयांसम्म जरिबाना वा एक वर्षसम्म कैद वा दुवै सजाय गर्न सक्नेछ",
        "ऐनबमोजिम   नेपाल तोकिएको अधिकारीले दिएको   आदेश पुनरावेदनः",
        "व १८. सरकार यर व",
        "उपर चित्त नबुझ्नेले पैंतीस   दिनभित्र पुनरावेदन   दिन",
        "सम्बन्धित अदलतम सजय उच्च",
        "सक्नेछ",
        "कुनै किसिमको वा अशान्तिबाट प्रसारण संस्थाको सुरक्षा प्रसारण संस्थामा हुलदङ्गा",
        "हानि १९ .",
        "नोक्सानी हुने छ भन्ने लागेमा नेपाल सरकारले त्यस्तो ठाउंमा आवश्यक सम्झेको",
        "सम्भवन",
        "गर्नेछ अवधिसम्मको लागि सुरक्षाकर्मी पठाई सुरक्षाको व्यवस्था",
        "नेपाल सरकारले यस ऐनबमोजिम आफूलाई प्राप्त अधिकारमध्ये अधिकार प्रत्यायोजन",
        "कुनै २०.",
        "वा सबै अधिकार कुनै अधिकारी वा निकायलाई प्रत्यायोजन गर्न सक्नेछ",
        "\n",
        "सञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ द्वारा संशोधित",
        "७",
        "सञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२ द्वारा संशोधन भई केही नेपाल ऐनको व्यवस्था",
        "जगाउने ऐन २०६३ द्वारा स्वतः जागेको"
      ],
      [
        "यस ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले नियम बनाउने अधिकार",
        "२१. आवश्यक",
        "नियम बनाउन सक्नेछ",
        "प्रचलित   कानूनबमोजिम   हुने लेखिएका कुरामा   यसै   ऐनबमोजिम ऐनमा",
        "२२. अरूम यर र",
        "कानूनबमोजिम हुनेछ",
        "प्रचलित",
        "जुनसुकै कुरा लेखिएको भएतापनि यो ऐन यस   ऐनमा अघि",
        "२३. अन्यत्र प्रारम्भ   हुनु ल बचाउ",
        "स्थापित नेपाल सरकारको पूर्ण वा आंशिक स्वामित्व भएका संगठित संस्थाले यस ऐनबमोजिम",
        "मानिनेछ प्रसारण संस्थाको इजाजतपत्र",
        "पाएको  *",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "कानूनसंशोधन गर्ने ऐन, २०६३ नेपाल केहो (१",
        "द्वारा रूपान्तर भएका शब्दहरूः द्रष्व्यः",
        "नेपाल \"श्री ५ को सरकार\" को सट्टा",
        "सरकर\"",
        "ऐन, २०७३ द्वारा रूपान्तर भएका शब्दहरूः (२ न्याय प्रशासन",
        "\"पुनरावेदन अदालत \" को सट्टा उच्च अदालत\""
      ]
    ],
    "summary": "The text discusses various legal amendments related to Nepal laws, including the National Broadcasting Act of 2049 and subsequent amendments. It emphasizes the protection of freedom of expression, cultural diversity, and the promotion of unbiased international information dissemination through modern communication technologies. The text also mentions the establishment of a strong legal framework for broadcasting services and the regulation of programs to ensure impartial and official dissemination of information to the public."
  },
  {
    "title": "राष्ट्रिय प्रसारण नियमावली, २०५२",
    "page_count": 74,
    "filename": "राष्ट्रिय_प्रसारण_नियमावली,_२०५२.pdf",
    "ocr_time": "147.99885511398315 sec",
    "pages": [
      "National Broadcasting Rules 1952 Published Date Amendment in Nepal Gazette 1952 2 28National Broadcasting (First Amendment Rules, 2062 2062 3 290.National Broadcasting (Two Amendments Rules, 1963, 1963) 3262.National Broadcasting Rules Amendment Rules, 1965 1965 110 13.National Broadcasting (Fourth Amendment Rules, 1966 1966 8 224.National Broadcasting (Fourth Amendment Rules, 1969 1969) 3 85.National Broadcasting Sixth Amendment Rules, 1969-2020 8,256.National Broadcasting (Seventh Amendment Rules 1969-2020) 9 23.77.National Broadcasting (Seventh Amendment Rules, 23981) 9 11<.National Broadcasting (New Amendment Rules) 1977 389.National Broadcasting (Tenth Amendment Rules, 1977, 1977) 3 2990.National Broadcasting (Eleventh Amendment) Rules, 197811 19 19778 0 9. National Broadcasting (Third Amendment) Rules, 2080 2080 11 Using the powers given by 2102. Nepal's government has made rules of transparency under the National Broadcasting Act of 1949, the Rules of Procedure of these Rules, National Abbreviation (1 ) 2005 2nd No. 1: Broadcasting 92 ) Definition: If the subject or context does not have any other meaning in this Rules of Procedure, the National Broadcasting Act, 1949 should be remembered. Satellite 9 cable television satellite installed and programme centered on the airwaves modified by fourth revision",
      "The authorization given to broadcast must be remembered and the word refers to even Rule 6 granting permits for signals according to the program's downlinked distribution. Other communications`(c)words other than telecommunications must be remembered as multichannel multipoint decryption and so-called mediums (M.M.D.S., Over the Top O.T.T.) transmission service, optical transmission or Internet The protocol-based television system firewall (including IPTV distribution system, online radio and online television and video un-demand V.O.D.) refers to satellite or Internet Transmission through protocol ^(g1 function must remember the task of downlinking to transmit through a local distribution system, a satellite other window medium distribution system is called a local distribution system Satellite Center (G2) or Satellite Broadcasting Distribution specified cables, multichannel multipoint programs, other kinds of distribution systems, and any applicable area drop-down users The system refers to the system to distribute programs to consumers through satellite (G3) distribution centers installed in Nepal. The act of distributing a program directly to the consumer via a K-band satellite. Also referred to as Direct to Home. Any program according to the program D.T.H. tells the consumer IIG4) \"RO.T.T.\" should be remembered as a cable satellite service carried out over the Internet without the use of a television medium, and the term refers even to media streaming services over other platforms via the Internet. Added by the fourth amendment.Added by the eleventh amendment.",
      "TI(G5) V.O.D. says the agency which has obtained the license of the distribution system from the ministry should remember to provide the service as per its own terms and conditions outside of the television consumer in the network. Television institutions that produce themselves and broadcast regularly via the ^g6)media of the Internet via their own domain O.T.T. should be regarded as audio-visual programs+(g7 Online Radio refers to a radio organization that broadcasts regularly by itself via the Internet via a specific O.T.T. as per its domain service schedule. The program must be in the form of a letter of authorization to the consumer to remember the person or institution who uses the communication service of a broadcaster who has received a letter of authorization and the Ministry of Information Technology of Nepal. The transmission service refers to the audio audio-visual footage or video content or audio-visual material, video, audio-visual material, audio-visual material, audio-visual material, audio-visual material, the storage of songs, folk music, productions, other folk paintings, indigenous materials such as those performed by the institution, on computer servers or in the stores where such archive material is desired in foreign cinematography and O.T.T. O.T.T. Debian's desired marfstashbutt apps Most of this word must be remembered as a service that provides access to the program itself by the consumer. Added by the eleventh revision. Modified by the twelfth revision Added by twelve amendments. Modified by ten amendments.",
      "FM radio or radio network broadcasting institutions broadcast their television channels, broadcasting on the Internet to the O.T.T.A.P. of consumers on the O.T.T. Div. Digital programming refers to visual and audio produced by yourself, audio +7video songs produced by another person or institution, material music, video music, to store documentaries, live broadcasts of national or international sports, foreign films or digital O.T.T. programmes in computer servers or stories and Managed Archived Programs (Content must be remembered8(z) Digital Program Distributors refer to the institution that received the O.T. License Signal Distribution to distribute digital programs. Ministry of State for the Structure of Assistance with Request Forms in accordance with sub-rule (9) and I7 of the Regulation on Licence (Regulation No. 81) to distribute signals by an organized body, other persons, in digital satellite, digital heading center-based technology to broadcast the programme by other means of communication In accordance with Section 71 of Regulation 4, subsection 1(a) of the Broadcasting Schedule, the Program shall be transmitted from the Digital Broadcasting Centre. Added by the person's own evolution by the twelfth amendment. Modified by the sixth amendment Extracted by twelfth revision",
      "Schedule 1(a1) to install programmes through the Freeway Modulation Broadcasting System, in a structure according to the television broadcast channels from the schedule 1(a1) distribution system. Schedule 1B to install programmes through the Freeway Modulation Broadcasting System. Television Direct to Home is based on a system for broadcasting satellite programs to consumer media outlets. via +5(1)(a) subsection 41) of the Telecommunications Organizing Body to broadcast this rule, the Personal Identity Certificate Cancellation Committee will appear online one month after the launch of which there has been just one of the satellites. Despite the fact that a request has been written to obtain the Soco Licence by choosing a medium, this rule is to commence by Regulation (1) (2) to organize the MediaBat Broadcasting NLGVA in the technology to broadcast Kabul without any licence. Section of persons to whom the institution has distributed sub- (1-based signals. Individuals of Kabul do not need to be issued a passport as per the signals from the organized institution. A separate licensed or organized institution to transmit through means shall establish a person-transmission centre for the purpose of establishing a digital technology in which such license has not been obtained or another person or organized Based Licenses are to be issued by the institution (whether or not it is written in Program 53) that distributes them in accordance with these Rules (whether or not it is written in Program 53) License to broadcast or cable medium-batt broadcasting on-line radio, radio networks as well as television FM radio, other and channel broadcasting institutions to broadcast their broadcasts even O.T.T. Broadcasting Service Murpht The O.T.T. Broadcasting Service will not require a separate license to broadcast. Added by twelfth amendment.",
      "(1) In Rule 3A, if the Ministry sees that the applicant has the right to grant an authorization when it understands the need for such a request, sub-rule (2) of Rule 7 to install programme satellite-based broadcasting centers by digital or other means of communication to distribute signals, or to distribute signals, other than by an organized body Structure according to the programme announcement received from the Digital Broadcasting Centre established by the person schedule-2(a) signal, the organization itself Section: Licensee I(a1) and distribution accordingly Broadcasting schedule 2b. Broadcasting schedule 2c. Even if anything is written in the framework of Schedule 2(c) for a system for broadcasting television distribution based on the consumer program cable satellite media bit and front If a request is made pursuant to subsection (1)(a) of Regulation +33 in respect of which a licence is not granted if it cannot be obtained pursuant to subsection (1)(2) of Regulation +33 in respect of which a request is made pursuant to the appropriate rule for issuing an inquiry licence Amendd by the Sixth Amendment for the purpose of broadcasting television channels by terrestrial means by the applicant of 7th of the Attachment Extracted by the twelfth amendment, by the eleventh amendment, by the twelfth amendment.",
      "The Ministry will have to draw up the original issued license and issue the license in the manner specified in Schedule 2(A) and change it to the digital system. Rules to be initiated by the analogue system before the date specified by the Ministry of Personal Information by the Nepal Signal Distributing or Organized Organization to digitize the analogue system within the period of subsidy The Ministry will be required to provide information on the changes to the system within four years in the districts of Chhattisgarh, Kathmandu, Viratnagar, Virganj, Pokharak and Sub-Municipalities except section (a) Within seventy-four years six months in the territory of the municipality and within five years in the rest of the territory (Amendment to the Act requiring a license to set up a Centre for broadcasting programmes by Satellite + Broadcasting Organization Whoever wishes to distribute any programme by means of the Rules System for the Satellite Centre Permission for Kabul Television Satellite Distribution by displacing the person-to-person status of item 9 as referred to in (1) 7A request to be made under sub-rule (9) in accordance with the framework provided for in Article 3 shall be submitted to the consent document: A permit to digitally download any foreigner 15A. Schedule 3(a) of the Rules of Procedure Amendment by the Sixth AmendmentAmendment by the Eighth AmendmentAmendment by the Fourth AmendmentAmendment by the Twelfth AmendmentAmendment by the Twelfth AmendmentAmendment by the Twelfth AmendmentAmendment by the Twelfth AmendmentAmendment by the Twelfth AmendmentAmendment by the Twelfth Amendment",
      "r5B. Licence for the distribution of signals should be obtained: Permission from a foreign broadcasting institution producing institution obtained by a foreign broadcasting institution to transmit a linear digital programme in Nepal and the signal of a broadcasting digital programme The free television channel organizing body wishing to distribute will have to submit a request to the Ministry in accordance with sub-rule (1) of the Rules for Permits (Article 77(3)(b) of the Rules). For broadcasting rights of foreign programs Freeze or for direct broadcasting of foreign programs (1) any person may take any television within Nepal approved: If you want to broadcast in Nepal, or if you want to broadcast a special sports program in Nepal, you will have to be allowed to do so. Brand's Trademark Explanation: Any person or broadcaster who has been under any trading system or modelling institution should remember the program production as part of the program itself In order to obtain approval, an application must be made to the Ministry in accordance with sub-rule (1)(2) of Schedule 5A and sub-rule (3)(c) of Schedule 3. (2) Schedule-5B if the applicant deems it appropriate to grant approval. (5) After the commencement of this rule, no broadcasting institution will be allowed to broadcast foreign programs. By the twelfth amendment Modified",
      "The broadcasting institution which has received the approval of a foreign programme prior to the commencement of this rule shall prevent the transmission of the broadcasting program for a specified period when such approval is granted. Any permit may be granted for non-authorization: (1) pursuant to Rule 5, 5A.5B.6 the Office will examine the request and determine the conditions to be met by the applicant when the request becomes necessary. (2)77 of the Regulation according to which permits are to be issued in accordance with the Rules on Submission of Satellites, if completed and technically feasible, may be obtained by taking the assistance of: Satellite Distribution Centre for Kabul Television (a) Schedule 4(b) for the distribution of signals; (b) schedule 4(c) for the distribution of programmes; (c) schedule 4(d) for the distribution of programmes; (d) schedule 4(e) for the distribution of programmes; (e) schedule 4(f) for the distribution of programmes; Despite the fact that it is written in the structure, the organization shall not be granted a permit for the distribution of Section (b) and Section (c) of the Certificate and Consignee by persons authorized pursuant to (1). The Ministry shall transmit the programme from the broadcasting institution to which the programme is to be subscribed, including the subject matter, in accordance with the language of the deliberations and in accordance with clause (1) of sub-rule 2 ^ of sub-rule 1 of sub-rule 2 ^ of sub-rule 2 ^ After the ministry gave permission to downlink, the regulation (Telechannel T4 in the rule written that the information on 13 will be published in any journal at the national level, however) was anything else. Multipoint Distribution Digital Territorial Television (M.M.D.S., as amended by Fourth Amendment) Added by eleventh amendment.",
      "(DTVJ, Television IPTV based on Internet Protocol, DTVH License Digital cable receiver mediaBat Broadcasting License Organizing Organization shall, in accordance with these Rules, sign No license for distribution is required.Request Permit (9) Procedure for Initiating a License: and Note (a) should be taken as specified in Schedule 5 when applying for a License Purchase and License (b) 2 / License letter -4. will be as follows II7A. Server must be kept: 71) ^O.T.T. Recipient Broadcast Sewa License and Operating Institution shall notify any person from within Nepal In order to organize, if the satellite and the member receive any fees from within Nepal, it is necessary to provide a cache server within Nepal (2) ^O.T.T. Users who wish to consume programmes provided by the Operating Institution from within Nepal are required to register (userize) on the server within Nepal and transmit the details of each user. Updates will be made within Nepal, including arrangements to keep access to the content on the server. The institution will have to maintain security on the accounts client management system server. ^O.T.T. Transmission receiver will have to maintain the license if the institution does not use the server as per this rule. License ^Conditions to be complied with by the broadcasting institution or person broadcasting the supporting program Rules for the broadcasting of the program by the person obtaining the license and permission under 9 liability of the broadcasting institution Conditions to be complied with modified by twelve amendments 0",
      "The broadcasting institution, the person(s) involved in the transmission or distribution of the programme(s) must have the consent of the authorized distributor; no consent is required to the right to a free channel obtained by another person Licence to a broadcasting institution to sell or otherwise distribute to a person or institution entitled in any way to broadcast or distribute other programs other than those specified in the non-transferable licence The Ministry has published information in the Official Gazette in accordance with the criteria laid down by the Ministry of Television to be distributed to the Nepal system by using satellite to distribute the same program to the non-signatory. (2) The function of this organized person in distributing signals to the organized body of Kabul according to the rules of establishing other person-based broadcasting centres in digital technology. a person who transmits signals from a digital technology-based personG3transmission centre established by an organized institution or an institution which can only distribute the medium-bat broadcasting licence The sign, symbol or logo used in broadcasting, whether or not the organized body has received the signal from the broadcasting centre by such licensee. (c4) Amendd by the fifth amendment to the licence to broadcast the programme from place to place in the licence Modified by twelve revisions Added by Sixth Amendment",
      "via Direct to Home, a system whereby the person who has obtained a television terrestrial satellite license through the channel and the 6G4 Broadcasting Label Organization distributes the program of the satellite to the consumer through the channel. To distribute signals by establishing a digital technology-based broadcasting center that does not distribute programmes (to process the signals of the electronic broadcasting wave cable from such a center as the G6Consortium has taken) Broadcasting from a broadcasting institution in full ownership of the Nepalese government that does not refuse to distribute signals to a person or institution licensed through a broadcasting medium. g. The Nepalese National should give priority to channel broadcasters as well, or directives from the Ministry of Emergency Preparedness of the Ministry of Disaster should be given to the channel broadcasters. The information should be distributed at five 7 6 times per day to any person who distributes it to the public or to persons or bodies connected with the household, road, electricity, etc. The person who requests the signal of the free channel obtained by the license to be negotiated9. The consumer-to-consumer program to be used to provide the signal equally to the license organizer. The broadcasting institution or person(s) to be negotiated in respect of distribution and consumption(s) by thesixth amendmentAmended by the eleventh amendmentAmended by thefourth amendmentReduced by theseventh amendmentAmended by thefourth amendment Additional 6",
      "or the person who broadcasts the program broadcasting the broadcasting institution between the beginning and the end of his/her identity (already signing). Heading for the purpose of continuing the service for up to a maximum month of information about other digital cables related to the ministry where no service provider is able to provide its services As per sub-rule 71 of the License, Section II(iii) of Section 2.A.0 of the License, the Consortium shall provide details including the technical audits received in person for each month of the CASM. The Ministry is required to annualize the Corporation ^O.T.T. Broadcasting Service Recipients II(I) to the Policy on License and Operational Reliability, the institution of the computer source of the broadcaster, its rules, publications, Organize recipients to operate the broadcast sequence III4 /Issue and computer resources institutions to remember the user to do, or to use, any pass-through capabilities of the program The software designed to prevent viruses from interfering with computer code, files, programs, etc. The software is designed to prevent viruses from interfering with computer code, files, etc. The software is designed to prevent viruses from interfering with computer code, files, etc Added by the Eleventh Amendment to the Rules of Procedure as amended by the Twelfth Amendment. 93",
      "Television has obtained the National System of Distribution I(I)(I)(I)(I)(I)(II)(II)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III)(III II(j7) to address complaints and complaints made by broadcasting operators and institutions within thirty days of the date on which the contact details of the official to be heard on their website should be filed with the number No. Listener Official Received Persons Received to Operate the ^OTT. Broadcasting Service II(झट)Issue Waffle Day The institution shall have issued for at least forty periods the materials of the inquiry during the inquiry Protect records7 Research If any government agency requests such records, the organization shall establish an O.T.P. Holder of the Broadcasting Service(+>Z9) The existing billing management system, including the consumer (subscriber-demand management system) and the ministry responsible for such a system, can be implemented by organized access monitoring. Digital Program Distribution Server + J10 (like any distribution system in Nepal where the institution manages the necessary digital programs related to the individual certificate time and institution) According to infrastructure narratives, digital programs or institutionalized persons must be able to provide binary certificates on an equal footing, and other conditions specified by the ministry must be kept in mind. Added revision gate. Modified by twelfth revision Added by twelfth revision.04",
      "or a person can't broadcast the subject of subsidies: no broadcasting organization can broadcast a program that concerns the safety, security and order of the general public of Nepal Ethics, morality, morality, morality, morality, morality, morality, morality, morality, morality, morality, morality, morality, morality, morality, morality, morality. Permits obtained for the use of unclean substances of the nature of spreading a bacteriological disease or of neglecting a social disaster, to be used in the name of a person or to injure a person's dignity, honour or prestige Individuals must start broadcasting: (1 On the date of obtaining the license 69A.or the Organized License, the institution itself shall start broadcasting the license within twelve months of any person obtaining the license or If the organized institution is unable to commence pursuant to sub-rule (2) (9 of the Gazette, a request shall be made to the Registrar before such period has to be repaid for the additional period of support and broadcasting, including reasons, within that period (2) The Ministry may add a period of six months if it considers it necessary to review the sub-rule(s) to add a further period of three months. Add by _Revision 605",
      "Persons who do not start broadcasting even within the period specified in sub-rule (1) or 83 (4 permits will be automatically cancelled or the Ministry of the Organization's licence or the Statement of the permit will have to file Schedule 6 Statements: (110. In accordance with the Rules of any Statement specified in the Certificate and in the Registration Book as per the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate and as per the Rules of any Statement specified in the Certificate The person shall be identified in the registration book accordingly (9>00A.Transmission and Distribution Fee: or the broadcasting institution that distributes (1) Taxation0 . A person who produces a program of cables and distributes the earth-based, satellite and satellite broadcasts to the Nepalese government within six months of the end of the economic year. If the channel is to be charged a broadcasting fee of the amount that it or the FM radio broadcasting institution or individual incurs at the rate of one percent of the total annual income, the licence shall be issued for the purposes of \"Earnings\" Explanation:The total amount of any income to be remembered in respect of any work related to the license must be received by the broadcasting institution (1A) within the period specified in subparagraph (a) or by the person to the broadcasting institution (9 any If the fee is not charged after this period, 1 to 2 per cent will be applied for each month and will be added from the original amendment and repealed by the second amendment. Modified by Fifth Amendment Modified by Sixth Amendment and Additional Amendment Modified by eleventh revision Modified by twelve revisions 06",
      "The person who has obtained the license of the Signal Distributor as per rule ^1B rule 5B. The amount of distribution and distribution fee due by the institution within six months of the financial year in Nepal shall be two per cent of the annual total income of the institution. Should the Government be informed of the expiry of the Broadcasting Fee (as defined in Article 1B) (2) ^Rule (1) (1)(a) The performance of the report or the person's audit of the broadcasting institution of the financial year is to be presented with a fee (3 * .00 * 0 * 0 * ) or a fee to be borne by the person with the consumer (4 ) \"on the basis of the actual costs of such institution or person including those of the broadcasting institution broadcasting the programme Any program to be broadcast as determined by the Ministry may be broadcast as follows 13: 2 time available broadcasts of the Act or foreign broadcasts that require the media to keep the program under rule 9 The time for broadcasting may be made available: if a person wishes to broadcast any of the advertising documents taken from the provisions of the Act in accordance with time 14 for broadcasting the advertisement of the Act, such person, institution Advertisement making available advertisement or person's advertisement broadcasting institution broadcasting time the cost and expenses to be specialized in broadcasting advertisement manuals taken by the said children's broadcasting institutions and specified by the ministry As will be the case, the licensed broadcasting institution may terminate its broadcasting activities as follows: the license and v. The person may terminate any broadcasting activities that he or she has undertaken for any reason. It will be one of the few things that the Ministry will have to give written information to the Ministry before broadcasting. The Ministry will also have to publish it in the Registration Book under Rule 10, as amended by the Sixth Amendment through the Twelfth Amendment Extracted [",
      "A licensee may request the cancellation of the license: (1) obtained the license 214A. The license The license or permit the institution intends to cancel or broadcast the license under the terms of Schedule 6(a) to do so. The Ministry will be able to submit a request for cancellation of the permit, specifying the reasons for the need to do so, as stipulated in sub-rule (1)(2) of the Regulation (the economic basis on which the license and subsequent distribution fee are paid annually) The amount of fifty-five per cent of the fee for each financial year of transmission will have to be integrated into the related funds payable for the claim and the risks underlying the claim under the Accounts Fund of the Accounts Control Office. It is estimated that the balance of transactions in the previous fiscal year under the provisions of the Regulation (Rule 2,83 Broadcasting Fees Monthly) is fifty-five per cent of the monthly balance to be paid in accordance with the provisions of the Broadcasting Regulation (Rule 2) The amount will have to be collected on the basis of the request received under the necessary examination of the Licence Rules (1(4) and (2) with the authorized person collected If any revenue or court is unfair, the Ministry will distribute the licensee's license and, if so, the unfair license may be cancelled. The information on the cancellation of the license is given in accordance with Rule 15(4) Licence (to be issued to the applicant within 4 days. Any details specified in the permit may be changed: 1) If any person wishes to change the details of the permit 1+ in the manner specified in the five hundred forms manual 4Specifications in the application form: For the purposes of this rule, the statements to be made must be remembered as general statements such as the name, type of address and the licensed nameAdd by twelfth revisionAdd by twelfth revision 4918",
      "(1) The Ministry of Replacement may change the details as requested by the person making the request pursuant to sub-rule 2/ReplacementRule 115A. Details relating to transfers or satellites shall not be amended: Rule 9A. Until the commencement of the Broadcasting Licence Organizing Organization, such Individual Licence and Permit shall be referred to in the No modifications will be made to the suspension, or waiver of the license relating to satellites. Renewal of the license >9th Period 9.6. and the license document: i.e. the licenseThe license will be valid for one fiscal year. A person who maintains a licence and broadcasting permit for the organization (2) seeking renewal has to submit a previous financial statement accompanied by proof of submission of a certificate invalid 0 0 free distribution fee in accordance with the rule without payment. The application for renewal of the yearly application permit shall be submitted to the Ministry for issuance of the permit in the manner specified in Schedule 8, and the application for renewal of the permit shall be submitted to the Ministry for issuance of the permit 83 and the permit in the manner specified in Regulation (2). The Ministry will be able to renew the AM licenses and ten permits in accordance with the applicable procedures, taking into account the amount of percentages, despite the fact that such licenses are deemed to be valid until the date specified in sub-rule 83(A) of the financial year. For the renewal of television channel cables broadcasting /50 FM radio or radio networks by self-producing programmes, the broadcaster's organization shall Added by Economic Year 1980 81th Amendment. Modified by Fourth Amendment. Modified by internal revision twelveth modified by extracted twelveth revision",
      "If the request is made within thirty days of the date, there will be a full deduction in respect of renewals which are possible under the rules of the fiscal year 208081 (1(b) under Rule 3A) if the request is not found to be in conformity with the above-mentioned rules The Ministry shall oblige the applicant to complete the application within fifteen days from the date of commencement of this Regulation and within thirty days shall be renewed in accordance with Regulation (A) of this Regulation. *For the first one month of the renewal manual ten percent twenty percent fourth percent, for the third two months thirty months one one forty percent one month forty percent fifth one sixth one Fifty Percent Per Month License Renewals Per Month 100 Percent License Renewals Per Month The Ministry will be able to issue such licenses and license renewals even within a month6. Despite the fact that such a license is written, this subsection begins with the introduction of subsection (4)(a) (4) of the Copyright Act, on television broadcasting by cable, until the program is produced by the licensee himself without renewing the license. The FM Radio Broadcasting Authority's Broadcasting Licence Committee has requested that this Regulation be amended by thirty days after the commencement of the two-month period (as required by If an application is made pursuant to (4)A, the Ministry shall take the amount of the fine amounted to the amount of the transmission and distribution fee pursuant to this Regulation and sub-rule (1) of Rule 11 Added through the eleventh amendment.Added by the twelfth amendmentAmended by the twelfth amendment 20",
      "No matter what is written in this rule #(5) Other Licenses and Permits Any person who wishes to renew an institutional period of one year or more and five Permits may apply to the Ministry If so, the Ministry may renew the licence and permit for each year as required by the holder of the licence as provided for in sub-rule (83). In practice, twenty-five per cent will be issued once the certificate and the derogation can be recommended: If a broadcasting institution is required to import 16A of the sixth foreign exchange rate, or if the broadcasting institution is required to import 16A. The Treasury shall make available the currency necessary to make such exchange available when foreigners are engaged in a signal distribution relationship with any such institution from abroad. It may be recommended to the concerned body 81 6B. Prior approval of the agreement This Rules of Procedure shall specify otherwise: The Ministry of National Bank of Nepal or other It will also be necessary to provide a copy of the permit provided by the relevant broadcasting institution: the license or permit \"Recovered Deity Proposal\" Amendment by the Third Amendment such a certificate may be taken by the Ministry of Finance in fifty-five procedures on the day of the copy of the permit and if the show is worn by someone if the copy is stolen. Amendment by the Sixteenth Amendment Added by 6th Amendment +)Amended by 14th Amendment20",
      "O.T.T. programs have to be classified as: To operate license 7A.The broadcasting organization shall, prior to broadcasting each program, grant such program to the consumer according to the consumer's personal name It should be classified in three parts: programmes suitable for all age groups (a children's \"U\" rating, eight years old to 18 years old) and programmes suitable for groups from the age group \"R\" rating, eight years old to (c)Rating programs suitable for groups over the age of 18 \"4\" can do the following inspection rules: (1) act in accordance with the terms specified in the Act, these and 08. and the license permits, or not to act in accordance with the terms specified in the Act, these and 08. Regulation 1(2) of the Programme as per the conditions for inspection and selection of the broadcasting institution as may be permitted (only once as per the conditions of the Ministry of Broadcasting) The Ministry of Inspection, once again elected by the people of such broadcasting institutions, may cancel the permit if it is given the opportunity to do so. (83 ) If any person appears to have distributed the Act and this document, the Ministry shall undertake programmes to control or distribute such transmission. The machinery or equipment used may be provided as required by the Ministry in accordance with this rule by an officer designated by the Ministry who is unable to use the machinery or equipment to carry out his or her own functions. Addition by the 11th Amendment and the 14th Amendment necessary to assist in the field of investigation.22",
      "It will be the duty of the institution concerned to arrange for any programme to be viewed or heard at the specified location by the Ministry. According to the Regulations, if any person broadcasts any programme, the interests, rights or licenses of any person are affected, the liability of that person in respect of the status of the license and the publishing institution or person The Ministry will be able to constitute a committee: Pursuing the objectives of the Act Rules of Procedure 20. The Ministry will be able to constitute a committee consisting of communications sector and public figures in order to advise on the need for work. The other procedures known to constitute such a committee are as specified in the circumstances of constituting such a committee, the duties and responsibilities of which shall be as follows17 and the officers who shall be punished as follows: As will be the case, the party to the order under sub-rule (1) should be given a non-restrictive opportunity for 2 hearings relating to the victory, as well as 6 distribution fees may be deducted: 1A. If other rules and broadcasts are written in this Rules However, the Government of Nepal has published and transmitted the full or partial transmission renewal manual and distribution fee license manual to the institution in full ownership of the Government according to the Nepal Gazette Regulations. Amendment by the fourth amendment: Ministry of Nepal will publish information in the Nepal Gazette and will be able to revise and modify the 22 schedules Added by Fourth Amendment Rule 16 of the Third Amendment: \"Save: Any broadcasting institution or individual who has not been renewed prior to the commencement of this Rules shall apply for renewal within 3 months of the date of commencement of this Rules. Amendment Act, 1963 Nepal Note: (1 Words translated by some:-23",
      "Schedule (a) 0 to establish a 3K cable satellite, other communications medium based on digital technology or analog technology related to the Normsang to transmit programmes through cables Satellite Other Communications, National Broadcasting Rules, Rules of 1952, 3Cable Programming by Digital Technology Based or Analog Technology Based Cable I have requested the details of the grant for obtaining the authorization to do this / Permanent address of the applicant Temporary address (B District Jalnagari Municipality Municipality. Municipality Municipality. Telephone No. Phone No. House No. House No. Fax No. :- No: \"Government\" instead of \"Government of Nepal\" \"Mr. 5(2) National Broadcasting (Tenth Amendment). Words translated by the Rules of Procedure, 1977:-\"government\" instead of \"government development policy\" or \"government\" Modified by sixth revision 24",
      "District citizenship No. of the applicant institution or person2A. Economic status (fixed and current capital: b. Possible) Technical skillsplace of application 3. Area of application 4. Date of application5 .The medium of transmission 6.&Usatlight,Cable,-)The way to transmit other than a digital communication medium,-The way to transmit a signal to a broadcaster by installing a digital broadcasting center. A signal, signal or logo to be used in transmitting a program by installing a transmitting center based on analog technology. Call sign. -0Freeconsectional.Tools to be used in transmission09.Contract with consumers and other persons or bodies in relation to transmission:-92.25",
      "13. The period of transmission to be used in broadcasting 14. The programmes to be transmitted 95. A well-known, experienced person who is prepared to undertake research and professional study of the subject from an economic, technical institution seeking to obtain a patent. The applicant who wishes to broadcast the programme through television channels shall submit a report in the form specified by the Ministry concerning the legislators of the citizenship of the registered institution. (b) Details of the surveillance area and the transmission access map of the broadcasting institution. (g) the number of channels to be transmitted to the transmitter, if the programme is transmitted by receiving a signal from the transmitting centre of another person or an organised body, such transmitting centre being a reminder or a contract, each Documentation about the channel's (compulsory, non-compulsory, tariff and satellite receiver details) (5) A copy of the company's management document, with twelve amendments, opened for the purpose of operating the broadcasting service.26",
      "The address of the place where the C2 server is located is the home where the server is hired instead of the home and the said property, satellite receiver modules and other documents specified in time by the Network Telecommunications Ministry Added by revision.",
      "Digital Centre Established by the Broadcasting Satellite Society on a Digital System to transmit programmes by Sang-related or other means of communication (Article 1A(1) of Regulation 3, sub-Article 71(A1) Any person who has obtained a licence to broadcast a programme by obtaining a signal from another person center to distribute a signal installed or distributed by an organization from its distribution system. The other person or organization shall establish a digital system-based broadcasting satellite to transmit the programme by other means of communication and distribute the signal If you have received a signal from a digital distribution center and are able to broadcast the program, then the license will be issued. If you have received a signal from a digital distribution center and are able to broadcast the program, then the license will be issued. I've done/ are giving details of the applicant, 0Kk of the applicant) Name of the agency Temporary agency Khakhazhal Municipality Municipality. Municipality Municipality. Village No. Dadgaun / Tole Gaun Telephone No. Phone No. House No. :- House No. :-Eleven Additional revision gate. Extracted by the twelfth revision28",
      "Fax No. Fax No. Email Establishment Recipient of the institution Organized institution Date of issue Establishment Registered Citizenship. D Number 7 Technical Status (Sustainable and Current Recipient)(C) Experience:-is. Technical Efficiency:-age 2. Investment to be made for broadcasting:-proposed investment:.kb) Source of investment: ^expected3. Broadcast batch income:-program transmission and distribution medium:link to satellite:.kb) Distribute System:Distribution System, Digital Terrestrial Alternatively Multichannel Multipoint(c)Television, Internet Protocol Based Television or Digital cable):Details of Distribution Center:-+Technology to be used: Link. Frequency Width to use Frequency Antenna Details: Surface to distribute the transmitter (g) Medium:Channel number to distribute the transmitter Details:.g) Position to be installed: Center 6 transmitter Area to be:-77. Date to be:-<. Signal, symbol or logo to be used in the transmission startup. Call Signer Timetable:-Time of transmission 10.",
      "Name of the country to be imported and the equipment to be used in broadcasting:-09 Language to be used in broadcasting:-12 Programs to be broadcasted:-13 Other details:-14. [If the applicant is an organized institution, the applicant must be an experienced and recognised person or recognised person in respect of attaching the aid document with the application. Investigative. A report that he commissioned from an institution dealing with economic, technical matters to study licenses in detail. the municipality of the registered broadcasting institution concerned with the certificate of professional interest, and the cash receipt or such document of the operators submitting the copying of the certificate, the receipt of the revenue collected, Voice Details of where the broadcasting centre is located and other documents showing broadcast access of the broadcasting institution Ministry Time 30",
      "Schedule (b) 0Rules and Rules of Frequency Modulation Rules and Rules of Broadcasting, as requested for a Program Broadcasting Licence by setting up a Frequency Modulation Broadcasting System related to the Sang, I have requested to install and program the subsidy details for obtaining the license of the National 3 Broadcasting System in 1952 Local address of the applicant Temporary address 3 district municipality. Municipality Municipality Municipality.Vada No. Wada No. Gaun / Tole Tole Gauncitizenship of the applicant2. (c) Experience: (d) Technical Skills:The place where the transmission system will be installed and the transmission centerThe area where the transmission will be conducted and the date on which the population transmission will begin Capacity8To be used when applying -(b. band fracquency31",
      "Transmitter channel.G) Tools to be used in antenna transmission 10.Contract with the law:- Consumers and other persons in relation to broadcasting0 9.Language to be used in broadcasting 92.Time of broadcasting 13.7The programmes to be transmitted14.The person mentioned above is correct and understandable to the applicant in accordance with the law.(Note:-The applicant is an experienced and well-known person in relation to the matter and It will be on the expansive and professional side to include a request for a report from a non-profit research institution to conduct an economic, technical study of the subject in which it seeks to obtain a license, Nepal 32",
      "0 Schedule (c) 0Sang Related Rules3User-Specific System Calls (Direct to Home) to be given for television broadcasting based on a v in front of the broadcasting medium distributing the satellite calls National Request for Details of Subsidy for Television Broadcasting Based on Direct to Home (a system that distributes programs in a straightforward manner to the consumer through satellite) pursuant to Rule 3 of Broadcasting Rules, 1952 I am / we are the local address of the applicant Temporary address (Khilla District Municipality Municipality. Municipality Municipality.K Wada No. Wada No. Gaun / Toll Gaun Telephone No. Phone No. House No. House No. Fax No. Fax Mail The name of the institution is the institution registered number and date person,-added 33 by the sixth revision of the district with registration",
      "Citizenship No.7of the transmitting institution or person 2(a)State of affairs stable and ongoing)(b)(c)Opportunity =(d)Technological competenceplace to be transmitted 3.The area to be transmitted 4.Date of commencement of transmission 5.Not used for transmission 6.Capacity of Xtransmission 7.Tools to be used when transmitting <.Contract with the law:- Language to be used in consumer and other personal communication in relation to broadcasting Period 0.The programs to be transmitted92.Writers understand that they are in conformity with the law. The application must be accompanied by a supporting document on the subject of an experienced and well-known person, a prospective researcher and an economic, technical and 34 per cent of the reporting parties prepared to undertake a comprehensive study from a professional body",
      "Legislation relating to the registration of the institution Second transmission of the transmission letter of citizenship operators, the copy of the certificate, the receipt of the cash receipt or the other documents collected in the state account Details of where the centre is located and a map showing the broadcasting access of the broadcasting institution) Other categories of measures specified in time by the Ministry",
      "The authorisation to set up a cable satellite other communications technology based on digital technology or analog technology transmitting programmes through cables in accordance with Regulation (A) Certificate to be grantedName of the person or institution receiving the certificate0 . Address 2 . Permanent Address Permanent Address(District District) Municipality Municipality. No. Phone No. :- House No. :- House No. Fax No. Fax No. Email No. Establishment Date Establishment Registration No. Person,-District No. 7Signature or logo used for distribution. Sign.3.Capacity of transmission 4.Location to be transmitted 5. Modified by Sixth Amendment 36",
      "Area to be transmittedDate of commencement of transmission 7.The medium of transmission 8.A) the satellite cable (A) the analogue cable (B) the other communications transmitting method (C) the cable to be transmitted by installing digital transmissions. (i.e. a digital broadcasting station to distribute signals to other broadcasters) a broadcasting station based on analog technology to broadcast a program in the language used in the broadcast 90. Duration of the broadcast 09.Main programs to be broadcast 92.Tools to be used in broadcasting 13.Conditions to be complied with in broadcasting 14.Current laws to be complied with in broadcasting program 14.Current national broadcasting The National Broadcasting Act, 1952 as specified in the Rules of Procedure, and the Additional Instructions laid down in the 1949 Act, specify the time limits and conditions to be observed by the Ministry and the authority giving the licence - do not print the office. Details of Registration Office Renewal Renewal Date Renewal Handbook and Economic Year Renewal Authority Handbook Other Details37",
      "Section A(1) of sub-rule 71 of Regulation 4 (No. 2A(1)) of the Schedule) Other persons to distribute signals obtaining signals from the Central Centre or persons licensed to broadcast programmes or distributing organizations broadcasting AFL television channels from their distribution system 5AuthorizationAuthorization No.1. Name of the person or organization receiving the authorization:^XNDestination: 2Permanent Destination:-(b)(a)Permanent Destination:-Law:Law:Municipal / Municipal:Municipal Municipality:Vada No.:Vada No.:Gau Tole Gaon Tolephone No.:Phone No.:Home No.:Fax No.:Fax No.:E-Mail No.:Inel:Where the licensee is the 3rd date of issuance of the notice and the organization is the organization registered No.:4. Media:-Added by the eleventh revision. Extracted by the twelfth revision38",
      "System to distribute:Distribution System, Digital Territory.g)In other ways (based on Television, Internet Protocol of Multichannel Multipoint Digital cables: Details of the television distribution center:-+Technology to be linked:a(b)The frequency band used Frequency antenna Details:The surface medium to distribute the transmission:(c)The number of channels to transmit / Details:.d)The medium of transmission:-6the place where the transmission center will be installed:Iar7.The area to be transmitted:-8.The date to be transmitted:-the transmission column10.The symbol, symbol or logo to be used in the transmission.कल sign :-&811.The and Time period: Time1,2. Language used for broadcasting:13. Programs to be broadcasted:14.Authorizations to be restored:15 . Other hundreds of Office Printing Officer's Assistants: Office:-39",
      "Schedule 2 (Article 4 relating to the installation of a Freeway Modulation Broadcasting System) Program License No. Application No. Name of the person or institution receiving the license0. Address 2. Permanent Address Permanent Address Cajal Jalgauli. Municipality Municipality MunicipalityVada No. Vadtol Tol Gaun Gaun IF8Phone No. Phone No.Name of the transmitting institution or person 3.The medium of transmitting 4.The use of transmitting 5.The ability to transmit 6.Band A) Frequency transmitter (g) channel. (d) the place where the antenna transmission system will be installed and the area where the transmission center will be transmitted and the date on which the population transmission will begin. Duration 0.9 .Programs to be transmitted02.Date for the license to be restored13.40",
      "Other cents 14(a)b. 5 of the officer issuing the license, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the office's printing office, the printing office, the office's printing office, the office's printing office, the printing office, the office's printing office, the printing office, the office's printing office, the printing office, the office's printing office, the printing office, the printing office, the office's printing office, the printing office, the printing office's printing office, the printing office, the printing office, the printing office, the office's printing office, the printing office, the printing office, the printing office, the printing office's printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office's printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office's printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office, the printing office",
      "Television broadcasting based on cables, a system to distribute programmes to the consumer by means of a satellite related to Schedule (c) 2(4) (the person who has received the Direct to Home Licence, or Name of the institution0.Address 2.Local address Temporary addressZilla Municipality Municipality.Municipality Municipality.Vada No.Vada No.Gau /Tol Gau Telephone No.Phone No.Canna House No.House No.Fax No.Fax No.Email If the email is the institution, the name of the institution is the institution registration number.If the identity is expressed, the district identity number is the date7The symbol or logo to be used in the transmission (Call sign.3Capacity of the transmission 4 Location of the transmission 5 Delivery Areas to be added by sixth revision",
      "Broadcasting start date7Language of broadcasting8Duration of broadcasting9.Main programs to be broadcast90.Tools to be used in broadcasting09.Conditions to be observed in broadcasting92.Program broadcasting In addition to the Rules of Procedure, the National Broadcasting Act, 1949, and the National Broadcasting Directives specified by the Ministry, to be observed by those who are required to comply with the prevailing laws, and to comply with the conditions specified by the Ministry from time to time Date of renewal of the document of renewal of the document of renewal of the date of renewal of the financial year Other Statement of the document of the officer 3",
      "< for a licence to set up or broadcast programmes through satellite broadcasting system of satellite and cable television related to Schedule-3 Rule 5 Submission of Media Bat Programs by Establishment of Satellite and National Broadcasting Rules, 1952 or Satellite Distribution System Satellite Broadcasting Centre pursuant to Rule 5 of Television Kabul I have requested the details of the allowance to be obtained. Home:-Home:-Phone:-Phone:-Fax:-FaxMail:-Citizenship Namwar and Institution:-Registration Namwar:-Economic Status Fixed and Current Capital =Opportunity:-Technical Skills:-Existing Investments to be made for -Proposed Investments: Amendd by Fourth Amendment",
      "Source of Funding Output from the source of the transmission of the 3I and the transmission and distribution of the program through the satellite to be offlinked to the distribution system b. (c) Other topics:Details of the distribution center - Satellite to be launched on Earth The font font linker. The font size to be used. Details about the font antennas. b) the surface medium to be transmitted. c) the channel number/detail to be transmitted. d) the distribution center to be installed. Area to be transmitted vertically 7.Date to be transmitted 8.Time period of channel and wave transmission to be used in transmission beginning transmission 90.7Programs to be transmitted0.Countries to be imported92. Otherwise, the applicant's -if the applicant is an institution, the institution's publisher must make a detailed study of the economic, technical and commercial characteristics of the subject he is seeking to obtain the permit and attach a report request to it. Fallout",
      "Form No. relating to Schedule 3(a)Rule 5A. In order to obtain the National Permit for the submission of datalinking permits, it is necessary to subscribe to the Rules of Broadcasting Rules, 1952 for obtaining the National Permit. Details This requested broadcasting program is open.The applicant's -Nom:(c) Temporary address Permanent Tehran Jalnagari Municipality Municipality.:- Municipality MunicipalityVada No. Home: Phone No. Phone No. Fax No. Fax5 -E-mail E-mail E-mail E-mail E-mail E-mail E-mail E-mail E-mail E-mail :-Cable:Other way:g. Details of the channel linking -Added by thirty-fourth revision Date 1967 Modified by notice published in Nepal Gazette on 6.4 46",
      "Country of satellite footprint and channel broadcasting to be done:- Link number details of channels to be distributed, channels to be transmitted, channels to be transmitted, channels to be transmitted, channels to be transmitted, channels to be transmitted, channels to be transmitted, channels to be transmitted Details4.The location where to download 5.The area to download 6.The date to download 7.The language to be used in channels 8.The time and duration of the download90.The programs to download -0-9 . (iii) the name of the applicant, the name of the institution in which the applicant is established",
      "Form No. B Regulation, 1952 (995) with the following details, for the Down-link License to broadcast our programs within the territory of Nepal)Applicants 1. District:Municipality VDC: Municipality VDC Program transmission and Distribution Medium:Direct-to-home with satellite up linking:Ground Cable:Other modes:48",
      "Description of down linking channels: 3Up-linked Satellite Footprint and country transmitting channel: Distributed: duration: 9sec",
      "Schedule-3(b)Rule 5B. Signal Distribution Rules, Rules National of 20525B. Details of Subsidy for Receiving Broadcast Permit This Request Temporary address of the applicant's home address (Gjill district municipality municipality.:-home No. Wada Nangaun/ टोल गाун/ टोलघर No.:-home:phone No. phone No. fax No. e-mail Email applicant is citizen Namwar and institution is registered Namwar:-State of affairs stable and current worshiper :-Opportunity:-Add office's -2th address telephone number by the fourth amendment. Extracted by the fifth amendment50",
      "The source of the f_ycarimail_id to be offlinked from 3 broadcasts and to the workflow broadcast and distribution medium satellite. Direct to Home: -Cable: Cable Other way: Details of the channel to be sent signals -+Link Satellite Footprint and Channel Broadcasting Country: A. Frequency Size Downlink to be Used Frequency Details: -A. Conversation & Downlinking of Channels to be Connected and Distributed Number and name (g)area to be transmitted:-Siglan distribution start date7.Language used in channels8.Time of transmission timeouts7.Programs to be transmitted90.Other details0.Bg)to be attached Document:92Copies of the agreement with foreign broadcasting institutions concerning the distribution of signals,the applicant's -the applicant's institution has the stamp of the institution's correct name 50",
      "Section 2 of Regulation 3(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Section 5(c) of Schedule I, Schedule I, Schedule I, Schedule I, Schedule I, Schedule I, Schedule I, Schedule I, Schedule I, Schedule II, Schedule I, Schedule I, Schedule I, Schedule I, Schedule I, Schedule I, Schedule II, Schedule I, Schedule I, Schedule II, Schedule I, Schedule I, Schedule I, Schedule II, Schedule I, Schedule I, Schedule II, Schedule I, Schedule I, Schedule II, Schedule I, Schedule I, Schedule II, Schedule II, Schedule I, Schedule II, Schedule I, Schedule II, Schedule I, Schedule II, Schedule I, Schedule I, Schedule I, I, Schedule I, Schedule II, Schedule I, Schedule I, Schedule I, I, Schedule II, Schedule I, Schedule I, Schedule I, I, Schedule I, Schedule I, I, Schedule I, Schedule I, I, Schedule I, Schedule I, I, Schedule I, Schedule I, I, Schedule I, Schedule I, I, Schedule I, I, Schedule II, Schedule I, Schedule I, I, Schedule I, I, Schedule I, Schedule I, I, Schedule I, I, Schedule I, I, Schedule I, Schedule I, I, Schedule I, I, Schedule I, I, Schedule I, I, Schedule I, Schedule I, I, Schedule I, I, Schedule I, I, Schedule I, I, Schedule I, I, Schedule I, I, Schedule I, I, Schedule I, I, Schedule I, I, Schedule I, I, Schedule I, I, Schedule I, I, Schedule I, I, Schedule I, I, Schedule I, I, Schedule I, I, Schedule I, I, Schedule I Details of the allowance for broadcasting from the broadcasting television of the foreign program to be transmitted have been approved by this request. The applicant's,0 name:-b) Permanent address:- Temporary address:-(c)Last: District: Municipality Municipality: Municipality / Municipality: Village No.: No.: Village Toll Gao Toll Phone No.: Phone No.: House No.: House No.: Fax No.: Fax No.: Inel: Established: Establishment Name: Added by the eleventh amendment.52",
      "Technical Skills:-2. To perform for broadcasting foreign programs Investment:Proposed Investment:-b) Source of Investment3. Income and Source of Income from Foreign Program Broadcasting:-4. Source of Foreign Program Broadcasting:-Foreign Program Broadcasting:-+6. [ and time period:7. Other details of the foreign programme broadcasting centre8.6If the applicant is an organized institution, the printed person of the institution is correctly identifiable, according to the law of the lies. The applicant must attach a supporting document accompanying the application: an experienced and well-known person (a) or a well-known research institute that he/she has sought approval from in relation to the Report prepared to undertake an economic, technical study of the programme Legality of registration of institutions on the business side Relationship of legislation operators. Copy of Certificate B 53",
      "Cash receipt of receipt of receipt of the application document(s) collected in the Revenue Account such document(s) per voucher Memorandum with the body importing the program (d)Department of Other Documents has not complied with the law in time 54",
      "Rules relating to clause (a) of sub-rule (1) of Schedule 46 Application=Address of the person or institution who received the application without permission 2. Permanent: Permanent:-(Bhilka District Municipality Municipality. Municipality Municipality. Vada Na Vaadgaun Town Town Town Town Town Phone No. :- Phone No. :-Citizenship Namwar and Institution Registration Namwar-3 ( Satellite Footprint:-a to be used for the satellite scanning of the Centre)French Bann French:-a to be used ) Surface to distribute the message g)Medium:-End:Channel number to transmit Details:Medium of the messageThe place where the message center will be installedThe area where the message will be transmitted 77The date on which the message will be transmitted Modified by Channel and LanguageFourth Amendment 55",
      "Broadcasting Time Hours 00.7Program to be transmitted 09.Period of Licence Retention 02.Others 93.mA Licence Issuer's Office - Office Printing Co-Office No. 56",
      "Section (1) of sub-rule 4(a)6 of Schedule (b. Shang related Regulation No.Authorization Downlink No.Authorization No. Address of the person or institution receiving the permit 2 temporary temporary district 2 Municipality Municipality Municipality.:-Father No.:-Father No.:-Father No.:-Father No.:-Father No.:-Father No.:-Father No.:-Father No.:-Father No. Namwar:-3way of program transmission and distribution:sublink to satellite. Direct to Home)B Kable:any way:sublink to channels to transmit satellite footprints and channels to be specified Country: - link (a) the surface where the broadcast is to be downloaded and distributed (b) the channel number details where the transmission is to be distributed (c) the date added by the Fourth Amendment, 1967 Modified by notice published in Nepal Gazette on 6.4 5.7",
      "The system to be used to download details about the downlink fractals and antennas7.Downlink to the right8.Downlink channel distribution area :-Downlink date to be used in the channel90. 09. timing and duration of transmission 92. program to be transmitted 93. duration of permit retention14. other conditions 15 .Iraq ) (c) of the authorising officer - office's printing and printing office Nopal 58",
      "Form No.B Down linking LicenseLicense No.Licensee person or companies name: 1.Address: 2Temporary a) Permanent 0District: District:Municipality VDC Municipality VDC:Ward No: Ward No:Area location: Area Location:House No: House No:NonePhone No: Phone No:Fax No: Fax No:Email: Email:Citizenship Number an individual; and of licensee being in the 3caseCompany Registration Number in the case of a Company: Medium of broadcast and distribution of program: 4Direct to-home with satellite up-linking: a )Ground cable: 0 Sending channel:",
      "Medium of ground distribution or down linking the channel:Number description of channels to be distributed: 8Down linked channel distribution area: 9Down linking date: 10Language used in the channel: 11Air 14Other terms and conditions: 15. License Issuing Authority s: SealSignature:Name:Designation:Office:NpalDate: Modified by notice published in the Nepal Gazette at the date 2006 7,9560",
      "Section (1) of Schedule-4B.C.Relevant Rules6Application for Signal DistributionApplication No.Name of the person or institution receiving the application0.Destination 2Sustainable PermanentBhilzhal Municipality Municipality Municipality Municipality.:-Fax No.Fax No.Fax No.E-mail Address Citizenship Namwar and Organized Organization Registration Namwar:-3 Satellites to be distributed The number of channels to do the downlink and the named channel(s) to do the downlink Area channel to be distributed Language to be used in the date channel to start broadcasting 7.Time and duration of broadcasting 8.Programs to be broadcastedAdd by Fourth Amendment<",
      "90.Other Conditions 09(a)(b)(c) Office of the authorising officer, Office of the dust-free-trade office Law No.",
      "Requirement to broadcast foreign programmes or foreign programmes within Nepal in accordance with Regulation 4(a)(iv) of Regulation 5C. Name of the Organized Organization: - Person to be accepted. v2. Address: Permanent Address(s) Permanent AddressDistrict: Municipal Municipality Municipality / Municipality: Village No.:Father Town Town Town Phone No.:Phone:House No.:Fax No.:fax No.:e-mail:e-mail:3. Foreign Programs Transmitting Foreign Program Broadcasting:0.5. Time and Duration of Foreign Program Broadcasting:-6. Details of the Foreign Program Broadcasting Centre:-Acceptance Sustainability period: -7.Other cents: < (added by the office of the authorizing officer with the eleventh amendment.63",
      "Rank: Office: - Adar Law Nepal",
      "< Schedule 5 (Rule 7 sub-rule 1) for the installation of a 4,000*00** program using the TethaFrequency Modulation Broadcasting System, which is required for requesting permission to receive a Sung related licence 2,000 -9.Television-related satellite broadcast cabling center satellite and station 2 or satellite distribution system or other communication medium for programming5000 - Broadcast 9.Downlink or signal 3. Rs.10,000 for distribution -I4.XxRU.500 for AFE broadcasting television channels from their distribution system Amendd by the Fourth Amendment of Rs.5000-CA5^ for I5. Acceptance of (-Foreign Program or Foreign Program Broadcasting Rights Franchise) Extracted by Sixth Amendment [referred to by information published in the Nepal Gazette of the U.S. 4 Added by 11th Amendment. Modified by 12th Amendment. 65",
      "5b. Documents relating to the issuance of permits in respect of sub-rule 2 of Schedule 7 and communications relating to cable satellites for broadcasting medium-way programmes (c) 50,000 - 9,000 (d) 50,000 - 9,000 (e) 50,000 - 9,000 (f) 50,000 - 9,000 (g) 50,000 - 9,000 (h) 25,000 - Rs. 15,000 for broadcasting of color programmes in each municipality bordered with the metropolitan area - Rs. 10,000 for broadcasting of programmes in each municipality bordered with the sub- metropolitan area Every other village except that of 9,000 -(g,c) and for broadcasting the programme to the Committee on Regional Development Rs.500 -Taplejung Tehrathum, Bhojpuri, Uttarakhand, Uttarakhand Thus says the fiveth, the remote note: 7Dhadding, Gurkha Sindhupalcho, Sulukhumbu, Okhaladunga (Shivaig, Rameshhap, Dolkha, Rushua, Sanhuasabha, Manang, Mustang, Rukum Rolpa, Dolpa, Shivaig, Kalikot, Mugu) 1A. Satellite Audio BroadcastingTools Earth Station For the radio network to be operated, the cost of installing a frequency modulation transmission system is Rs.100,000 per channel:-000 -9. of dated 2064 116 Updated by information published in the Nepal Gazette. 2 Revised by information published in the Nepal Gazette of 24th. Modified by fourth revision 66",
      "c 2,000 for up to 50 watts above 20 watts - for up to Rs. Watt (g) 20,000 for more than 50 watts -90 for up to 250 degrees above Rs.100 degrees. h) Rs.950,000 - for up to 500 degrees above 250 degrees Rs.300,000 - for up to -c. 750,000 - for 500 bats to 100,02,000 watts- for more than 10,00,000,100 watts to Rs.2000,000,200 for TV related satellite cable satellite and installed programme dissemination center <> 31000,00 for broadcast. /Downlink of free channels 4A. 1,o0,o00 per channel for broadcasting program unless advertisements are included. -9.4K9 .4K2. 3,000 channels per channel for broadcasting a downlinker program of non-advertising free channels -r.signal distribution for channels per 50,000 4G. Rs.54G. for signal distribution of Digital Program Distributor Rs.25,100,000 -+Other+ for broadcasting programs by the following system under the medium. Amendd by the Fourth Amendment Extracted from information published in the Nepal Gazette dated 31st April, 2018 Revised by information published in the Nepal Gazette of 41. #Reduced by the twelfth amendment by the twelfth amendment dated 2058 12 Updated by information published in Nepal Gazette on 22nd 67",
      "Television Radio Signal Distribution Replaced Network Technology Digital Headend, Internet (IPTV) Television Protocol BasedDistribution Multipoint System Multichannel Distribution M.M.D.S., Satellite System (DTH Digital Terrestrial Television Broadcasting Technology) for broadcasting programs from the same channel as Nepalभर Rs.900,00,o0(VHF) franchisee ferry Using High-High Ultra + 2. Refractory Transmitter (U.H.F. system surface television transmitting center for each relay station up to 500 watts for Rs.500 over 1000 000500 watts Roll up to the water 750000 -G for 1000 baths up to 3000 watts (G for 1000 baths up to Rs.100,000 watts) Rs.15,100,000 -3,000 500 baths up to color (G for 500 baths up to Rs.25,100,000 baths up to 1000 watts) Subsections (1) and (2) of the other system except mentioned in +2 are Rs.900,000 -O.T.T. for operation T5रु.1,100,00,o0 -76.RU.2,000,000 for VOD operations -Date2025 4 Revised by information published in the Nepal Gazette of 1st. Modified by fourth revision Date 2008 12 Information portal published in Nepal Gazette on 22nd amended Extracted by the fourth amendment. Extract from information published in Nepal Gazette of 24 0oAdded by eleventh revision.68",
      "10 Rupees for retransmission of television via cable, 26.The broadcaster has not been permitted to broadcast television over Nepal by cable, but according to the newly issued permits, it is In order to understand the amount of money that will become salanpug till the end of the month, the broadcasting permit will have to be suspended so that Nepal can broadcast the programme. For - Rs.10,100,000I6B. Foreign Programs or Broadcasting Rights for Foreign Programs (for Frenchization approval - Rs.5,00,000I6C. For Online Television Internet TV Licence - Rs.5,100,000 - Digital Heading to digital based KWallo technology via 2 9. Establishment of a local distribution system to distribute digital signals to licensees of Nepalभर Kabul and to distribute programmes to customers, regardless of channel It is necessary to install and operate on an analog system. Caption operators must install a digital heading and convert any type of data to a digital system, only if the current acceptance is limited. 7.B. Installing a local distribution system and obtaining permission to operate an analogue system. Signal digital operators of the transmission cable system from the current licensedप्तकेबुलdistributor. Date of receipt of local distribution certificates in the signal-lay digital system 2007 Amendment by requested notice in Nepal Gazette of 8.22 Revised by information published in the Nepal Gazette of the date. 1971 8 Added by 22nd Amendment. Modified by 11th Amendment. Date 2007 Information portal revision published in Nepal Gazette of 8/22 Date 2382 Added by information published in Nepal Gazette of 24.69",
      "The requested cabling will not be modified due to local additional fees on the basis of the cabling distributor. Cablings run on Analog systems will be converted to digital systems after 7G. Currently prevailing when renewing the license How to proceed according to the regulationBased on the system of distributing programs directly to the consumer via satellite, 0<. For television broadcasting, directly to the consumer via satellite If the licensed organization and the person broadcasting the program itself broadcasts the program on a system based on the Program Distributor Distributor 30,00,009 channels per channel. Broadcasting the television through satellite Any organization or person who has obtained a permit to broadcast a television programme through a distribution system to the consumer by means of a terrestrial satellite 10,0,000 channels per minute 9th November Date 2 Date added by sixth amendment by notice published in Nepal Gazette of 24th 2 Extract from information published in the Nepal Gazette of 24.70",
      "Licenses related to sub-rule 1 of Schedule 6 to Regulation 10 and other documents. Permits Permits should not be denied the date on which the change of name occurred to the address on which the permissions are to be renewed if the permissions are to be terminated and the type of the change and the date on which the renewal occurred.",
      "and Schedule-6(a)(Relevant to sub-rule (1) of Regulation 14A)of the Department of Information and Broadcasting on the format of requests for cancellation of permits:- As per the date of the National 2005 2Processing ProposalAuthorization / Permit. Authorization / A.Authorization / A.Authorization / A.Authorization / A.Authorization / A.Authorization Certificate of payment of broadcasting and distribution fees up to the following fiscal year, decision to cancel the permit, Board of Directors' license, certificate of taxpayer for the following fiscal year d. Letter of company update, declaration by an individual or institution that the business has ceased, other necessary documents on behalf of the applicant, on behalf of the Companies concerned, on behalf of the Companies concerned Print:Added by twelve revisions.",
      "Certificate/Request for Replacement specified in the Regulations relating to sub-rule (1) of Schedule 15 Details of the outstanding transfers I have made to the date specified in the License Permit In case of change, I have requested the copy of this 15 license to be attached to the Rules, along with the procedures to be followed in accordance with the National Rules of Procedure, 1952. None of the contact parameters are valid.",
      "^Relevant Rules (Rule 2 of Schedule 8) 16Notices and Communications Ministry, Broadcasting and Broadcasting Branch to be given for renewal in License PermitSingdarwar, Kathmandu I have requested that I be accompanied by a copy of the License Permit, along with the documentation required to renew the License Permit as per the Monthly Permit, as of the date of the License Permit. 2Applicant's name: Attached document:No distribution. DeliveryA.V. Fee No.9.A.V. Submitted to the branch. Distribution 2A.V. Handbook Rs.Included duplicate I A.V. Shekmat Certificate License Copy3Dispatch Institution Name: License Permit No. Contact Telephone No. E-mailCopies of the License Permit will have to be submitted Note: after the decision of renewal, 2006 Modified by notice published in Nepal Gazette on 6.4 The name of the ministry is currently the Ministry of Communications and Information Technology."
    ],
    "lines": [
      [
        "राष्ट्रिय प्रसारण नियमावली २०५२",
        "नेपाल राजपत्रम प्रकाशित मिति",
        "संशोधन २०५२ | २ | २८",
        "राष्ट्रिय प्रसारण (पहिलो संशोधन  नियमावली, २०६२ २०६२   ३| २९",
        "० .",
        "राष्ट्रिय प्रसारण (दोस्रो संशोधन  नियमावली, २०६३ २०६३| ३ २६",
        "२.",
        "राष्ट्रिय प्रसारण ततेस्रो संशोधन  नियमावली, २०६५ २०६५ ११०| १",
        "३.",
        "राष्ट्रिय प्रसारण (चौथो संशोधन  नियमावली, २०६६ २०६६  ८ २२",
        "४ .",
        "राष्ट्रिय प्रसारण (पांचौ संशोधन  नियमावली, २०६९ २०६९ | ३ | २८",
        "५ .",
        "ज",
        "राष्ट्रिय प्रसारण छैठौं संशोधन  नियमावली, २०६९",
        "२०६९ | ८ २५ ६.",
        "राष्ट्रिय प्रसारण (सातौं संशोधन  नियमावली २०६९",
        "२०६९ | ९ | २३ ७७.",
        "राष्ट्रिय प्रसारण (आठौं संशोधन  नियमावली, २०७३ २०७३ | ९| ११",
        "<.",
        "राष्ट्रिय प्रसारण (नवौं संशोधन  नियमावली २०७७ २०७७ | ३ ८",
        "९.",
        "राष्ट्रिय प्रसारण (दशौं संशोधन  नियमावली, २०७७ २०७७ | ३| २९",
        "९०.",
        "राष्ट्रिय प्रसारण (एघारौं संशोधन) नियमावली, २०७८",
        "११ | १९ २०७७८ ० ९ .",
        "राष्ट्रिय प्रसारण (बाह्रौं संशोधन) नियमावली, २०८० २०८० | ११ | २१",
        "०२.",
        "ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले राष्ट्रिय प्रसारण ऐन २०४९ को दफा २१",
        "देहायका नियमहरू बनाएको छ",
        "यी   नियमहरूको नियमावली, राष्ट्रिय संक्षिप्त (१ ) २०५ २",
        "नम नम प्ररम्भः प्रसारण",
        "रहेको छ",
        "९२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा,",
        "ऐन भन्नाले राष्ट्रिय प्रसारण ऐन २०४९ सम्झनु पर्छ क )",
        "अनुमतिपत्र भन्नाले ऐनको दफा को उपदफा २ बमोजिम स्याटेलाइट",
        "ख ९",
        "केबुल टेलिभिजन सम्बन्धी भू-उपग्रह स्थापना गरी कार्यक्रम केन्द्र",
        "तथ प्रसर",
        "चौथो संशोधनद्वारा संशोधित |"
      ],
      [
        "प्रसारण गर्न दिइएको स्वीकृति सम्झनु पर्छ र सो शब्दले कार्यक्रम डाउनलिङ्क",
        "गरिएको वितरणको बमोजिम सिग्नल लागि नियम",
        "६ प्रदान तथ",
        "अनुमतिपत्र समेतलाई जनाउंछ",
        "केबुल अन्य सञ्चार माध्यम भन्नाले स्याटेलाइट तथा बाहेकका अन्य सञ्चार",
        "`ग)",
        "शब्दले   मल्टिच्यानल मल्टिप्वाइन्ट डिष्ट्रिब्यूशन र सोे माध्यम   सम्झनु   पर्छ",
        "सिष्टम (एम.एम.डि.एस. , ओभर द टप ओ.टि.टि.) प्रसारण   सेवा, अप्टिकल",
        "ट्रान्समिसन वा  इन्टरनेट   प्रोटोकलमा आधारित   टेलिभिजन प्रणाली",
        "फाइवर",
        "(आइ.पि.टि.भि.  वितरण प्रणाली, अनलाईन रेडियो र अनलाइन टेलिभिजन तथा",
        "भिडियो अन डिमान्ड भि.ओ.डि. समेतलाई जनाउंछ",
        "गरिएका डाउनलिङ्क  भन्नाले स्याटेलाइट वा इन्टरनेट प्रोटोकल मार्फत प्रसारण ^(ग१",
        "कार्यक्रमलाई स्थानीय वितरण प्रणाली, स्याटेलाइट",
        "अन्य सञ्चर मध्यम व",
        "वितरण प्रणालीको माध्यमबाट प्रसारण गर्न डाउनलिङ्क गर्ने कार्य सम्झनु पर्छ",
        "स्थानीय वितरण प्रणाली  भन्नाले स्याटेलाइट केन्द्रबाट ग२ )",
        "वा भू-उपग्रह प्रसार",
        "डिष्ट्रिब्यूशन सिष्टम गरिएका केबुल, मल्टिच्यानल मल्टिप्वाइन्ट कार्यक्रम",
        "प्रसारण",
        "अन्य   किसिमका वितरण प्रणाली   प्रयोग गरी   कुनै यस्ते क्षेत्रका खस",
        "व",
        "उपभोक्ता समक्ष वितरण गर्ने प्रणाली सम्झनु पर्छ",
        "प्रणाली   भन्नाले नेपालभित्र स्याटेलाइट वितरण स्थापना गरिएको भू-उपग्रह ग३ )",
        "प्रसार केन्द्रको माध्यमबाट उपभोक्तालाई कार्यक्रम वितरण गर्ने प्रणाली सम्झनु",
        "र सो शब्दले केयू ब्याण्ड भू-उपग्रहको माध्यमबाट उपभोक्ता समक्ष सोझै पछ",
        "कार्यक्रम वितरण गर्ने कार्य ।डाइरेक्ट टु होम। समेतलाई जनाउंछ",
        "माग बमोजिमको कुनै कार्यक्रम डि.टि.एच. भन्नाले   उपभोक्ताको IIग४) रओ.टि.टि.\"",
        "टेलिभिजनको माध्यम प्रयोग नगरी इन्टरनेट मार्फत गराइने केबल",
        "व उपग्रह",
        "सेवा सम्झनु पर्छ र सो शब्दले इन्टरनेट मार्फत अरू प्लेटफर्म माथिको मिडिया",
        "स्ट्रिमिङ सेवा समेतलाई जनाउंछ।",
        "बाह्रौं संशोधनद्धारा संशोधित",
        "चौथो संशोधनद्वारा थप।",
        "एघारौं संशोधनद्वारा थप।"
      ],
      [
        "TI(ग५) शभि.ओ.डि भन्नाले मन्त्रालयबाट वितरण प्रणालीको इजाजतपत्र लिएको संस्थाले",
        "आफ्नै बमोजिम नेटवर्क भित्रका टेलिभिजन उपभोक्ताको बाहेकका",
        "मग",
        "कार्यक्रम उपलब्ध गराउने सेवा सम्झनु पर्छ",
        "अनलाइन टेलिभिजन भन्नाले आफैंले उत्पादन गरी इन्टरनेटको ^ ग६)",
        "माध्यमबाट",
        "आफ्नै आफ्नो   डोमेन ओ.टि.टि. मार्फत निश्चित तालिका सेवा",
        "व प्रसारण",
        "बमोजिम   नियमित प्रसारण गर्ने टेलिभिजन संस्था श्रव्य दृश्य कार्यक्रम",
        "रुपम",
        "सम्झनु पर्छ",
        "+(ग७  अनलाइन रेडियो  भन्नाले आफैंले इन्टरनेटको गरी",
        "मध्यमबट उत्पदन",
        "आफ्नै मार्फत   निश्चित ओ.टि.टि. आफ्नो   डोमेन सेवा तालिका",
        "प्रसारण व",
        "बमोजिम   नियमित प्रसारण गर्ने रेडियो संस्था   सम्झनु श्रव्य   कार्यक्रम",
        "रुपम",
        "पर्छ",
        "अनुमतिपत्र उपभोक्ता  भन्नले संस्थ",
        "इजजतपत्र घ व प्रप्त प्रसारण तथ",
        "व्यक्तिको संचार सेवा उपभोग गर्ने व्यक्ति वा संस्था सम्झनु पर्छ",
        "भन्नाले नेपाल सूचना   प्रविधि",
        "४ङ तथा सरकार मन्त्रालय ' सञ्चर मन्त्रालय",
        "सम्झनु पर्छ",
        "प्रसारण सेवा भन्नाले डिजिटल कार्यक्रम वितरक संस्थाबाट ओ.टि.टि. +>च )",
        "प्रप्त",
        "गरेको श्रव्य श्रव्य दृष्य पडकास्ट वा भिडियो सामग्री वा श्रव्य दृष्य सामग्री,",
        "व",
        "म्युजिक   भिडियो, संस्थाले गरेको गीत, व्यक्ति सङ्गित ,",
        "उत्पादन अन्य व",
        "वृत्तचित्र, स्वदेशी जस्ता सामग्रीलाई कम्प्युटर सर्भर तथा वा विदेशी चलचित्र",
        "गरी त्यस्तो सङ्ग्रहित सामग्री   चाहेको स्टोरेजमा",
        "भण्डारण तथा व्यवस्थपन",
        "ओ.टि.टि. ओ.टि.टि. डिभाइसमा चाहेको मर्फत",
        "स्थानबट एप्स बखत",
        "र सो शब्दले आफैंले कार्यक्रम पहुंच  दिने सेवा सम्झनु   पर्छ उपभोक्ताको",
        "तप",
        "एघारौं संशोधनद्वारा थप।",
        "बाह्रौं संशोधनद्धारा संशोधित |",
        "बाह्रों संशोधनद्धारा थप।",
        "दशों संशोधनद्वारा संशोधित |"
      ],
      [
        "गरी   भू-सतही, केबलको भू उपग्रह माध्यमबट",
        "व उत्पादन प्रसारण",
        "एफ.एम. रेडियो वा रेडियो नेटवर्क प्रसारण संस्थाले आफ्नो टेलिभिजन च्यानल,",
        "प्रसारणलाई  इन्टरनेटमा आवद्ध उपभोक्ताको ओ.टि.टि. डिभाइसमा ओ.टि.टि.",
        "एप्स मार्फत पहुच दिने सेवा समेतलाई जनाउंछ।",
        "छ। डिजिटल कार्यक्रम भन्नले आफैंले उत्पादन   गरेको",
        "दृष्य व श्रव्य , श्रव्य +7",
        "भिडियो अन्य   व्यक्ति वा  संस्थाले उत्पादन गरेको   गीत, सामग्री सङ्गित,",
        "व",
        "म्युजिक भिडियो, वृत्तचित्र, राष्ट्रिय वा अन्तर्राष्ट्रिय खेलकुदको",
        "प्रत्यक्ष प्रसारण,",
        "विदेशी   चलचित्र वा   विदेशी स्वदेशी को   डिजिटल ओ.टि.टि. कार्यक्रम",
        "व",
        "लगायतका सामग्रीलाई कम्प्युटर सर्भर वा स्टोरेजमा भण्डारण तथा व्यवस्थापन",
        "गरिएको सङ्ग्रहित कार्यक्रम ( कन्टेन्ट सम्झनु पर्छ",
        "८(ज) डिजिटल कार्यक्रम वितरक  भन्नाले डिजिटल कार्यक्रम वितरण गर्न ओ.टि.टि.",
        "अनुमतिपत्र सिग्नल वितरणको प्राप्त संस्था सम्झनु पर्छ।",
        "दिनु इजाजतपत्रको लागि निवेदन ८१ ) ऐनको बमोजिम पर्ने इजाजतपत्र लिन",
        "३ दफ +",
        "लागि   नियम चाहने   व्यक्ति संगठित   संस्थाले उपनियम इजाजतपत्रको को (९ )",
        "व I७",
        "बमोजिमको निवेदन दस्तुर सहित देहायका ढांचामा मन्त्रालय समक्ष निवेदन दिनु पर्नेछ",
        "अन्य सञ्चार माध्यमद्वारा कार्यक्रम प्रसारण गर्न डिजिटल स्याटेलाइट",
        "क व",
        "डिजिटल   हेडइण्ड केन्द्र आधारित प्रविधिमा",
        "प्रसारण स्थापन",
        "संगठित   संस्थाले सिग्नल वितरण गर्न, अन्य व्यक्ति गरेको",
        "स्थापन व",
        "डिजिटल प्रसारण  केन्द्रबाट   सिग्नल गरी कार्यक्रम",
        "प्रप्त प्रसारण",
        "अनुसूची १(क) बमोजिमको ढांचा,",
        "नियम ४ को उपनियम ७१) को खण्ड ।क बमोजिम",
        "इजाजतपत्र प्रप्त",
        "नपा संस्था   आफैले",
        "सङ्गठित गरी कार्यक्रम व्यक्ति आफ्नो",
        "व उत्पदन",
        "\n",
        "बाह्रौं संशोधनद्धार थप।",
        "छैठौं संशोधनद्वारा संशोधित |",
        "बाह्रौं संशोधनद्वारा झिकिएको"
      ],
      [
        "गर्न   अनुसूची १(क१ ) वितरण   प्रणालीबाट टेलिभिजन",
        "प्रसारण च्यनल",
        "बमोजिमको ढांचामा ,",
        "फ्रिक्वेन्सी मोडुलेशन प्रसारण   प्रणालीको गरी कार्यक्रम",
        "ख स्थापन प्रसारण",
        "अनुसूची १ख। बमोजिमको ढाचामा,",
        "गन",
        "सोझै केबुल भू-उपग्रहको कार्यक्रम उपभोक्ता",
        "माध्यमबट समक्ष व",
        "वितरण  गर्ने  प्रणाली मा आधारित भई टेलिभिजन डाइरेक्ट टु होम।",
        "अनुसूची १(ग) बमोजिमको ढांचामा प्रसारण गर्नको लागि",
        "जुनसुकै कुरा लेखिएको भए तापनि भू-सतही  माध्यमबाट +५(१क) उपनियम ४१) मा",
        "टेलिभिजन सङ्गठित  संस्थाले यो  नियम प्रसारण   गर्न व्यक्ति",
        "इजजतपत्र च्यनल प्रप्त व",
        "मितिले भू-उपग्रहमध्ये महिनभित्र केबल कुनै भएको",
        "छ प्ररम्भ अनलाइन एक व",
        "पर्नेछ। दिनु प्रसारणको माध्यम छनोट गरी सोको इजाजतपत्र प्राप्त गर्न निवेदन",
        "कुरा लेखिएको भए तापनि यो नियम प्रारम्भ हुनु उपनियम (१ ) (२",
        "जुनसुकै म",
        "इजाजतपत्र   लिई केबुलको कार्यक्रम गर्न प्रविधिमा",
        "माध्यमबट प्रसारण एनलग",
        "वा संगठित संस्थाले उपनियक (१ आधारित सिग्नल वितरण गरेको व्यक्ति को खण्ड ।क",
        "संगठित   संस्थाबाट सिग्नल बमोजिमको गरी   केबुलको व्यक्ति व",
        "इजजतपत्र प्रप्त प्रप्त",
        "लिनु पर्ने छैन | माध्यमबाट प्रसारण गर्न छुट्टे इजाजतपत्र",
        "वा संगठित संस्थाले डिजिटल प्रविधिमा त्यस्तो इजाजतपत्र प्राप्त नगरेको व्यक्ति",
        "प्रसारण   केन्द्र स्थापना गर्नको लागि प्राप्त अर्को व्यक्ति वा  संगठित आधारित",
        "इजजतपत्र",
        "लिनु यस   नियम   बमोजिम गरी   वितरण गर्ने संस्थाबाट ( सिग्नल",
        "इजाजतपत्र भएमा प्रप्त",
        "पर्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि आफैंले कार्यक्रम ५३) यस नियमावलीमा अन्यत्र",
        "भू-सतही , भू-उपग्रह उत्पादन   गरी वा केबलको प्रसारण   गर्न",
        "इजजतपत्र मध्यमबट प्रप्त",
        "अनलाइन   रेडियो, रेडियो   नेटवर्क त्यस्तै टेलिभिजन एफ.एम.   रेडियो,",
        "अन्य व च्यनल",
        "प्रसारण संस्थाले आफ्नो प्रसारणलाई ओ.टि.टि. प्रसारण सेवा मर्फत समेत प्रसारण   गर्नको",
        "लिनु ओ.टि.टि. प्रसारण सेवाको छुट्टै इजाजतपत्र पर्ने छैन।",
        "लाग",
        "बाह्रों संशोधनद्धारा थप।"
      ],
      [
        "बमोजिम इजाजतपत्रको लागि कुनै निवेदन पर्न इजाजतपत्र दिन सकिने (१ ) नियम",
        "३",
        "आएमा मन्त्रालयले सो निवेदन उपर आवश्यक जाचबुझ गर्दा निवेदकलाई इजाजतपत्र दिन",
        "मनासिब देखिएमा नियम ७ को उपनियम (२ बमोजिमको इजाजतपत्र दस्तुर लिई देहायको",
        "ढांचामा इजाजतपत्र दिन सक्नेछ",
        "प्रसारण गर्न डिजिटल वा अन्य सञ्चार माध्यमद्वारा कार्यक्रम स्याटेलाइट",
        "क",
        "प्रविधिमा आधारित प्रसारण केन्द्र स्थापना गरी सिग्नल वितरण गर्न अन्य",
        "वा संगठित संस्थाले स्थापना गरेको डिजिटल प्रसारण केन्द्रबाट व्यक्ति",
        "अनुसूची- २(क ) सिग्नल प्राप्त गरी कार्यक्रम",
        "गन प्रसारण",
        "बमोजिमको ढांचा ,",
        "सङ्गठित संस्था आफैले खण्ड ।कः बमोजिम इजाजतपत्र प्राप्त व्यक्ति",
        "I(क१ व",
        "आफ्नो वितरण प्रणालीबाट टेलिभिजन उत्पादन   गरी कार्यक्रम",
        "च्यनल",
        "अनुसूची २(क१ बमोजिमको ढांचामा , प्रसारण गर्न",
        "फ्रिक्वेन्सी   मोडुलेशन प्रणालीको गरी कार्यक्रम",
        "स्थपन प्रसारण प्रसारण",
        "अनुसूची २ख। बमोजिमको ढांचामा, गन",
        "सोझै उपभोक्ता कार्यक्रम केबुल भू-उपग्रहको",
        "माध्यमबट व समक्ष",
        "आधारित   भई टेलिभिजन वितरण प्रसारण   गर्नको गर्ने   प्रणालीमा लागि",
        "अनुसूची २(ग। बमोजिमको ढांचामा",
        "जुनसुकै   कुरा   लेखिएको भए   तापनि रेडियो   फ्रिकवेन्सी उपनियम",
        "(१ ) (२ म",
        "उपलब्ध गराउन नसकिने भएमा इजाजतपत्र दिइने छैन",
        "को उपनियम १क बमोजिम निवेदन पर्न आएमा त्यस्तो निवेदन नियम +३",
        "३",
        "देखिएमा जांचबुझ इजाजतपत्र जारी गर्न उपयुक्त नियम बमोजिम गर्दा लग्ने",
        "उपर ७",
        "दस्तुरमध्ये निवेदकले भू-सतही माध्यमबाट टेलिभिजन च्यानल प्रसारण गर्ने प्रयोजनको लागि",
        "\n",
        "छैठौं संशोधनद्वारा संशोधित |",
        "बाह्रौं संशोधनद्वारा झिकिएको",
        "एघारौं संशोधनद्वार थप।",
        "बाह्रों संशोधनद्धारा थप।"
      ],
      [
        "बुझाएको इजाजतपत्र दस्तुर कट्टा गरी नपुग हुन आउने रकम लिई मन्त्रालयले पहिले जारी",
        "गरेको इजाजतपत्र खिची अनुसूची २क) बमोजिमको ढांचामा इजाजतपत्र जारी गर्नु पर्नेछ",
        "डिजिटल  प्रणालीमा परिवर्तन गर्नु पर्ने योे   नियम एनालग   प्रणालीद्वारा अघि प्रारम्भ   हुनु",
        "नेपाल सिग्नल वितरण   गरेका वा संगठित संस्थाले मन्त्रालयले व्यक्ति",
        "सूचना रजपत्रम",
        "प्रकाशन गरी तोकेको मितिले देहायको अवधिभित्र एनालग प्रणालीलाई डिजिटल   प्रणालीमा",
        "परिवर्तन गरी सो को जानकारी मन्त्रालयलाई दिनु पर्नेछ",
        "ललितपुर काठमाण्डों   महानगरपालिका, विराटनगर, वीरगञ्ज पोखरा",
        "क र",
        "उपमहानगरपालिका क्षेत्रमा चार वर्षभित्र",
        "खण्ड (क) बाहेकका उपमहानगरपालिका नगरपालिकाका क्षेत्रम ७ख",
        "चार",
        "वर्ष छ महिनाभित्र",
        "अन्य क्षेत्रमा पांच वर्षभित्र (ग",
        "केन्द्रको स्थापना गरी कार्यक्रम प्रसारण गर्न अनुमतिपत्र लिनु पर्ने ऐनको",
        "भू उपग्रह + प्रसार",
        "वा संगठित संस्थाले स्याटेलाइट उपदफा (१) बमोजिमका ९ को व्यक्ति",
        "दफ तथ कु",
        "स्थापना   गरी धवा स्याटेलाइट वितरण केबुल टेलिभिजन सम्बन्धी भू-उपग्रह केन्द्र",
        "प्रसर",
        "अनुमतिपत्रको लागि नियम प्रणालीको माध्यमबाट कुनै कार्यक्रम",
        "प्रसार गर्न चाहेमा को ७",
        "अनुसूची ३ बमोजिमको  ढांचामा बमोजिमको उपनियम (९ )",
        "सहत दस्तुर समक्ष मन्त्रलय",
        "दिनु निवेदन पर्नेछ",
        "लिनु पर्नेः कुनै  विदेशी डिजिटल डाउनलिङ्क गर्न अनुमतिपत्र १५क. संस्था कार्यक्रम",
        "प्रसरण व",
        "प्रसारण गरेको   कुनै उत्पादकले वा  डिजिटल कार्यक्रमलाई आफ्नो   मुलुकबाट कार्यक्रम",
        "अनुमतिपत्रका नेपालमा वा सङ्गठित संस्थाले डाउनलिङ्क   गरी गराउन चाहने व्यक्ति",
        "प्रसारण",
        "बमोजिमको दस्तुर सहित अनुसूची ३(क  बमोजिमको लागि  नियम को उपनियम (१",
        "७७",
        "पर्नेछ ढांचामा मन्त्रालयमा निवेदन दिनु",
        "\n",
        "छैठौं संशोधनद्वार थप",
        "आठौं संशोधनद्वारा संशोधित",
        "चौथो संशोधनद्वारा थप।",
        "बाह्रों संशोधनद्धार संशोधित |"
      ],
      [
        "r५ख.  सिग्नल वितरणको लागि अनुमतिपत्र पर्नेः नेपालमा कार्यक्रम डाउनलिङ्क गरी प्रसारण गर्न लिनु",
        "डिजिटल कार्यक्रम पाएको   विदेशी प्रसारण संस्था उत्पादक   संस्थाबाट",
        "अनुमति व प्रसारण",
        "डिजिटल कार्यक्रमको सिग्नल वितरण गर्न चाहने भएका   सःशुल्क टेलिभिजन",
        "च्यनल व",
        "सङ्गठित संस्थाले अनुमतिपत्रको लागि नियम बमोजिमको",
        "को उपनियम (१ व्यक्ति व ७७",
        "अनुसूची ३ख) बमोजिमको ढांचामा मन्त्रालय समक्ष निवेदन दिनु पर्नेछ।",
        "दस्तुर सहित",
        "१५ग. विदेशी कार्यक्रमको प्रसारण अधिकार फ्रिञ्चाइज वा विदेशी कार्यक्रमको प्रत्यक्ष प्रसारणको लागि",
        "(१ ) कसैले नेपालभित्रको स्वीकृति प्राप्त   टेलिभिजन कुनै लिनु पर्नः",
        "अनुमति च्यनलबट",
        "लिई   आफैंले विदेशी   कार्यक्रमको गरी फ्रेञ्चाइज ) कार्यक्रम",
        "अधकार प्रसरण उत्पदन",
        "नेपालभित्र प्रसारण गर्न चाहेमा वा प्रत्यक्ष प्रसारण हुने विशेष कार्यक्रम खेलकुदको प्रत्यक्ष",
        "व",
        "लिनु स्वीकृति पर्नेछ प्रसारण गर्न चहेमा मन्त्रालयबाट",
        "यस नियमको प्रयोजनको लागि फ्रेञ्चाइज\" भन्नाले ब्रान्डको ट्रेडमार्क स्पष्टीकरणः कुनै",
        "व",
        "ट्रेडनेम वा मोडालिटी अन्तर्गत रही कुनै व्यक्ति वा प्रसारक संस्था आफैंले कार्यक्रम उत्पादन",
        "आधेकार सम्झनु पर्छ।",
        "बमोजिम स्वीकृति लिनको लागि अनुसूची ५क    बमोजिमको उपनियम (१",
        "(२ )",
        "अनुसूची ३ग) बमोजिमको ढांचामा मन्त्रालयमा निवेदन दिनु पर्नेछ।",
        "दस्तुर सहित",
        "उपनियम २) बमोजिम निवेदन दिंदा प्रसारण गरिने प्रत्येक कार्यक्रमको लागि",
        "(३",
        "छुट्टा छुट्टै निवदेन दिनु पर्नेछ",
        "बमोजिम प्राप्त निवेदन उपर मन्त्रालयले आवश्यक जांचबुझ गर्दा ४ ) उपनियम (२",
        "निवेदकलाई स्वीकृति दिन उपयुक्त देखेमा अनुसूची-५ख। बमोजिमको दस्तुर लिई अनुसूची-",
        "दिनु ४ग) बमोजिमको ढांचामा विदेशी कार्यक्रमको प्रसारण गर्न स्वीकृति पर्नेछ",
        "(५ ) यो नियम प्रारम्भ भएपछि कुनै पनि प्रसारण संस्थाले विदेशी कार्यक्रम प्रसारण",
        "गर्न पाउने छैन।",
        "\n",
        "बाह्रों संशोधनद्धार संशोधित |"
      ],
      [
        "यो नियम प्रारम्भ हुंदाका बखत विदेशी कार्यक्रमको स्वीकृति प्राप्त गरी कार्यक्रम",
        "गरिरहेका प्रसारण संस्थाले त्यस्तो स्वीकृति प्रदान गर्दा निर्धारण गरिएको अवधिसम्म",
        "प्रसारण",
        "कार्यक्रम प्रसारण गर्न बाधा पर्ने छेन",
        "अनुमतिपत्रको लागि कुनै अनुमतिपत्र दिन सक्नेः (१) नियम ५ ५क. ५ख.   बमोजिम",
        "६ व",
        "मन्त्रालयले सो   निवेदन जांचबुझ   गर्नेछ निवेदन   पर्न त्यसरी",
        "उपर आएम आवश्यक 7",
        "जांचबुझ गर्दा निवेदकले पूरा गर्नु पर्ने शर्त पूरा  गरेको र प्रविधिक",
        "रूपम भएमा सम्भव",
        "दस्तुर लिई देहाय बमोजिम अनुमतिपत्र दिन नियम बमोजिमको उपनियम को (२ )",
        "७७",
        "सक्नेछः",
        "केबुल टेलिभिजन   सम्बन्धी स्याटेलाइट प्रसार केन्द्रको",
        "भू-उपग्रह तथ",
        "स्यटेलाइट   वितरण माध्यमबाट   कार्यक्रम गरी प्रणालीको",
        "व स्थपन",
        "अनुसूची ४ बमोजिमको ढांचामा प्रसारण गर्नको लागि",
        "कार्यक्रम डाउनलिङ्क गर्नको लागि अनुसूची ४क) बमोजिमको ढाचामा र",
        "ख)",
        "सिग्नल वितरणको लागि अनुसूची ४(ख) बमोजिमको ढांचामा",
        "\n",
        "कुरा लेखिएको भए तापनि नियम ४ को उपनियम I१क। उपनियम ४१) जुनसुकै",
        "म",
        "सङ्गठित   संस्थालाई (१)  को बमोजिम प्रप्त व्यक्ति व ग )",
        "खण्ड इजजतपत्र व क",
        "सिग्नल वितरणको लागि अनुमतिपत्र दिइने छैन।",
        "(ख  बमोजिम कार्यक्रम डाउनलिङ्क   गर्नको २ ^ उपनियम को लगि (१ ) खण्ड",
        "अनुमतिपत्र दिनु अघि मन्त्रालयले कार्यक्रम डाउनलिङ्क गरिने प्रसारण संस्थाबाट प्रसारण हुन",
        "गर्नेछ विषयवस्तु समेतलाई विचार",
        "कार्यक्रमको भाषा तथा",
        "बमोजिम डाउनलिङ्क गर्न अनुमतिपत्र दिइसकेपछि मन्त्रालयले सो उपनियम (१",
        "३",
        "सम्बन्धी सूचना राष्ट्रिय स्तरको कुनै पत्रिकामा प्रकाशन गर्नेछ",
        "तापनि लेखिएको नियममा मल्टिच्यानल T४ ) जुनसुकै",
        "अन्यत्र कुरा भए यर",
        "सिष्टम मल्टिप्वाइन्ट   डिष्ट्रिब्यूशन डिजिटल टेरेसटिरियल टेलिभिजन (एम.एम.डि.एस. ,",
        "चौथो   संशोधनद्वारा संशोधित |",
        "एघारौं  संशोधनद्वारा थप।"
      ],
      [
        "(डि.टि.टि.भि.J, इन्टरनेट प्रोटोकलमा आधारित टेलिभिजन   आई.पि.टि.भि. , डि.टि.एच.",
        "व",
        "अनुमतिपत्र डिजिटल   केबलको प्राप्त   व्यक्ति गर्ने",
        "व माध्यमबट प्रसारण इजजतपत्र व",
        "सङ्गठित संस्थाले यस नियम बमोजिम सिग्नल वितरणको अनुमतिपत्र लिनु पर्ने छैन।",
        "निवेदन अनुमतिपत्र (९ )",
        "इजजतपत्र लाग्न तथ दस्तुरः तथा इजजतपत्र बपत र",
        "अनुमतिपत्रको लागि   निवेदन दिंदा   अनुसूची ५ भए बमोजिम उल्लेख",
        "(क ) दस्तुर म",
        "लाग्नेछ",
        "अनुमतिपत्र दिंदा लाग्ने दस्तुर अनुसूची मा उल्लेख",
        "ख ) २ / इजजतपत्र तथ -4.",
        "भए बमोजिम हुनेछ",
        "II७क. सर्भर राख्नु पर्ने : ७१) ^ओ.टि.टि. प्राप्त व्यक्ति प्रसारण   सेव गन",
        "इजाजतपत्र व सञ्चलन",
        "संस्थाले   नेपाल   भित्रबाट कसैलाई सङ्गठित बनाउने",
        "भएमा ग्रहक व सदस्य व",
        "नेपालभित्रबाट कुनै किसिमले कुनै शुल्क प्राप्त गर्ने भएमा नेपालभित्रै क्यास सर्भरको व्यवस्था",
        "पर्नेछ",
        "(२ ) ^ओ.टि.टि. सङ्गठित प्रसारण   सेव प्राप्त व्यक्ति",
        "गन इजजतपत्र व सञ्चलन",
        "संस्थाले उपलब्ध गराएका कार्यक्रम नेपालभित्रबाट उपभोग गर्न चाहने उपभोक्तालाई त्यस्तो",
        "व्यक्तिले नेपालभित्रको सर्भरमा रजिष्ट्रेशन गर्न लगाई (युजर बनाई) संस्था",
        "मत्र व प्रसारण",
        "दिनु हरेक उपभोक्ताको विवरण अद्यावधिक गरी नेपालभित्रकै पर्नेछ सामग्रीमा पहुंच",
        "7",
        "सर्भरमा राख्नु पर्ने व्यवस्था समेत गर्नु पर्नेछ",
        "सङ्गठित (३ ^ओ.टि.टि. सेव प्राप्त व्यक्ति गर्न   इजाजतपत्र",
        "सञ्चलन व प्रसरण",
        "उपभोक्ताबीच भएको हरेक कारोबारको लेखा ग्राहक व्यवस्थापन प्रणाली सर्भरमा संस्था",
        "पर्नेछ सुरक्षित राख्रु",
        "सङ्गठित ^ओ.टि.टि. प्रसारण   सेव प्राप्त व्यक्ति गन",
        "इजजतपत्र सञ्चलन व",
        "गर्नेछ संस्थाले यस नियम बमोजिमको सर्भर नराखेमा मन्त्रालयले इजाजतपत्र ^रद्द",
        "कार्यक्रम प्रसारण गर्ने प्रसारण संस्था वा व्यक्तिले पालन गर्न पर्ने शर्तहरू इजाजतपत्र तथा",
        "अनुमतिपत्र प्राप्त व्यक्तिले कार्यक्रम प्रसारण गर्दा नियम प्रसारण संस्था को अधेनम",
        "व ९",
        "देहायका शर्तहरू पालन गर्नु पर्नेछ",
        "\n",
        "बाह्रों संशोधनद्धार संशोधित |",
        "0"
      ],
      [
        "निजका वा वितरण गर्दा सम्बन्धित प्रसारण संस्था, व्यक्ति निक) कार्यक्रम प्रसारण",
        "व",
        "लिनु आधिकारिक वितरकको सहमति पर्ने",
        "निःशुल्क च्यानलको हकमा सहमति लिन आवश्यक पर्ने छैन",
        "अनुमतिपत्र अन्य व्यक्तिले प्राप्त गरेको इजाजतपत्र एउटा प्रसारण संस्था",
        "व व",
        "कुनै तरिकाले हक कुने व्यक्ति वा संस्थालाई बिक्री गर्न वा",
        "अन्य हस्तन्तरण",
        "नपाइने",
        "अनुमतिपत्रमा   उल्लेखित",
        "कुने कार्यक्रम बाहेकका इजजतपत्र तथ अन्य",
        "कार्यक्रम प्रसारण वा वितरण गर्न नपाइने",
        "केबुल समक्ष सोझै कार्यक्रम वितरण भू-उपग्रहको माध्यमबट उपभोक्ता",
        "८ ग१ व",
        "गर्दा   मन्त्रालयले टेलिभिजन आधारित भई नेपाल प्रणालीमा",
        "प्रसारण",
        "तोकिदिएको मापदण्ड बमोजिमको राजपत्रमा सूचना प्रकाशन गरी स्टुडियो",
        "तथ",
        "प्रविधिको प्रयोग गर्नु पर्ने",
        "ग२ ) डिजिटल   प्रविधिमा अन्य   व्यक्ति आधारित प्रसारण   केन्द्र स्थापना   गरी",
        "व",
        "नियमावली बमोजिम केबुलको संगठित संस्थालाई सिग्नल बितरण गर्दा",
        "यस",
        "संगठित व्यक्ति का्यक्रम गन मध्यमबट प्रसारण इजजतपत्र",
        "प्रप्त व",
        "मात्र वितरण गर्न सक्ने संस्थालाई",
        "वा संगठित संस्थाले स्थापना गरेको डिजिटल प्रविधिमा आधारित अन्य व्यक्ति",
        "ग३",
        "प्रसारण केन्द्रबाट सिग्नल प्राप्त गरी प्रसारण गर्ने व्यक्ति वा संगठित संस्थाले",
        "सोही   इजाजातपत्रवालाले प्रसारण   केन्द्रबाट   सिग्नल प्राप्त   गरेको हो",
        "जसक",
        "ए प्रसारणमा प्रयोग गरेको चिन्ह संकेत वा लोगो ।कल साइन।",
        "मात्र प्रयोग गर्नु",
        "उल्लिखित प्रविधिको प्रयोग गरी उल्लिखित (ग४ ) इजाजतपत्रमा इजाजतपत्रमा",
        "स्थानबाट कार्यक्रम प्रसारण गर्नु पर्ने",
        "\n",
        "पांचौ संशोधनद्वारा संशोधित |",
        "बाह्रों संशोधनद्धारा संशोधित |",
        "छैठौं संशोधनद्वारा थप"
      ],
      [
        "माध्यमबाट टेलिभिजन भू-सतही इजाजतपत्र लिएको व्यक्ति व गर्ने",
        "६ ग४ प्रसारण",
        "केबुल सङ्गठित   संस्थाले माध्यमबाट   उपभोक्ता समक्ष सोझै भू-उपग्रहको",
        "व",
        "कार्यक्रम वितरण गर्ने प्रणाली डाइरेक्ट टु होम। मार्फत कार्यक्रम वितरण गर्न",
        "नपाउने",
        "डिजिटल प्रविधिमा आधारित प्रसारण केन्द्र स्थापना गरी सिग्नल वितरण गर्न (ग६",
        "सङ्गठित  संस्थाले त्यस्तो लिएका केन्द्रबाट ्यक्ति",
        "इजजतपत्र प्रसारण व",
        "गरी   केबुलको सिग्नल कर्यक्रम गर्न प्रसरण",
        "माध्यमबाट इजजतपत्र प्रप्त",
        "लिएका व्यक्ति वा संस्थालाई सिग्नल वितरण गर्न इन्कार गर्न नपाउने",
        "संस्थाले नेपाल सरकारको पूर्ण स्वामित्वमा प्रसरण   संस्थाबाट",
        "रहेका प्रसारण ।घ।",
        "सञ्चालित कम्तीमा दुईवटा अन्य नेपाली राष्ट्रिय गर्नु पर्ने",
        "र च्यानल प्रसारण",
        "च्यानलहरुलाई पनि प्रसारणमा प्राथमिकता दिनु पर्ने",
        "वा दैवी   प्रकोपको आपत्कालीन मन्त्रालयबाट   निर्देशन",
        "भएम समयम एक",
        "दैनिक मिनेटसम्म निःशुल्क घण्टासम्म सरकारी सूचनाहरू",
        "पटकमा पाच 7 ६",
        "प्रसारण गर्नु पर्ने",
        "चl",
        "गर्दा   कसैको वितरण व्यक्तिगत",
        "कायक्रम कम्पउण्ड व प्रसरण व घर",
        "प्रयोग   गर्नु   पर्ने सडक, बिजुलीको आदि सार्वजनिक",
        "भए जग्ग व खम्ब",
        "सम्बन्धित व्यक्ति वा निकायसंग सम्झौता गर्नु पर्ने",
        "अनुमतिपत्र प्राप्त सशुल्क च्यानेलको सिग्नल माग गर्ने व्यक्ति",
        "छ९ इजजतपत्र व",
        "सङ्गठित संस्थालाई समान रूपमा सिग्नल उपलब्ध गराउनु पर्ने",
        "व",
        "प्रसारण गर्ने उपभोक्ता बीच कार्यक्रम कार्यक्रम प्रसारण   संस्था वा व्यक्ति",
        "<",
        "वितरण तथा उपभोग गर्ने सम्बन्धमा सम्झौता गर्नु पर्ने",
        "छैठौं संशोधनद्वारा थप",
        "एघारौं संशोधनद्वारा संशोधित",
        "पांचौ संशोधनद्वारा संशोधित",
        "सातौं  संशोधनद्वारा झिकिएको",
        "२",
        "चौथो संशोधनद्वारा थप",
        "६"
      ],
      [
        "वा व्यक्तिले कार्यक्रम प्रसारणको कार्यक्रम प्रसारण गर्ने प्रसारण संस्था",
        "झ आरम्भ",
        "बीच र अन्त्यमा आफ्नो परिचय (कल साइन। दिनु पर्ने",
        "हेडइण्ड शेयरिङ्ग गर्न नमिल्ने II(झ१",
        "प्राकृतिक तथा मानवीय प्रकोप जस्ता घटनाको कारणले कुनै सेवा",
        "तर",
        "प्रदायकले आफ्नो सेवा दिन नसक्ने सो मन्त्रालयलाई",
        "भएमा सम्बन्धम",
        "अर्को डिजिटल केबलको जानकारी गराई   अधिकतम महिनासम्मको   लागि",
        "६",
        "सिग्नल लिई सेवालाई निरन्तरता दिने प्रयोजनको   लागि हेडइण्ड   शेयरिङ्ग गर्न",
        "सकिनेछ",
        "नियम ंग। बमोजिम इजाजतपत्र को उपनियम ७१ को II(झ२",
        "खण्ड ।क ० खण्ड",
        "सङ्गठित संस्थाले सि.ए.एस एस.एम.एस. को प्रत्येक   महिनाको प्राप्त व्यक्ति",
        "व",
        "रुपमा   प्राविधिक लेखापरीक्षण समेत विवरण मन्त्रालयलाई गराई सोको वार्षिक",
        "गराउनु पर्ने",
        "सङ्गठित ^ओ.टि.टि. प्रसारण   सेवा प्राप्त व्यक्ति II(झ३ गर्न",
        "इजजतपत्र व सञ्चलन",
        "गोपनीयताको नीति, प्रसारकको कम्प्युटर स्रोतको संस्थाले आफ्ना   नियमहरू,",
        "प्रकाशन गर्नु पर्ने, वा प्रयोगको लागि प्रयोगकर्ता सम्झेत",
        "^ओ.टि.टि. सङ्गठित प्राप्त व्यक्ति प्रसारण सेव सञ्चालन   गर्न IIझ४ /",
        "इजजतपत्र व",
        "कम्प्युटर   स्रोतहरूको संस्थाले कार्यक्रममा कार्यक्षमतालाई कुनै",
        "प्रसरण",
        "सीमित गर्न डिजाइन गरिएको सफ्टवेयर भाइरस अवरोध गर्न नष्ट  गर्न",
        "व व",
        "प्रोग्रामहरू समावेश गर्नु कम्प्युटर  कोड,",
        "फाइलहरू कुनै गरउन अन्य व व",
        "इन्टरनेटको प्राप्त   गरेको गर्ने   गरी II(झ५",
        "इजजतपत्र माध्यमबट अनलइन प्रसारण",
        "टेलिभिजनले अन्य वितरण प्रणालीको माध्यमबाट टेलिभिजन कार्यक्रम",
        "प्रसारण",
        "गर्नु अघि यस नियमावली बमोजिम लिनु पर्ने",
        "अनुमति",
        "\n",
        "एघारौं संशोधनद्वार थप।",
        "बाह्रों संशोधनद्धार संशोधित |",
        "९३"
      ],
      [
        "टेलिभिजनले राष्ट्रियस्तरका वितरण   प्रणाली I(झ६ ) प्रदेश",
        "सरकरबट इजजतपत्र प्रप्त",
        "लिनु मार्फत नेपालभित्र कार्यक्रम प्रसारण गर्नको लागि",
        "अनुमति मन्त्रलयबट",
        "सङ्गठित ^ओ.टि.टि. प्राप्त व्यक्ति",
        "सेव गन   इजाजतपत्र II झ७ ) प्रसारण सञ्चलन व",
        "संस्थाले आफ्नो   वेबसाइटमा सुन्ने   अधिकारीको सम्पर्क",
        "गुनासो नम 7 नम्बर",
        "सहितको विवरण राख्नु पर्ने मितिले तीस दिनभित्र भएकोे",
        "गुनासो गुनासो र प्रप्त",
        "गुनासोको सम्बोधन गर्नु पर्ने, सुन्ने अधिकारीले प्राप्त",
        "सङ्गठित ^ओ.टि.टि. प्रसारण   सेवा सञ्चालन   गर्न प्राप्त व्यक्ति II(झट )",
        "इजजतपत्र व",
        "आफूले दिनको संस्थाले साठी अवधिको कम्तीमा लागि गरेका",
        "प्रसारण",
        "पर्नेछ छानबिनको क्रममा सामग्रीहरूको अभिलेख सुरक्षित राख्नु",
        "7 अनुसन्धान व",
        "कुनै सरकारी निकायले त्यस्ता अभिलेख माग गरेमा उपलव्ध",
        "अन्य मन्त्रलय व",
        "गराउनु पर्ने,",
        "सङ्गठित   संस्थाले स्थापना प्रसारण सेवाको ओ.टि.टि. प्रप्त व्यक्ति",
        "+> झ९ ) इजजतपत्र व",
        "गरेको   बिलिङ्ग व्यवस्थापन   प्रणाली प्रणाली उपभोक्ता सहित",
        "(सब्सक्राइबर",
        "दिनु म्यानेजमेन्ट   सिस्टम) र त्यस्तो प्रणालीको पर्ने मन्त्रालयलाई   पहुच",
        "म",
        "मनिटरिङ सङ्गठित रियल गर्न  सकिने गरी प्रप्त व्यक्ति",
        "इजजतपत्र टाइम व",
        "संस्थाले आवश्यक प्रबन्ध गर्नु पर्ने,",
        "संस्थाले सम्बन्धित डिजिटल कार्यक्रमको डिजिटल कार्यक्रम   वितरक सर्भर",
        "+ झ१० )",
        "जुनसुकै वितरण   प्रणालीको व्यवस्था नेपालभित्र गरी जस्ता   पूर्वाधारको स्टोरेज",
        "अनुसार डिजिटल कार्यक्रम वा  संस्थालई प्राप्त व्यक्ति बिना",
        "इजजतपत्र मग",
        "भेदभाव समान हिसाबले उपलब्ध गराउनु पर्ने,",
        "मन्त्रालयले आवश्यक सम्झी तोकी दिएका अन्य शर्तहरू पालन गर्नु पर्ने",
        "\n",
        "एघारौं संशोधनद्वार थप।",
        "बाह्रों संशोधनद्वारा संशोधित |",
        "बाह्रों संशोधनद्वारा थप।",
        "०४"
      ],
      [
        "वा व्यक्तिले देहायका विषयका प्रसारण गर्न नपाउनेः कार्यक्रम प्रसारण गर्ने प्रसरण संस्था",
        "कुनै कार्यक्रम प्रसारण गर्न पाउने छैन",
        "क",
        "नेपाल D ख) को सुरक्षा, शान्ति र व्यवस्थामा खलल पर्न जाने",
        "सर्वसाधारण जनताको सदाचार, नैतिकता आघात   पर्न",
        "सामाजिक मर्यादामा 7",
        "जाने",
        "नेपाल को सार्वभौमसत्ता र अखण्डतामा आंच पुऱ्याउने घ)",
        "0..",
        "जात, जाति, धर्म, वर्ण, क्षेत्र, सम्प्रदायका मानिसहरू बीच   वैमनश्यता विभिन्न ङ",
        "फैलाउने सिर्जना गर्ने वा सामाजिक",
        "दुर्भावना",
        "अदालतको अवहेलना हुने बा",
        "सामाजिक विकृति फैलाउने किसिमका अश्लिल सामग्रीहरू",
        "कुनै व्यक्तिको नाम किटान गरी कसैको मान मर्यादा वा प्रतिष्ठामा आघात पार्ने",
        "सामग्रीहरू",
        "अनुमतिपत्र प्राप्त व्यक्ति कार्यक्रम प्रसारण प्रारम्भ गर्न पर्नेः (१ इजाजतपत्र ६९क.",
        "वा सङ्गठित व",
        "अनुमतिपत्र पाएको मितिले बाह्र महिनाभित्र आफ्ने संस्थाले",
        "इजजतपत्र प्रसारण प्ररम्भ व",
        "पर्नेछ",
        "अनुमतिपत्र प्राप्त कुनै व्यक्ति वा सङ्गठित संस्थाले उपनियम",
        "(२ (९ इजजतपत्र व",
        "बमोजिमको प्रारम्भ गर्न नसक्ने भएमा सो को अवधिभित्र कारण समेत",
        "आधार र प्रसारण",
        "देिनु अवधि थपको लागि त्यस्तो अवधि भुक्तान हुनु अगावै समक्ष निवेदन",
        "खुलाई मन्त्रलय",
        "पर्नेछ",
        "(२ ) बमोजिम पर्न आएको   निवेदन आवश्यक   जांचबुझ गर्दा उपनियम",
        "(३ उपर",
        "अवधि थप गर्न मनासिव देखेमा मन्त्रालयले छ महिनासम्मको अवधि थप गर्न सक्नेछ",
        "\n",
        "चौथो संशोधनद्वारा झिकिएको।",
        "सातौं  संशोधनद्वारा झिकिएको",
        "२",
        "चौथो संशोधनद्वारा थप|",
        "६",
        "०५"
      ],
      [
        "उपनियम (१) वा ८३ बमोजिमको अवधिभित्र पनि प्रसारण प्रारम्भ नगर्ने व्यक्ति",
        "(४",
        "अनुमतिपत्र स्वतः रद्द हुनेछ वा सङ्गठित संस्थाको इजाजतपत्र वा",
        "अनुमतिपत्रको विवरण मन्त्रालयले अनुसूची ६ विवरण दर्ता गर्न पर्नेः (१",
        "१०. इजजतपत्र तथा",
        "बमोजिमको दर्ता किताबमा जनाई राख्नु पर्नेछ",
        "अनुमतिपत्रमा उल्लेखित कुनै विवरण   नियम बमोजिम",
        "२ / १५ इजजतपत्र तथ",
        "अनुमतिपत्रको   नवीकरण बदलिएमा भएमा समेत मन्त्रालयले उपनियम",
        "इजजतपत्र व तथ",
        "बमोजिमको दर्ता किताबमा सो व्यहोरा जनाई राख्नु पर्नेछ (९",
        ">्र ००क.",
        "प्रसारण तथा वितरण शुल्कः वा वितरण गर्ने प्रसारण संस्था (१ ) कर्यक्रम",
        "० . प्रसारण व",
        "गरेको वार्षिक कुल आम्दानीको दुई प्रतिशतले हुन आउने व्यक्तिले आफूले",
        "रकम प्रसारण",
        "पर्नेछ शुल्क वापत 0आर्थिक वर्ष समाप्त भएको छ महिनाभित्र नेपाल सरकारलाई बुझाउनु",
        "भ्तर आफैले कार्यक्रम केबुलको उत्पादन गरी भू-सतही, भू-उपग्रह",
        "मध्यमबट व",
        "प्रसारण गर्ने टेलिभिजन च्यानल आफूले वा एफ.एम. रेडियो प्रसारण गर्ने संस्था वा व्यक्तिले",
        "गरेको वार्षिक कूल आम्दानीको एक प्रतिशतको दरले हुन आउने रकम प्रसारण शुल्क बापत",
        "बुझाउनु पर्नेछ",
        "भन्नाले   अनुमतिपत्र यस   नियमको प्रयोजनको लागि आम्दानी\" स्पष्टीकरणः",
        "कुल व",
        "जुनसुकै आय सम्झनु इजाजतपत्रसंग सम्बन्धित कार्य गरे वापत प्रसारण संस्थालाई प्राप्त हुने",
        "पर्छ",
        "(१क)  उपनियक बमोजिमको   अवधिभित्र वा व्यक्तिले प्रसारण   संस्था (९ कुनै",
        "वितरण शुल्क नबुझाएमा सो अवधि पछि प्रत्येक महिनाको लागि १दुई प्रतिशतले",
        "प्रसारण व",
        "लाग्नेछ",
        "थप दस्तुर",
        "पहिलो संशोधनबाट थप भई दोस्रो संशोधनद्वारा खारेज |",
        "पांचौ संशोधनद्वारा संशोधित |",
        "छैठौं संशोधनद्वारा थप",
        "नवौं संशोधनद्वारा संशोधित |",
        "एघारौं संशोधनद्वारा संशोधित |",
        "बाह्रों संशोधनद्धार संशोधित |",
        "०६"
      ],
      [
        "बमोजिम सिग्नल वितरकको अनुमतिपत्र लिएको व्यक्ति ^१ख   नियम ५ख. व",
        "संस्थाले आफूले गरेको वार्षिक कुल आम्दानीको दुई प्रतिशतले हुन आउने",
        "प्रसारण रकम",
        "तथा   वितरण शुल्क छ महिनाभित्र नेपाल बापत   आर्थिक वर्ष समाप्त   भएकोे सरकारलई",
        "बुझाउनु पर्नेछ",
        "वा (१ख बमोजिम प्रसारण शुल्क बुझाउंदा सम्बन्धित (२ ) ^उपनियम (१ . (१क",
        "सम्पन्न गराई सोको प्रतिवेदन वा व्यक्तिले सो आर्थिक वर्षको लेखापरीक्षण प्रसारण संस्था",
        "प्रसारण शुल्क साथ पेश गर्नु पर्नेछ",
        "(३ *..००*०*०*",
        "वा व्यक्तिले उपभोक्तासंग लिनु पर्ने शुल्क (४ ) कार्यक्रम प्रसारण गर्ने प्रसारण संस्था",
        "गएको षर् \" त्यस्तो संस्था वा व्यक्तिको वास्तविक खर्च समेतका आधारमा मन्त्रालयले",
        "रूपमा हुन",
        "निर्धारण गरे बमोजिम हुनेछ",
        "कुनै कार्यक्रम प्रसारण १३ बमोजिमको गराउन सकिनेः ऐनको",
        "२ समय उपलब्ध प्रसारण दफ",
        "वा संचार माध्यमलाई नियम ९ को अधीनमा रही कार्यक्रम चाहने विदेशी प्रसारण सस्था",
        "सकिनेछ प्रसारण गर्ने समय उपलब्ध गराउन",
        "गराउन सकिनेः कसैले ऐनको विज्ञापन प्रसारण गर्न समय १४ बमोजिम कुनै",
        "३. दफ उपलब्ध",
        "निकायबाट लिइने विज्ञापन दस्तुर सो प्रसारण गर्न चाहेमा त्यस्तो व्यक्ति, संस्था विज्ञापन",
        "व",
        "उपलब्ध   गराउने विज्ञापन वा व्यक्तिको विज्ञपन प्रसारण   संस्था गन",
        "प्रसारण समय उक्त",
        "मुलुकका प्रसारण संस्थाहरूले लिने विज्ञापन दस्तुर प्रसारण गर्दा खास हुन जाने खर्च र सार्क",
        "मन्त्रालयले तोकिदिए बमोजिम हुनेछ समेतलाई",
        "आधार मनी",
        "अनुमतिपत्र प्राप्त प्रसारण संस्था प्रसारण सम्बन्धी कार्य बन्द गर्न सक्नेः",
        "इजाजतपत्र तथा व ० .",
        "व्यक्तिले   कुनै आफुले   प्रसारण गर्दे   आएको सम्बन्धी   कार्य गर्न",
        "बन्द कारणवश प्रसारण",
        "पर्नेछ लिखित   जानकारी अगावै मन्त्रालयलाई   दिनु से महिन",
        "चहेम कुराको एक",
        "पर्नेछ मन्त्रालयले पनि सो व्यहोरा नियम १० बमोजिमको दर्ता किताबमा जनाउनु",
        "\n",
        "बाह्रों संशोधनद्वार संशोधित",
        "छैठौं संशोधनद्वारा झिकिएको ["
      ],
      [
        "अनुमतिपत्र रद्द गर्न निवेदन दिन सक्नेः (१ ) अनुमतिपत्र प्राप्त",
        "२१४क. इजजतपत्र इजाजतपत्र वा व",
        "अनुमतिपत्र संस्थाले   आफूले गरेको गर्न चहेमा",
        "प्रप्त रद्द व प्रसारण इजजतपत्र रद्द",
        "अनुसूची ६(क ) बमोजिमको ढांचामा गर्नुपर्नाको कारण उल्लेख गरी मन्त्रालय",
        "स्पष्ट समक्ष",
        "निवेदन दिन सक्नेछ",
        "अनुमतिपत्र रद्द गर्न निवेदन पेस गर्दा बमोजिम उपनियम (१",
        "(२ इजाजतपत्र व",
        "पछिल्लो वितरण   शुल्कलाई वर्षमा   बुझाएको आर्थिक आधार   मानी प्रत्येक",
        "प्रसारण तथ",
        "आर्थिक वर्षको लागि सो शुल्कको पचहत्तर प्रतिशत रकम धरौटी बापत सम्बन्धित कोष तथा",
        "लेखा नियन्त्रक कार्यालयको खाता कोष अन्तर्गतको धरौटी नममा   रहेको",
        "खतम एकल",
        "गर्नु पर्नेछ।",
        "जम्म",
        "बमोजिम धरौटीको हिसाब गर्दा पछिल्लो आर्थिक वर्षमा जे जति उपनियम (२ ८३",
        "वितरण   शुल्क महिनाको   कारोबारको बांकी   रहेको छ सो",
        "बुझाउन बपत प्रसारण तथ",
        "उपनियम २ ) बमोजिम बुझाउनु पर्ने पचहत्तर प्रतिशतको मासिक दामासाहीले हुन आउने",
        "पर्नेछ रकम धरौटीको रुपमा जम्मा गर्नु",
        "बमोजिम प्राप्त निवेदन उपर आवश्यक जांचबुझ गर्दा इजाजतपत्र उपनियम (१",
        "(४",
        "अनुमतिपत्र रद्द गर्न मनासिब रहेको बमोजिमको   धरौटी र उपनियम (२ जम्मा गरेको",
        "अनुमतिपत्रवालासंग कुनै राजस्व वा जरिबाना असुल देखिएमा मन्त्रालयले इजाजतपत्रवाला",
        "व",
        "अनुमतिपत्र बांकी उपर गरी त्यस्तो भए   सो",
        "समेत गरन असुल इजजतपत्र रद्द व",
        "सक्नेछ",
        "अनुमतिपत्र रद्द गरिएको जानकारी पन्ध्र उपनियम (४ ) बमोजिम इजाजतपत्र",
        "(४ व",
        "दिनभित्र निवेदकलाई दिनु पर्नेछ।",
        "अनुमतिपत्रमा उल्लेखित कुनै विवरण बदल्न सक्नेः  १) कसैले विवरण",
        "इजाजतपत्र १+ तथ",
        "बदल्न चाहेमा पांचसय रूपैयां दस्तुर सहित बमोजिमको ढांचामा",
        "अनुसूची-७ मन्त्रलय समक्ष",
        "दिनु निवेदन पर्नेछ",
        "अनुमतिपत्रमा ४स्पष्टीकरणः यस नियमको प्रयोजनको लागि  विवरण भन्नाले इजाजतपत्र",
        "व",
        "उल्लिखित नाम थर ठेगाना जस्ता सामान्य विवरण सम्झनु पर्छ",
        "बाह्रों संशोधनद्धार थप",
        "पांचौ संशोधनद्वारा थप| ४९",
        "१८"
      ],
      [
        "(१ ) बमोजिम   विवरण दिएको   निवेदनको व्यहोरा   मुनासिब उपनियम",
        "२ / बदल्न",
        "मन्त्रालयले निवेदन बमोजिमको विवरण बदल्न सक्नेछ देखिएमा",
        "जुनसुकै ११५क. स्थानान्तरण वा स्याटेलाइटसंग सम्बन्धित विवरण संशोधन नगरिनेः नियम",
        "१५ म",
        "को उपनियम ७१) बमोजिमको अवधिभित्र कुरा लेखिएको भए तापनि नियम",
        "९क. प्रसारण",
        "अनुमतिपत्र सङ्गठित   संस्थाको प्रारम्भ नगरेसम्म त्यस्तो व्यक्ति",
        "व इजजतपत्र व प्रप्त",
        "अनुमतिपत्रमा   उल्लिखित स्याटेलाइटसंग",
        "सम्बन्धत इजाजतपत्र स्थनन्तरण , व क्षमत व",
        "विवरणमा संशोधन गरिने छैन।",
        "अनुमतिपत्रको नवीकरण >९",
        "अवधि ९ ६. तथा इजजतपत्र दस्तुरः तथ इजाजतपत्र",
        "अनुमतिपत्रको अवधि एक आर्थिक वर्षको हुनेछ",
        "अनुमतिपत्र   नवीकरण चाहने संस्था",
        "(२ ) गराउन इजजतपत्र व प्रसारण व",
        "अनुमतिपत्र बहाल रहने व्यक्तिले भुक्तान नहुंदै नियम बमोजिम",
        "इजजतपत्र अवाध ० 0 व",
        "तथा वितरण शुल्क बुझाएको प्रमाण  संलग्न बुझाउनु पर्ने अघिल्लो आर्थिक बर्षको",
        "प्रसारण",
        "अनुमतिपत्र नवीकरणको लागि अनुसूची ८ बमोजिमको ढांचामा मन्त्रालय",
        "इजजतपत्र व",
        "दिनु समक्ष निवेदन पर्नेछ",
        "अनुमतिपत्र नवीकरणको लागि कुन् उपनियम  (२ ) बमोजिम इजाजतपत्र",
        "८३ व",
        "अनुमतिपत्र   दिंदा निवेदन लाग्ने   दस्तुरको पर्न मन्त्रालयले",
        "आएम इजजतपत्र व दश",
        "अनुमतिपत्र नवीकरण गरी दिन सक्नेछ प्रतिशतले हुने रकम लिई त्यस्तो इजाजतपत्र वा",
        "जुनसुकै कुरा   लेखिएको तापनि उपनियम आर्थिक वर्ष ८३ )",
        "३क मा भए",
        "सम्म नवीकरण भई आफैंले कार्यक्रम उत्पादन गरी भू-सतही, भू-उपग्रह",
        "२०७७९ व /50",
        "एफ.एम.  रेडियो वा रेडियो नेटवर्क प्रसारण गर्ने टेलिभिजन च्यानल केबलको",
        "माध्यमबट",
        "को नवीकरणको लागि यो प्रसारण गर्ने व्यक्ति सङ्गठित संस्थाले आर्थिक वर्ष २०८० ८१",
        "व",
        "एघारौं  संशोधनद्वारा थप।",
        "चौथो   संशोधनद्वारा संशोधित |",
        "E",
        "तेस्रो संशोधनद्वारा संशोधित",
        "बाह्रौं संशोधनद्वारा झिकिएको",
        "बाह्रों संशोधनद्धार संशोधित |"
      ],
      [
        "मितिले तीस दिनभित्र निवेदन दिएमा आर्थिक वर्ष २०८० ८१ नियम को",
        "भएको प्ररम्भ",
        "लाग्ने नवीकरण बापतको जरिबानामा पूर्ण छुट हुनेछ",
        "१(३ख   उपनियम ३क   बमोजिम भएकोे   निवेदन उपर जांचबुझ गर्दा रित",
        "प्रप्त",
        "पुगेको नपाइएमा मन्त्रालयले निवेदकलाई यो उपनियम प्रारम्भ मितिले पन्ध्र दिनभित्र",
        "भएको",
        "गरिदिनु रित पूरा गर्न लगाई तीस दिनभित्र उपनियम (३क) बमोजिम नवीकरण",
        "पर्नेछ",
        "अनुमतिपत्र बमोजिमको (४ ) उपनियम भुक्तान भएपछि इजाजतपत्र (२",
        "म्याद व",
        "नवीकरण गर्न आएमा * नवीकरण दस्तुरको पहिलो एक महिनसम्मको लागि दश प्रतिशत",
        "बीस प्रतिशत   चौथो प्रतिशत , तेस्रो दोस्रे महिनासम्म तीस महिनसम्म",
        "एक एक एक",
        "महिनासम्म चालीस प्रतिशत पांचौ एक छैठौ एक महिनसम्म पचास प्रतिशत",
        "महिनसम्म",
        "अनुमतिपत्र नवीकरण शत प्रतिशत जरिबाना समेत लिई मन्त्रालयले त्यस्तो इजाजतपत्र",
        "तथा",
        "अनुमतिपत्र  नवीकरण दिन   सक्नेछ महिनाभित्र पनि",
        "६ इजजतपत्र नगरएम व",
        "अनुमतिपत्र स्वतः रद्द हुनेछ त्यस्तो इजाजतपत्र वा",
        "कुरा लेखिएको भए तापनि यो उपनियम प्रारम्भ ^(४क) उपनियम (४ /",
        "जुनसुके म",
        "अनुमतिपत्र नवीकरण नगरेका आफैंले कार्यक्रम उत्पादन हुंदाका बखतसम्म इजाजतपत्र",
        "व",
        "भू-सतही, गर्ने   टेलिभिजन वर केबलको भू-उपग्रह",
        "माध्यमबट व प्रसारण च्यानल",
        "अनुमतिपत्र नवीकरण   गर्न एफ.एम.   रेडियो प्रसारण   संस्थाले प्रसारण   गर्ने",
        "इजाजतपत्र व",
        "मितिले यो उपनियम तीस   दिनभेत्र चाहेम उपनियम भएको (२",
        "मन्त्रलयम प्ररम्भ",
        "बमोजिम निवेदन दिन सक्नेछ",
        "",
        "(४क) बमोजिमको निवेदन पर्न आएमा   मन्त्रालयले उपनियम यस नियम",
        "ठख",
        "बमोजिमको प्रसारण तथा वितरण शुल्क बमोजिमको दस्तुर र नियम ११ को उपनियम (१",
        "र सो दस्तुर तथा शुल्क बराबरको जरिबाना रकम लिई नवीकरण गरी दिनेछ।",
        "\n",
        "एघारौं संशोधनद्वार थप।",
        "बाह्रों संशोधनद्धार थप",
        "बाह्रों संशोधनद्धार संशोधित |",
        "२०"
      ],
      [
        "जुनसुकै  कुरा लेखिएको यस   नियममा भए   तापनि #(५ )",
        "अन्यत्र इजजतपत्र व",
        "अनुमतिपत्र कुनै व्यक्तिले   बढीमा लागि   एकै बर्षको संस्था",
        "पटक प्रसरण व ५ प्रप्त",
        "अनुमतिपत्र नवीकरण गर्न चाही मन्त्रालय समक्ष निवेदन दिएमा मन्त्रालयले",
        "इजाजतपत्र व",
        "दस्तुर   लिई बमोजिमको बर्षको प्रत्येक लागि उपनियम त्यस्तो ८३ )",
        "इजाजतपत्र व",
        "अनुमतिपत्र नवीकरण गरिदिन   सक्नेछ यसरी बर्ष अवधेको बढी लागि",
        "एक भन्द",
        "अनुमतिपत्र नवीकरण गर्दा लाग्ने दस्तुरमा पच्चीस   प्रतिशत एकेपटक",
        "इजजतपत्र व छुट",
        "हुनेछ",
        "सिफारिस गर्न सक्नेः कुनै प्रसारण संस्थालाई विदेशी मुद्रा विनिमयका ६",
        "लागि १६क. पन आवश्यक",
        "आयात गर्नु पर्ने भएमा वा प्रसारण संस्था विदेशी प्रसारण संस्थासॅंग उपकरण विदेशबाट कुनै",
        "वा त्यस्तो संस्थासंग सिग्नल वितरण सम्बन्धमा   सम्झोता गर्दा  विदेशी आबद्ध   हुदा",
        "मुद्रा",
        "पर्ने विनिमय त्यस्तो प्रचलित गराउन",
        "आवश्यक मुद्रा खुल्ला भएमा उपलब्ध दरम",
        "मन्त्रालयले सम्बन्धित निकायमा सिफारिस गर्न सक्नेछ",
        "लिनु ८१ ६ख. सम्झौता गर्नु पूर्व स्वीकृति यस नियमावलीमा अन्यत्र कुरा लेखिएको पर्नेः (१",
        "जुनसुकै",
        "प्रसारण संस्थाले विदेशी पक्षसंग गरेको सम्झौता बमोजिम विदेशी मुद्रा भुक्तानी भए  तापनि",
        "लिनु पर्नेछ  पर्ने भएमा मन्त्रालयबाट सम्झौता गर्नु पूर्व स्वीकृति",
        "बमोजिम पूर्व स्वीकृतिको लागि अनुरोध भई आएमा आवश्यकता उपनियम (१ (२",
        "अनुसार मन्त्रालयले नेपाल राष्ट्र बैङ्क वा अन्य निकायको सिफारिस माग गर्न सक्नेछ। त्यसरी",
        "पर्नेछ सिफारिस सम्बन्धित प्रसारण संस्थाले उपलब्ध गराउनु",
        "भएको मग",
        "अनुमतिपत्रको प्रतिलिपि दिनेः इजाजतपत्र वा अनुमतिपत्र \"हराएको दैवी प्रकोप",
        "० ७७. इजाजतपत्र वा",
        "परानो देखाइ   कसैले प्रतिलिपि च्यातिएको गरेमा मासिएको भई",
        "कारण व मग",
        "अनुमतिपत्रको प्रतिलिपि दिन मन्त्रालयले पांचसय रूपैयां दस्तुर लिई त्यस्तो",
        "इजजतपत्र व",
        "सक्नेछ",
        "\n",
        "तेस्रो संशोधनद्वारा थप। ६",
        "चौथो संशोधनद्वारा थप|",
        "६",
        "बाह्रों संशोधनद्धार थप +)",
        "पांचौ संशोधनद्वारा संशोधित",
        "२०"
      ],
      [
        "ओ.टि.टि. कार्यक्रमहरुको वर्गीकरण गर्न पर्नेः सञ्चालन गर्न इजाजतपत्र To ७क.",
        "प्रसारण प्रप्त ह",
        "सङ्गठित संस्थाले हरेक कार्यक्रम प्रसारण गर्नु अघि सो कार्यक्रम उपभोक्ताको व्यक्ति",
        "व",
        "उमेर अनुसार देहाय बमोजिमको तीन भागमा वर्गीकरण गर्नु पर्नेछः",
        "सबै उमेर समूहका लागि उपयुक्त हुने कार्यक्रमलाई (क  बालबालिका",
        "र",
        "\"U\" रेटिङ्ग,",
        "अठार   वर्षसम्मको   उमेर वर्षदेखि लााग ख",
        "दश उपयुक्त समूहका हु",
        "कार्यक्रमलाई \"R\" रेटिङ्ग,",
        "अठार वर्षभन्दा माथिका उमेर समूहका लागि उपयुक्त हुने कार्यक्रमलाई (ग)",
        "रेटिङ्ग |",
        "\"4\"",
        "छानवीन निरीक्षण नियमावली गर्न सक्नः (१ ) ऐन,",
        "यस तथा ०८. तथा इजजतपत्र व",
        "अनुमतिपत्रमा   उल्लेखित शर्तहरू   बमोजिम वा   नगरेको",
        "कार्यक्रम गरे सम्बन्धम प्रसारण",
        "मन्त्रालयले वा मन्त्रालयले तोकिदिएको अधिकारीले प्रसारण सम्बन्धी संस्थाको निरीक्षण तथा",
        "छानवीन गर्न गराउन सक्नेछ",
        "बमोजिम   निरीक्षण तथा छानवीन गर्दा शर्त बमोजिम कार्यक्रम उपनियम (१",
        "(२",
        "नदेखिएमा   मन्त्रालयले प्रसारण  गरेको अनुसार एकपटक शर्त  बमोजिम काम   गर्न",
        "अवस्थ",
        "मौका  दिन सक्नेछ त्यसरी मौका दिंदा शर्त   बमोजिम काम   नगरेको भन्ने   पुनः",
        "7",
        "देखिएमा छानबीनबाट गरिएको निरिक्षण मन्त्रालयले त्यस्तो प्रसारण संस्था व्यक्तिले",
        "तथ व",
        "अनुमतिपत्र रद्द गर्न सक्नेछ प्राप्त गरेको इजाजतपत्र वा",
        "अनुमतिपत्र   नलिई नियमावली   बमोजिम ८३ ) कसैले ऐन",
        "इजाजतपत्र व यस व",
        "वा वितरण गरेको देखिएमा   मन्त्रालयले अनधकृ कुने कार्यक्रम त्यस्तो",
        "प्रसरण स्ूपम",
        "नियन्त्रणमा लिन वा वितरण गर्न प्रयोग गरेको यन्त्र वा उपकरण आफ्ने कर्यक्रम प्रसरण",
        "वासो यन्त्र वा उपकरण प्रयोग गर्न नसक्ने गरी आवश्यक व्यवस्था गर्न सक्नेछ",
        "मन्त्रालयले तोकिदिएको अधिकारीबाट गरिने यस नियम बमोजिम ६४ )",
        "मन्त्रलय व",
        "निरीक्षण छानबिनका क्षेत्रभित्र सहयोग",
        "पुऱ्याउनु आवश्यक प्रसारण तथ करमम व",
        "\n",
        "एघारौं संशोधनद्वारा थप।",
        "चौथो संशोधनद्वारा थप",
        "२२"
      ],
      [
        "मन्त्रालयले तोकेको स्थानमा कुनै कार्यक्रम हेर्न वा सुन्न सकिने व्यवस्था गर्नु सम्बन्धित",
        "संस्थाको कर्तव्य हुनेछ",
        "प्रसारण",
        "अनुमतिपत्र वा व्यक्ति जवाफदेही हुनेः ऐन वा यस प्रसारण   संस्था",
        "० ९ . व इजाजतपत्र प्राम",
        "नियमावली   बमोजिम कसैले कुनै  कार्यक्रम प्रसारण गरेबाट कसैको हित, इज्जत",
        "व हक ,",
        "अनुमतिपत्र असर पर्न गएमा त्यसको जवाफदेही प्रतिष्ठामा",
        "सम्बन्धत इजजतपत्र व प्रपत",
        "प्रसारण संस्था वा व्यक्ति नै हुनेछ",
        "मन्त्रालयले समिति गठन गर्न सक्नेः ऐन नियमावलीको उद्देश्य पूर्ति २०. गन",
        "व यर व",
        "सुझाव दिन मन्त्रालयले कामको आवश्यक ठानेमा संचार क्षेत्रम",
        "सम्बन्धम र सरसल्लह",
        "व्यक्तिहरू रहेको समिति गठन गर्न सक्नेछ विशेष । त्यस्तो समितिको गठन",
        "ज्ञान भएका",
        "अन्य कार्यविधि सो समिति गठन गर्दाको अवस्थामा तोकिदिए काम कर्तव्य र अधकार तथा",
        "बमोजिम हुनेछ",
        "१७ बमोजिमको सजाय गर्ने अधिकारीः (१ ऐनको सजाय गर्ने अधिकार मन्त्रालयको",
        "० दफ",
        "सचिवलाई हुनेछ",
        "बमोजिम आदेश उपनियम (१ ) गर्नु पक्षलाई सजयको सम्बन्धत २ अघ",
        "सफाइको लागि मनासिव मौका दिनु पर्नेछ",
        "जुनसुकै ६ वितरण शुल्क छुट दिन सक्नेः यस   नियमावलीमा",
        "१क. अन्यत्र दस्तुर व तथा प्रसारण",
        "कुरा लेखिएको भए तापनि नेपाल सरकारले नेपाल प्रकाशन   गरी नेपाल",
        "रजपत्रम सूचन",
        "नियमावली बमोजिम सरकारको पूर्ण स्वामित्वमा संस्थालाई रहेका लग्ने",
        "यर प्रसारण",
        "नवीकरण दस्तुर पूर्ण वा आंशिक तथा वितरण शुल्क",
        "इजाजतपत्र दस्तुर प्रसारण रूपम र",
        "दिन सक्नेछ",
        "छुट",
        "अनुसूचीमा हेरफेर तथा थपघट गर्न सक्नेः मन्त्रालयले नेपाल राजपत्रमा सूचना प्रकाशन गरी",
        "२२",
        "अनुसूचीमा हेरफेर तथा थपघट गर्न सक्नेछ",
        "चौथो संशोधनद्वारा संशोधित |",
        "चौथो संशोधनद्वारा थप|",
        "तेस्रो संशोधनको नियमः \"४. बचाउःयो नियमावली प्रारम्भ हुंदाका बखत नवीकरण भई नसकेका कुनै प्रसारण संस्था वा",
        "व्यक्तिले यो नियमावली प्रारम्भ भएकोे मितिले ३ महिनाभित्र नवीकरण गर्न निवेदन दिएमा नियम १६ को उपनियम (४ )",
        "बमोजिमको शुल्क लिई एक पटकको लागि नवीकरण गर्न सक्नेछ",
        "कानून संशोधन गर्ने ऐन, २०६३ नेपाल द्रष्टव्यः (१  केही",
        "द्वारा रुपान्तर भएका शब्दहरुः-",
        "२३"
      ],
      [
        "ठेअनुसूची",
        "(क ) ०",
        "नियम सॅंग सम्बन्धित ३",
        "केबुल स्याटेलाइट, अन्य संचार माध्यम डिजिटल प्रविधिमा आधारित वा एनालग प्रविधिमा",
        "आधारित प्रसारण केन्द्र स्थापना गरी केबुलको माध्यमद्वारा कार्यक्रम प्रसारण गर्ने इजाजतपत्रको",
        "दिइने",
        "लग",
        "निवेदन",
        "बमोजिम स्याटेलाइट अन्य संचार माध्यम, राष्ट्रिय प्रसारण नियमावली, २०५२ को नियम",
        "३",
        "केबुल डिजिटल प्रविधिमा आधारित वा एनालग प्रविधिमा आधारित केबुलको माध्यमद्वारा कार्यक्रम",
        "प्रसारण गर्ने इजाजतपत्र पाउनको लागि देहायका विवरणहरू खुलाई यो निवेदन गरेको छु / छौं",
        "निवेदकको ,",
        "स्थायी ठेगाना अस्थायी ठेगाना",
        "(ख",
        "जिल्ला जल्ल",
        "नगरपालिका गाउपालिका. नगरपालिका गाउपालिका.",
        "वडा नं. वडा न.",
        "गाउं / टोल गाउं  टोल",
        "कोन",
        "फोन नं. फोन नं.",
        "घर नं घर नं",
        "फ्याक्स नं :- न : फ्याक्स",
        "इमेल इमल",
        "संस्था भए",
        "संस्थाको नाम",
        "संस्था दर्ता नं. र मिति",
        "व्यक्ति भए,-",
        "को सरकार\" को सट्टा \"नेपाल सरकार\" \"श्री ५",
        "(२ ) राष्ट्रिय प्रसारण (दशौं संशोधन। नियमावली, २०७७ द्वारा रुपान्तर भएका शब्दहरुः-",
        "\"गाउ विकास सनिति\" वा \"गा.वि.स.\" को सट्टा \" गाउपालिका\" |",
        "छैठौं संशोधनद्वारा संशोधित |",
        "२४"
      ],
      [
        "नागरिकता लिएको जिल्ला",
        "नागरिकता नं",
        "~",
        "प्रसारण संस्था वा व्यक्तिको",
        "२",
        "क",
        "आर्थिक स्थिति (स्थिर तथा चालु पूंजी : ख।",
        "अनुभव",
        "घ) प्राविधिक दक्षता",
        "प्रसारण गरिने स्थान ३.",
        "प्रसारण हुने क्षेत्र ४.",
        "प्रसारण शुरु हुने मिति",
        "५ .",
        "आयार",
        "प्रसारणको माध्यम ६.",
        "&ू",
        "स्याटलाइट,",
        "केबुल",
        "भए,-",
        ") डिजिटिगल",
        "ग सञ्चार माध्यम भए अन्य",
        "प्रसारण गर्ने तरिका,-",
        "डिजिटल प्रसारण केन्द्र स्थापना गरी प्रसारण गर्ने",
        "केबुल प्रसारकलाई सिग्नल वितरण गर्ने डिजिटल प्रसारण केन्द्र स्थापना गरी अन्य",
        "ग। एनालग प्रविधिमा आधारित प्रसारण केन्द्र स्थापना गरी कार्यक्रम प्रसारण गर्ने",
        "प्रसारणमा प्रयोग गरिन चिन्ह, संकेत वा लोगो ।कल साइन।",
        "प्रसारणक क्षमत",
        "प्रसारण गर्दा प्रयोग गरिने -",
        "0",
        "फ्रिक्वेन्सी",
        "क",
        "च्यनल ।ख",
        "प्रसारण गर्दा प्रयोग गरिने उपकरणहरू",
        "०९.",
        "प्रसारण सम्बन्धमा उपभोक्ता तथा अन्य व्यक्ति वा निकायसंग गरिएको सम्झौताः-",
        "९२.",
        "२५"
      ],
      [
        "प्रसारणमा प्रयोग हुने १३. भष",
        "प्रसारणको समयावधि १४.",
        "प्रसारण गरिने कार्यक्रमहरू",
        "९५ .",
        "माथि लेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला [",
        "निवेदकको",
        "सह",
        "\n",
        "निवेदन साथ देहायको कागजात संलग्न गर्नु पर्नेछ",
        "सम्बन्धित   विषयमा ख्याती अनुभवी व्य",
        "तथा अनुसन्धनात्मक क / प्रप्त व मन्यत प्रप्त",
        "इजाजतपत्र लिन खोजेको विषयको आर्थिक, प्राविधिक संस्थाबाट   आफूले तथा   व्यवसायिक",
        "विस्तृत अध्ययन गर्न लगाई तयार गरेको प्रतिवेदन",
        "पक्षम",
        "केबुल टेलिभिजन माध्यमद्वारा कार्यक्रम प्रसारण गर्न चाहने निवेदकले मन्त्रालयले",
        "तर",
        "तोके बमोजिमको ढांचाको प्रतिवेदन",
        "संस्था   दर्ताको नागरिकताको विधान सञ्चालकहरूको सम्बन्धत प्रसारण",
        "प्रमणपत्र तथ",
        "प्रमाणपत्रको प्रतिलिपि",
        "निवेदन दस्तुर बुझाएको नगदी रसिद जम्मा गरेको दोस्रो वा त्यस्तो दस्तुर राजश्व ग)",
        "खतम",
        "भोचर",
        "रहने ठाउको विवरण र प्रसारण संस्थाको प्रसारण पहुंच देखिने नक्सा केन्द्र घ)",
        "प्रसरण",
        "अन्य व्यक्ति वा संगठित संस्थाको प्रसारण केन्द्रबाट सिग्नल प्राप्त गरी कार्यक्रम प्रसारण",
        "भए त्यस्तो प्रसारण केन्द्रसॅंग सम्झोता वा सहमतिपत्र भएको",
        "प्रसारणमा  गरिने च्यानेलहरुको   संख्या, प्रत्येक   च्यानलको (सः   शुल्क ,",
        "नम, प्रकार",
        "शुल्क तथा स्याटेलाइट रिसिभरको विवरण सम्बन्धी कागजात|",
        "५च१ ) प्रसारण सेवा सञ्चालन गर्ने उद्देश्य खुलेको कम्पनीको प्रबन्धपत्रको प्रतिलिपि,",
        "\n",
        "बाह्रों संशोधनद्धारा थप।",
        "२६"
      ],
      [
        "च२ सर्भर  राखिएको स्थानको ठेगाना घरमा   राखिएको सर्भर   भाडाको",
        "भए घरवहाल र उक्त",
        "सम्झोता ,",
        "स्याटेलाइट रिसिभर मोडुलेटर र नेटवर्क डिटेल्स",
        "मन्त्रालयले समय समयमा तोकिदिएको अन्य कागजात ज",
        "\n",
        "आयार",
        "\n",
        "कानून",
        "\n",
        "नपाल",
        "\n",
        "बाह्रों संशोधनद्धार थप।"
      ],
      [
        "अनुसूची १क१)",
        "नियम ३ को उपनियम ७१ को खण्ड क१ ) सॅंग सम्बन्धित",
        "वा अन्य सञ्चार माध्यमद्वारा कार्यक्रम प्रसारण गर्न डिजिटल प्रणालीमा आधारित प्रसारण",
        "स्याटलइट",
        "सङ्गठित संस्थाले स्थापना गरेको डिजिटल केन्द्र स्थापना गरी सिग्नल वितरण गर्न अन्य व्यक्ति",
        "व",
        "केन्द्रबाट सिग्नल प्राप्त गरी कार्यक्रम प्रसारण गर्न इजाजतपत्र प्राप्त व्यक्ति वा",
        "प्रसारण",
        "5",
        "सङ्गठित संस्थाले आफ्नो वितरण प्रणालीबाट आफेले टेलिभिजन च्यानल प्रसारण गर्ने इजाजतपत्रको",
        "दिइने",
        "निवेदन",
        "\n",
        "अन्य सञ्चार माध्यमद्वारा कार्यक्रम प्रसारण गर्न डिजिटल प्रणालीमा आधारित प्रसारण",
        "स्यटलइट व",
        "स्थापना गरी सिग्नल वितरण गर्न अन्य व्यक्ति वा सङ्गठित संस्थाले स्थापना गरेको डिजिटल केन्द्र",
        "प्रसारण केन्द्रबाट सिग्नल प्राप्त गरी कार्यक्रम प्रसारण गर्न प्राप्त गरेकोले",
        "इजाजतपत्र",
        "आफ्नो वितरण प्रणालीबाट आफेले टेलिभिजन इजाजतपत्र पाउनको   लागि गन",
        "च्यनल प्रसारण",
        "योे निवेदन पेश गरेको छु/ छौं देहायका विवरणहरू",
        "खुलाई",
        "निवेदकको ,",
        "0",
        "का",
        "क) नमः",
        "स्थायी ठेगना अस्थायी ठेगन ख",
        "ख",
        "जल्ल",
        "नगरपालिका गांउपालिका. नगरपालिका गांउपालिका.",
        "वडा न. वड",
        "गाउं / टोल गाउं  टोल",
        "फोन नं. फोन नं.",
        "घर नं :- घर नं :-",
        "एघारौं संशोधनद्वार थप।",
        "बाह्रौं संशोधनद्वारा झिकिएको",
        "२८"
      ],
      [
        "फ्याक्स न फ्याक्स न",
        "इमेल इमेल",
        "संस्था भए",
        "संस्थाको नम",
        "निवेदक व्यक्ति सङ्गठित   संस्था जारी मिति भए संस्था दर्ता भए   नागरिकता",
        "।घ नम्बर 7 तथ",
        "आर्थिक स्थिति (स्थिर तथा चालु पूजी )",
        "(च) अनुभवः-",
        "छ। प्राविधिक दक्षताः-",
        "आयाग २. प्रसारणको लागि गरिने लगानीः-",
        "प्रस्तावित लगानीः",
        "।क",
        "ख) लगानीको स्रोतः ^",
        "हुने अपेक्षित",
        "३. प्रसारणबट आयः-",
        "कार्यक्रम प्रसारण तथा वितरणको माध्यमः",
        "स्याटेलाइटसंग अपलिङ्क गर्नेः",
        "।क",
        "ख) वितरण गर्ने प्रणालीः",
        "डिष्ट्रिब्यूशन सिष्टम, डिजिटल टेरेसटिरियल अन्य तरिकाबाट मल्टिच्यानल मल्टिप्वाइन्ट",
        "(ग)",
        "टेलिभिजन, इन्टरनेट प्रोटोकलमा आधारित टेलिभिजन वा डिजिटल केबल):",
        "प्रसारण केन्द्रको विवरणः-",
        "+",
        "गरिने प्रविधिः लिङ्क",
        "ख। प्रयोग गर्ने फ्रिक्वेन्सी व्याण्ड फ्रिक्वेन्सी एन्टेना सम्बन्धी विवरणः",
        "प्रसारण वितरण गर्ने सतह",
        "(ग) मध्यमः",
        "प्रसारण वितरण गर्ने च्यानल सङ्ख्या विवरणः",
        "।घ)",
        "स्थापन गरिने ठाउः केन्द्र ६ प्रसारण",
        "प्रसारण हुने क्षेत्रः- ७७.",
        "हुने मितिः-",
        "<. प्रसारण प्ररम्भ",
        "प्रसारणमा प्रयोग गरिने चिन्ह, सङ्केत वा लोगो ।कल साइन",
        "र समयावाधः- प्रसारणको समय १०."
      ],
      [
        "प्रसारण गर्दा प्रयोग गरिने उपकरणहरू र आयात गरिने मुलुकको नामः-",
        "०९ .",
        "प्रसारणमा प्रयोग हुने भाषाः- १२.",
        "प्रसारण गरिने कार्यक्रमहरूः १३.",
        "अन्य विवरणः-",
        "१४.",
        "(क",
        "(ख",
        "माथि लेखिएको व्यहोरा ठीक साचो छ, झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला [",
        "निवेदक सङ्गठित संस्था भए संस्थाको छाप",
        "निवेदकको",
        "सहीः",
        "नमः-",
        "पर्नेछः- निवेदकले निवेदन साथ देहायको कागजात संलग्न गर्नु",
        "सम्बन्धित विषयमा अनुभवी तथा ख्यातिप्राप्त व्यक्ति",
        "वा मान्यता प्राप्त अनुसन्धानात्मक ।क",
        "खोजेको आफूले आर्थिक , प्राविधिक विषयको संस्थाबाट लिन",
        "इजजतपत्र तथ",
        "विस्तृत अध्ययन गर्न लगाई तयार गरेको प्रतिवेदन | व्यवसायिक पक्षमा",
        "प्रमाणपत्र सम्बन्धित विधान प्रसारण संस्था दर्ताको नगरकता तथा   सञ्चालकहरूको",
        "ख",
        "प्रमाणपत्रको प्रतिलिपि",
        "निवेदन दस्तुर बुझाएको नगदी रसिद वा त्यस्तो दस्तुर राजस्व जम्मा गरेको",
        "खताम",
        "दोस्रो प्रति भौचर |",
        "प्रसारण केन्द्र रहने ठाउको विवरण र प्रसारण संस्थाको प्रसारण पहुंच देखिने नक्सा",
        "घ",
        "तोकिदिएका अन्य कागजात | मन्त्रालयले समय समयमा",
        "\n",
        "३०"
      ],
      [
        "अनुसूची (ख ) ०",
        "नियम सॅंग सम्बन्धित ३",
        "फ्रिक्वेन्सी मोडुलेशन प्रसारण प्रणालीको स्थापना गरी कार्यक्रम प्रसारण गर्ने",
        "इजाजतपत्रको लागि दिइने निवेदन",
        "बमोजिम  फ्रिक्वेन्सी   मोडुलेशन को  नियम प्रसारण   नियमावली, २०५२ राष्ट्रिय",
        "३ प्रसारण",
        "प्रणालीको इजाजतपत्र पाउनको लागि देहायका   विवरणहरू स्थापना   गरी कार्यक्रम गर्ने",
        "प्रसारण",
        "यो निवेदन गरेको छु / छौं |",
        "खुलाई",
        "निवेदकको,",
        "स्थायी ठेगाना अस्थायी ठेगाना 3",
        "जिल्ल जिल्ला",
        "ूू",
        "गांउपालिका. नगरपालिका नगरपालिका गाउपालिका.",
        "वडा नं. वडा न.",
        "गाउं / टोल टोल",
        "गाउं",
        "निवेदकको नागरिकता",
        "२",
        "प्रसारण संस्था वा व्यक्तिको ३.",
        "क नमः",
        "ख। आर्थिक स्थिति स्थिर तथा चालू पूजी )",
        "ग अनुभवः",
        "घ) प्रविधिक दक्षताः",
        "प्रसारण प्रणाली स्थापना हुने ठाउं र प्रसारण केन्द्र",
        "प्रसारण हुने क्षेत्र र जनसंख्या",
        "प्रसारण शुरु हुने मिति",
        "प्रसारणको माध्यम ७७",
        "प्रसारणको क्षमता",
        "८",
        "प्रसारण गर्दा प्रयोग गरिने -",
        "(ख। बैण्ड फ्रिक्वेन्सी",
        "क",
        "३१"
      ],
      [
        "ट्रान्समिटर च्यानेल ।घ",
        "ङ) एण्टेना",
        "प्रसारण गर्दा प्रयोग गरिने उपकरणहरू १०.",
        "निकायसंग गरिएको सम्झौताः- प्रसारण सम्बन्धमा उपभोक्ता तथा अन्य व्यक्ति",
        "० ९ . व",
        "प्रसारणमा प्रयोग हुने भाषा ९२.",
        "प्रसारणको समय समयावाधे १३.",
        "7",
        "प्रसारण गरिने कार्यक्रमहरू",
        "१४.",
        "माथि लेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला",
        "निवेदकको",
        "सही",
        ")",
        "मिति",
        "द्रष्टव्यः- निवेदकले विषयमा अनुभवी ख्यातिप्राप्त सम्बन्धित व्यक्ति",
        "तथ व मन्यतप्रप्त",
        "अनुसन्धानात्मक संस्थाबाट आफुले इजाजतपत्र लिन खोजेको विषयको आर्थिक, प्राविधिक",
        "अध्ययन गर्न लगाई सोको प्रतिवेदन निवेदनसाथ संलग्न गर्नु विस्तृत तथा व्यावसायिक पक्षमा",
        "पर्नेछ",
        "\n",
        "नपाल",
        "\n",
        "३२"
      ],
      [
        "0अनुसूची (ग) ०",
        "सॅंग सम्बन्धित नियम",
        "३",
        "उपभोक्ता सोझै प्रणाली केबुल भू-उपग्रहको वितरण गर्ने कार्यक्रम",
        "माध्यमबाट समक्ष व",
        "मा आधारित भई टेलिभिजन प्रसारण गर्नको लागि दिइने (डाइरेक्ट टु होम)",
        "निवेदन",
        "\n",
        "केबुल राष्ट्रिय प्रसारण नियमावली, २०५२ को नियम ३ बमोजिम भू-उग्रहको माध्यमबाट",
        "व",
        "उपभोक्ता समक्ष सोझै कार्यक्रम वितरण गर्ने प्रणाली डाइरेक्ट टु होम) आधारित भई टेलिभिजन",
        "म",
        "प्रसारण गर्नको लागि देहायका विवरणहरू खुलाई यो निवेदन गरेको छु / छौं",
        "2",
        "निवेदकको,",
        "ू",
        "स्थायी ठेगाना अस्थायी ठेगाना (ख",
        "जिल्ला जिल्ला",
        "नगरपालिका गांउपालिका. नगरपालिका गांउपालिका.",
        "क वडा न. वडा न.",
        "गाउं / टोल गाउं  टोल",
        "फोन नं. फोन नं.",
        "घर नं घर न",
        "फ्याक्स नं फ्याक्स",
        "इमेल इमल",
        "संस्था भए",
        "संस्थाको नाम",
        "संस्था दर्ता नं. र मिति",
        "व्यक्ति भए,-",
        "नागरिकता लिएको जिल्ला",
        "\n",
        "छैठौं संशोधनद्वारा थप",
        "३३"
      ],
      [
        "नागरिकता नं",
        "7",
        "प्रसारण संस्था वा व्यक्तिको २",
        "क)",
        "आर्थिक स्थिति स्थिर तथा चालु पूजी) ख )",
        "ग)",
        "अनुभव =",
        "घ) प्रविधिक दक्षता",
        "प्रसारण गरिने स्थान ३.",
        "प्रसारण हुने क्षेत्र ४.",
        "प्रसारण शुरु हुने मिति ५ .",
        "प्रसारणमा प्रयोग गरिन चिन्ह संकेत वा लोगो (कल साइन। ६.",
        "X",
        "प्रसारणको क्षमता ७.",
        "प्रसारण गर्दा प्रयोग गरिने उपकरणहरू <.",
        "निकायसंग गरिएको सम्झौताः- प्रसारण सम्बन्धमा उपभोक्ता तथा अन्य व्यक्ति",
        "व",
        "प्रसारणमा प्रयोग हुने भाषा ९०.",
        "प्रसारणको समयावधि ० .",
        "प्रसारण गरिने कार्यक्रमहरू",
        "९२.",
        "लेखिएको व्यहोरा ठीक सांचो छझुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला |",
        "माथ",
        "= निवेदकको",
        "सही",
        "\n",
        "निवेदन साथ देहायको कागजात संलग्न गर्नु पर्नेछ",
        "सम्बन्धित   विषयमा   अनुभवी ख्याती व्यक्ति",
        "तथा प्रप्त मन्यत अनुसन्धनात्मक व प्रप्त",
        "इजाजतपत्र लिन खोजेको विषयको आर्थिक, प्राविधिक तथा   व्यवसायिक संस्थाबाट",
        "आफूले",
        "विस्तृत अध्ययन गर्न लगाई तयार गरेको प्रतिवेदन",
        "पक्षमा",
        "\n",
        "३४"
      ],
      [
        "संस्था   दर्ताको सम्बन्धित   विधान नागरिकताको सञ्चालकहरूको प्रसारण प्रमणपत्र",
        "ख तथ",
        "प्रमाणपत्रको प्रतिलिपि",
        "निवेदन दस्तुर बुझाएको नगदी रसिद वा त्यस्तो दस्तुर राजश्व खातामा जम्मा गरेको दोस्रोे ग",
        "भौचर",
        "प्रसारण केन्द्र रहने ठाउंको विवरण र प्रसारण संस्थाको प्रसारण पहुंच देखिने नक्सा छ)",
        "मन्त्रालयले समय समयमा तोकिदिएको",
        "अन्य कगजात",
        "\n",
        "आयार",
        "\n",
        "कानून",
        "\n",
        "नपाल",
        "\n",
        "३५"
      ],
      [
        "ठेअनुसूची",
        "(क  २",
        "नियम ४ संग सम्बन्धित",
        "केबुल स्याटेलाइट अन्य संचार माध्यम डिजिटल प्रविधिमा आधारित वा एनालग प्रविधिमा आधारित",
        "प्रसारण केन्द्र स्थापना गरी केबुलको माध्यमद्वारा कार्यक्रम प्रसारण गर्ने",
        "इजाजतको लागि दिइने",
        "इजजतपत्र",
        "इजाजतपत्र पाउने व्यक्ति वा संस्थानको नाम",
        "० .",
        "ठेगाना २ .",
        "अस्थायी ठेगाना स्थायी ठेगाना",
        "ख।",
        "जिल्ला जिल्ला",
        ")",
        "नगरपालिका गांउपालिका. नगरपालिका गांउपालिका.",
        "वडा नं. वडा नं.",
        "काू गाउं / टोल गाउं  टोल",
        "फोन नं. फोन नं. :-",
        "घर नं :- घर नं",
        "फ्याक्स नं फ्याक्स नं",
        "इमेल इमेल",
        "संस्था भए",
        "संस्थाको नम",
        "र मिति संस्था दर्ता नं.",
        "व्यक्ति भए,-",
        "नागरिकता लिएको जिल्ला",
        "नागरिकता नं 7",
        "प्रसारणमा प्रयोग गरिने चिन्ह संकेत वा लोगो ।कल साइन।",
        "३.",
        "प्रसारणको क्षमता ४.",
        "प्रसारण गरिने स्थान ५ .",
        "छैठौं संशोधनद्वारा संशोधित |",
        "३६"
      ],
      [
        "प्रसारण हुने क्षेत्र",
        "प्रसारण शुरु हुने मिति ७.",
        "प्रसारणको माध्यम ८.",
        "क) स्यटलइट",
        "केबुल ख",
        "भए",
        "(१ ) एनलग",
        "डिजिटल (२ )",
        "अन्य सञ्चार ग",
        "प्रसारण गर्ने तरिका",
        "केन्द्र क) डिजिटल प्रसारण स्थापना गरी प्रसारण गर्ने",
        "केबुल ख। डिजिटल प्रसारण केन्द्र स्थापना गरी अन्य प्रसारकलाई सिग्नल वितरण गर्ने",
        "ग) एनालग प्रविधिमा आधारित प्रसारण केन्द्र स्थापना गरी कार्यक्रम प्रसारण गर्ने",
        "प्रसारणमा प्रयोग हुने भाषा ९०.",
        "प्रसारणको समयावधि ०९.",
        "प्रसारण हुने प्रमुख कार्यक्रमहरू",
        "९२.",
        "प्रसारण गर्दा प्रयोग गरिने उपकरणहरु १३.",
        "प्रसारण गर्दा पालना गर्नु पर्ने शर्तहरु १४.",
        "कार्यक्रम प्रसारण गर्दा प्रचलित कानूनको पालना गर्नु पर्ने क",
        "तथा राष्ट्रिय प्रसारण नियमावली, २०५२ ले तोकिएका राष्ट्रिय प्रसारण ऐन, २०४९ ख",
        "दिएका अतिरिक्त निर्देशन तोकेका मन्त्रालयले",
        "रहरुका समय समयम तथा",
        "शर्तहरुको समेत पालना गर्नु पर्ने",
        "इजाजतपत्र दिने अधिकारीको - कार्यालयको छाप",
        "\n",
        "नप।ल दर्जा",
        "कार्यालय",
        "नवीकरणको विवरण",
        "नवीकरण मिति नवीकरण दस्तुर तथा आर्थिक वर्ष नवीकरण",
        "अधिकारीको दस्तखत अन्य विवरण",
        "३७"
      ],
      [
        "नअनुसूची २क१ )",
        "नियम ४ को उपनियम ७१ को खण्ड क१) सॅंग सम्बन्धित",
        "वा अन्य सञ्चार माध्यमद्वारा कार्यक्रम प्रसारण गर्न डिजिटल प्रणालीमा आधारित प्रसारण",
        "स्यटलइट",
        "सङ्गठित संस्थाले स्थापना गरेको डिजिटल स्थापना गरी सिग्नल वितरण गर्न अन्य व्यक्ति केन्द्र",
        "व",
        "केन्द्रबाट सिग्नल प्राप्त गरी कार्यक्रम प्रसारण गर्न इजाजतपत्र प्राप्त व्यक्ति वा",
        "प्रसारण",
        "सङ्गठित संस्थालाई आफ्नो वितरण प्रणालीबाट आफेले टेलिभिजन च्यानल प्रसारण 5",
        "इजजतपत्र",
        "इजाजतपत्र न.",
        "१. इजाजतपत्र पाउने व्यक्ति वा सङ्गठित संस्थाको नामः",
        "^XN",
        "ठेगनः २",
        "अस्थायी ठेगानाः- (ख ) ।क) स्थायी ठेगानाः-",
        "जल्लाः ल्लाः",
        "नगरपालिका / गाउंपालिकाः नगरपालिका गाउंपालिकाः",
        "वडा नं.ः वडा नं.ः",
        "गाउ टोल गाउं टोल",
        "फोन नं.:",
        "फोन नं.ः",
        "घर नं.ः फ्याक्स नं.ः",
        "फ्याक्स नं.ः इमेलः",
        "इनेलः",
        "इजाजतपत्र पाउने व्यक्ति भए ३",
        "मिति नगरिकता जारी",
        "नम्बर र तथ",
        "सङ्गठित संस्था भए संस्था दर्ता नम्बरः",
        "४. कार्यक्रम प्रसारण तथा वितरणको माध्यमः-",
        "एघारौं संशोधनद्वार थप।",
        "बाह्रौं संशोधनद्वारा झिकिएको",
        "३८"
      ],
      [
        "स्याटेलाइटसंग अपलिङ्क गर्नेः",
        "क",
        "ख) वितरण गर्ने प्रणालीः",
        "डिष्ट्रिब्यूशन सिष्टम, डिजिटल टेरेसटिरियल ।ग) अन्य तरिकाबाट (मल्टिच्यानल मल्टिप्वाइन्ट",
        "डिजिटल केबलको : टेलिभिजन, इन्टरनेट प्रोटोकलमा आधारित टेलिभिजन",
        "व",
        "प्रसारण केन्द्रको विवरणः-",
        "+",
        "लिङ्क गरिने प्रविधिः",
        "क",
        "(ख) प्रयोग गर्ने फ्रिक्वेन्सी व्याण्ड फ्रिक्वेन्सी एन्टेना सम्बन्धी विवरणः",
        "प्रसारण वितरण गर्ने सतह माध्यमः (ग)",
        "प्रसारण गर्ने च्यानल सङ्ख्या / विवरणः ।घ)",
        "प्रसारणको माध्यमः- ६",
        "प्रसारण केन्द्र स्थापना गरिने ठाउः",
        "आयार ७.",
        "प्रसारण हुने क्षेत्रः- ८.",
        "हुने मितिः-",
        "प्रसारण प्ररम्भ",
        "१०.प्रसारणमा प्रयोग गरिने चिन्ह, सङ्केत वा लोगो ।कल साइन :-",
        "&८",
        "११.प्रसारणको र समयावधः समय",
        "१ २. प्रसारणमा प्रयोग हुने भाषाः",
        "१३. प्रसारण गरिने कार्यक्रमहरूः",
        "१४.इजाजतपत्र बहाल रहने अवधः",
        "१५ . अन्य शतहरू",
        "\n",
        "कार्यालय छाप",
        "इजाजतपत्र दिने अधिकारीको",
        "सहा",
        "दर्जाः",
        "कार्यालयः-",
        "३९"
      ],
      [
        "अनुसूची २ (ख",
        "नियम ४ संग सम्बन्धित",
        "फ्रिक्वेन्सी मोडलेशन प्रसारण प्रणालीको स्थापना गरी कार्यक्रम",
        "इजजतपत्र गन प्रसरण",
        "इजाजतपत्र न.",
        "इजाजतपत्र पाउने व्यक्ति वा संस्थाको नाम",
        "० .",
        "ठेगान २.",
        "अस्थायी ठेगाना स्थायी ठेगना",
        "ख क",
        "जिल्ल जल्ल",
        "गाउपालिका. गाउपालिका नगरपालिका नगरपालिका",
        "वडा न. वड",
        "टोल टोल गाउं गाउं",
        "IF८",
        "फोन नं. फोन नं.",
        "प्रसारण संस्था वा व्यक्तिको नाम ३",
        "प्रसारणको माध्यम ४.",
        "प्रसारणको ५.",
        "क्षमता",
        "प्रसारण गर्दा प्रयोग ६.",
        "बैण्ड क) फ्रिक्वेन्सी",
        "ख",
        "ट्रान्समिटर ग) च्यानेल ।घ)",
        "एण्टेना",
        "प्रसारण प्रणाली स्थापना हुने ठाउं र प्रसारण केन्द्र",
        "प्रसारण हुने क्षेत्र र जनसंख्या",
        "प्रसारण शुरु हुने मिति",
        "प्रसारणमा प्रयोग हुने भाषा ००",
        "प्रसारणको समय र समयावधि ० ९ .",
        "प्रसारण गरिने कार्यक्रमहरू",
        "०२.",
        "इजाजतपत्र बहाल रहने मिति",
        "१३.",
        "\n",
        "४0"
      ],
      [
        "अन्य शतहरू १४.",
        "क)",
        "ख।",
        "\n",
        "5 इजाजतपत्र दिने अधिकारीको, कार्यालयको छाप",
        "सही",
        "दजा",
        "कार्यालय 3A",
        "मिति",
        "नवीकरणको विवरण",
        "नवीकरण दस्तुर तथा नवीकरण मिति नवीकरण आर्थिक वर्ष",
        "अन्य विवरण अधिकारीको दस्तखत",
        "\n",
        "नपाल"
      ],
      [
        "अनुसूची (ग) २",
        "नियम ४ संग सम्बन्धित",
        "भू-उपग्रहको माध्यमबाट उपभोक्ता समक्ष सोझै कार्यक्रम वितरण गर्ने प्रणाली केबुल",
        "व",
        "मा आधारित भई टेलिभिजन प्रसारण गर्ने (डाइरेक्ट टु होम",
        "इजजतपत्र",
        "इजाजतपत्र पाउने व्यक्ति वा संस्थानको नाम",
        "० .",
        "ठेगाना २ .",
        "स्थायी ठेगाना अस्थायी ठेगाना",
        "जिल्ल ल्ल",
        "नगरपालिका गांउपालिका. नगरपालिका गांउपलिका.",
        "वडा न. वडा न.",
        "गाउं / टोल गाउं  टोल",
        "फोन नं. फोन नं.",
        "कानून",
        "घर नं घर नं :",
        "फ्याक्स नं फ्याक्स नं",
        "इमेल इमेल",
        "संस्था भए,",
        "संस्थाको नाम",
        "मिति संस्था दर्ता नं.",
        "र",
        "व्यक्त भए",
        "नागरिकता लिएको जिल्ला",
        "नागरिकता नं मिति",
        "7",
        "प्रसारणमा प्रयोग गरिने चिन्ह संकेत वा लोगो (कल साइन।",
        "३",
        "प्रसारणको क्षमता ४ .",
        "प्रसारण गरिने स्थान ५ .",
        "प्रसारण हुने क्षेत्र",
        "छैठौं संशोधनद्वारा थप"
      ],
      [
        "प्रसारण शुरु हुने मिति",
        "७",
        "प्रसारणको भाषा ८.",
        "प्रसारणको समयावधि ९ .",
        "हुने प्रमुख कार्यक्रमहरू ९०.",
        "प्रसारण",
        "प्रसारण गर्दा प्रयोग गरिने उपकरणहरु",
        "०९.",
        "प्रसारण गर्दा पालना गर्नु पर्ने शर्तहरु",
        "९२.",
        "कार्यक्रम प्रसारण गर्दा प्रचलित कानूनको पालना गर्नु पर्ने",
        "क",
        "ले  तोकिएका नियमावली , २०५ २ राष्ट्रिय प्रसारण ऐन २०४९ तथा   राष्ट्रिय",
        "प्रसारण",
        "दिएका   निर्देशन कुराहरुका अतिरिक्त  मन्त्रालयले तोकेका शर्तहरुको समेत",
        "समय समयम तथा",
        "गर्नु पर्ने पलन",
        "इजाजतपत्र दिने अधिकारीको - कार्यालयको छाप",
        "कkू",
        "दर्जा",
        "कार्यालय",
        "मिति",
        "नवीकरणको विवरण",
        "नवीकरण दस्तुर नवीकरण मिति नवीकरण आर्थिक वर्ष",
        "तथ",
        "अन्य विवरण अधिकारीको दस्तखत",
        "\n",
        "३"
      ],
      [
        "< अनुसूची- ३",
        "नियम ५ संग सम्बन्धित",
        "स्याटेलाइट तथा केबुल टेलिभिजन सम्बन्धी भू-उपग्रह प्रसार केन्द्रको स्थापना गरी वा स्याटेलाइट",
        "वितरण प्रणालीको माध्यमबाट कार्यक्रम प्रसारण गर्ने अनुमतिपत्रको लागि दिइने",
        "निवेदन",
        "टेलिभिजन केबुल को नियम ५ बमोजिम स्याटेलाइट तथा राष्ट्रिय प्रसारण नियमावली, २०५२",
        "वा स्याटेलइट वितरण  प्रणालीको सम्बन्धी   भू-उपग्रह प्रसार   केन्द्रको स्थापना   गरी",
        "माध्यमबट",
        "कार्यक्रम प्रसारण गर्ने अनुमतिपत्र पाउनको लागि देहायका विवरण यो निवेदन गरेको छु।छों [",
        "खुलाई",
        "निवेदकको -",
        "स्थायी ठेगाना अस्थायी ठेगाना",
        "(ग",
        "जिल्ल जल्ल",
        "कवानून",
        "नगरपालिका गाउपलिका नगरपालिका गांउपालिका.:-",
        "वडा नं :- वडा न",
        "गाउं/ टोल गाउं/ टोल",
        "घर नः- घर नः-",
        "फोन नं फोन नं :-",
        "फ्याक्स नं फ्याक्स",
        "इमेल इमेल",
        "निवेदक व्यक्ति भए नागरिकता नम्वर र संस्था भए संस्था दर्ता नम्वरः-",
        "आर्थिक स्थिति स्थिर तथा चालू पूंजी =",
        "अनुभवः-",
        "प्रविधिक दक्षताः- छ।",
        "प्रसारणको लागि गरिने लगानी -",
        "प्रस्तावित लगानीः",
        "चौथो  संशोधनद्वारा संशोधित |"
      ],
      [
        "लगानीको स्रोत ख",
        "आयको स्रोत प्रसारणबाट हुने ३",
        "आय र",
        "कार्यक्रम प्रसारण तथा वितरणको माध्यम",
        "स्याटेलाइटसंग अपलिङ्क गर्ने",
        "वितरण गर्ने प्रणाली ख।",
        "(ग) अन्य तरिकबटः",
        "प्रसार केन्द्रको विवरण -",
        "भू उपग्रह",
        "गरिने स्याटेलाइट फ्रुटप्रिन्ट लिङ्क",
        "क।",
        "प्रयोग गरिने फ्रिक्वेन्सी व्याण्ड फ्रिक्वेन्सी एन्टेना सम्बन्धी विवरण ख )",
        "वितरण गर्ने सतह माध्यम ग)",
        "प्रसारण",
        "प्रसारण वितरण गर्ने च्यानेल सङ्ख्या/ विवरण घ)",
        "प्रसारण केन्द्र स्थापना गरिने ठाउं",
        "^ प्रसारण हुने क्षेत्र ७.",
        "हुने मिति ८.",
        "प्रसारण प्ररम्भ",
        "प्रसारणमा प्रयोग हुने च्यानेल र भषा",
        "प्रसारणको समय समयावधि ९०. 7",
        "प्रसारण गरिने कार्यक्रमहरु",
        "० .",
        "उपकरण आयात गरिने मुलुकको",
        "९२. नम",
        "विवरण,",
        "१३. अन्य",
        "क",
        "ख।",
        "ग",
        "निवेदकको -",
        "सहीः",
        "निवेदक संस्था भए संस्थाको छाप",
        "निवेदकले आफूले अनुमतिपत्र लिन खोजेको विषयको आर्थिक प्राविधिक व्यावसायिक",
        "तथ द्रष्ट्व्यः",
        "विस्तृत अध्ययन गर्न लगाई सोको प्रतिवेदन निवेदन साथ संलग्न गर्नु पर्नेछ",
        "पक्षम"
      ],
      [
        "अनुसूची ३(क)",
        "नियम ५क.संग सम्बन्धित",
        "फाराम नं ।क",
        "डाउलिङ्क गर्ने अनुमतिपत्रको लागि दिईने",
        "निवेदन",
        "५क. बमोजिम डाउनलिङ्क गरी   नेपालभित्र प्रसारण   नियमावली २०५२ को  नियम राष्ट्रिय",
        "अनुमतिपत्र पाउनको लागि देहायका   विवरण यो   निवेदन   गरेको प्रसारण   गर्ने कार्यक्रम",
        "खुलाई",
        "छु।छों",
        "",
        "निवेदकको -",
        "नमः",
        "(ग) अस्थायी ठेगाना स्थायी ठेगना",
        "जल्ल जल्ल",
        "नगरपालिका गाउपालिका.:- नगरपालिका गाउपालिका",
        "वडा नं वडा नं",
        "गाउं/ टोल गाउं/ टोल",
        "का्न",
        "घर नंः- घर नः",
        "फोन नं फोन न.",
        "फ्याक्स नं न. फ्याक्स",
        "५ -",
        "इमेल इमल",
        "निवेदक व्यक्ति भए नागरिकता नम्वर र संस्था भए संस्था दर्ता नम्वरः-",
        "कार्यक्रम प्रसारण तथा वितरणको माध्यम -",
        "स्याटेलाइटसंग अपलिङ्क गर्ने (डाईरेक्ट टु होम :-",
        "केबुलः",
        "अन्य तरिकाबाटः ग।",
        "डाउनलिङ्क गर्ने च्यानेलको विवरण -",
        "३",
        "चौथो संशोधनद्वारा थप भई मिति २०६७ | ६।४ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित |",
        "४६"
      ],
      [
        "गरिने स्याटेलाइट फुटप्रिन्ट र च्यानल प्रसारण गर्ने देशः- लिङ्क क",
        "ख डाउनलिङ्क गरी प्रसारण वितरण गर्ने सतह",
        "मध्यम",
        "प्रसारण वितरण गर्ने च्यानेल सङ्ख्या विवरण ग)",
        "प्रयोग गरिने डाउनलिङ्क फ्रिक्वेन्सी र एन्टेना सम्बन्धी विवरण",
        "४.",
        "डाउनलिङ्क गरिने ठाउं ५.",
        "प्रसारण हुने क्षेत्र ६.",
        "डाउनलिङ्क गरिने मिति ७.",
        "च्यानेलमा प्रयोग हुने भाषा ८.",
        "प्रसारणको समय र समयावधि",
        "प्रसारण गरिने कार्यक्रमहरु",
        "९०.",
        "आयार",
        "विवरण -",
        "० ९ . अन्य",
        "क",
        "ख)",
        "कानू",
        "निवेदकको,",
        "सही",
        "निमत",
        "निवेदक संस्था भए संस्थाको",
        "छाप",
        "\n",
        "नपाल"
      ],
      [
        "फारम नं ।ख",
        "Application for Down link License",
        "\n",
        "To,",
        "The Ministry of Information and Communications",
        "Singhadurbar, Kathmandu,",
        "Nepal",
        "provisions hereby apply, of 5A National under the Rule Tle of",
        "Broadcasting Regulation, २०५२ (९९५) with the following details, for the Down-",
        "link License to broadcast our programs within the territory of Nepal",
        ")",
        "Applicants 1.",
        "Name: a",
        "Temporary Address: Permanent Address:",
        "&",
        "District: District:",
        "Municipality VDC: Municipality VDC",
        "Ward No: Ward No:",
        "Area location: Area location:",
        "House No: House No:",
        "Phone No: Phone Noः",
        "Fax No: Fax No:",
        "Email: Email:",
        "Citizenship Number (in case of person):",
        "Company Registration No. (in case of company):",
        "२. Program transmission and Distribution Medium:",
        "Direct- to-home with satellite up linking:",
        "Ground Cable:",
        "Other modes:",
        "४८"
      ],
      [
        "Description of down linking channels: 3",
        "Up-linked Satellite Footprint and country transmitting channel:",
        "Medium of ground distribution for down- linking channel:",
        "Number of channels to be distributed:",
        "Description of down-linked Frequency and Antenna: 4",
        "Down linking System Placeः 5",
        "Down linked channel distribution areaः 6",
        "Down linking date: 7",
        "Language used in channel: 8",
        "Broadcasting Time and duration: 9",
        "आयाग",
        "Program to be transmitted: 10",
        "Other details: 11.",
        "a कानू",
        "(c)",
        "Applicants",
        "Signature:",
        "Name: seal",
        "applicant is a Company) (f the Date:",
        "\n",
        "नपा९"
      ],
      [
        "अनुसूची- ३(ख )",
        "नियम ५ख. संग सम्बन्धित",
        "सिग्नल वितरण गर्ने अनुमतिपत्रको लागि दिईने",
        "निवेदन",
        "\n",
        "बमोजिम   सिग्नल   वितरण नियमावली, नियम राष्ट्रिय को २०५२",
        "५ख. प्रसारण",
        "अनुमतिपत्र पाउनको लागि देहायका विवरण यो निवेदन गरेको छु।छों",
        "खुलाई",
        "निवेदकको",
        "नमः",
        "स्थायी ठेगाना अस्थायी ठेगाना (ग",
        "जिल्ल जिल्ल",
        "नगरपालिका गाउपालिका नगरपालिका गाउपालिका.:-",
        "वडा नं वडा नं",
        "गाउं/ टोल गाउं/ टोल",
        "घर नंः- घर नः",
        "कान",
        "फोन नं फोन नं",
        "फ्याक्स नं फ्याक्स नं",
        "इमेल इमेल",
        "निवेदक व्यक्ति भए नागरिकता नम्वर र संस्था भए संस्था दर्ता नम्वरः-",
        "आर्थिक स्थिति स्थिर तथा चालू पूजी :-",
        "अनुभवः-",
        "कार्यालयको -",
        "२",
        "ठेगाना",
        "टेलिफोन नं",
        "चौथो संशोधनद्वारा थप।",
        "बाह्रौं संशोधनद्वारा झिकिएको",
        "५0"
      ],
      [
        "फ्यक्र",
        "इमेल",
        "आयको स्रोत ३ प्रसारणबाट हुन",
        "आय र",
        "कार्यक्रम प्रसारण तथा वितरणको माध्यम",
        "स्याटेलाइटसंग अपलिङ्क गर्ने ।डाईरेक्ट टु होम): - क",
        "केबुलः ख",
        "ग अन्य तरिकाबाटः",
        "सिग्नल वितरण गरिने च्यानेलको विवरण -",
        "+",
        "लिङ्क गरिने स्याटेलाइट फुटप्रिन्ट र च्यानल प्रसारण देशः क।",
        "प्रयोग गरिने फ्रिक्वेन्सी व्याण्ड डाउनलिङ्क फ्रिक्वेन्सी विवरणः- ए।",
        "सम्बन्धी",
        "डाउनलिङ्क गरी प्रसारण वितरण गर्ने सतह",
        "मध्यम",
        "& डाउनलिङ्क गर्ने च्यानेलहरुको सङ्ख्या र नाम घ)",
        "प्रसारण हुने क्षेत्रः-",
        "सिग्लन वितरण शुरु हुने मिति",
        "७.",
        "च्यानेलमा प्रयोग हुने भाषा ८.",
        "प्रसारणको समय समयावाधे 7",
        "प्रसारण गरिने कार्यक्रमहरु",
        "९०.",
        "अन्य विवरण",
        "० ९ .",
        "ख",
        "ग)",
        "संलग्न गर्नु पर्ने कागजातः",
        "९२",
        "सिग्नल वितरण सम्बन्धमा विदेशी प्रसारण संस्थासॅंग भएको सम्झौताको प्रतिलिपि",
        "निवेदकको -",
        "निवेदक संस्था भए संस्थाको छाप सही",
        "नाम",
        "\n",
        "५०"
      ],
      [
        "Iअनुसूची ३ग",
        "नियम ५ग.को उपनियम २) सॅंग सम्बन्धित",
        "विदेशी कार्यक्रम वा विदेशी कार्यक्रमको प्रसारण अधिकार फ्रेन्चाइज को स्वीकृतिको लागि दिइने",
        "निवेदन",
        "विदेशी कार्यक्रम अधिकार   फ्रेन्चाइज) लिई नेपालभित्रको प्रसारण गर्नविदेशी कार्यक्रमको",
        "प्रसारण",
        "टेलिभिजनबाट प्रसारण गर्न स्वीकृतिको लागि देहायका विवरणहरू यो निवेदन",
        "अनुमति खुलाई प्रप्त",
        "गरेको छु/ छौं।",
        "तथ",
        "निवेदकको,",
        "०",
        "\n",
        "नामः-",
        "ख) स्थायी ठेगानाः- अस्थायी ठेगानाः-",
        "(ग)",
        "ल्लाः जिल्लाः",
        "नगरपालिका गाउंपालिकाः नगरपालिका / गाउंपालिकाः",
        "वडा नं.ः न.ः",
        "वडा",
        "गाउं टोल गाउ टोल",
        "फोन नं.ः फोन नं.:",
        "घर नं.ः घर नं.ः",
        "फ्याक्स न.ः फ्याक्स नं.ः",
        "इनेलः",
        "संस्था भएः",
        "संस्थाको नामः",
        "\n",
        "एघारौं संशोधनद्वारा थप।",
        "५२"
      ],
      [
        "सङ्गठित संस्था भए संस्था दर्ता नम्बरः- (घ) निवेदक व्यक्ति भए नागरिकता नम्बर र",
        "ङ। आर्थिक स्थिति (स्थिर तथा चालु पूजी)",
        "(च) अनुभवः-",
        "छ। प्राविधिक दक्षताः-",
        "२. विदेशी कार्यक्रम प्रसारणको लागि गरिने लगानीः",
        "प्रस्तावित लगानीः-",
        "ख) लगानीको स्रोत",
        "३. विदेशी कार्यक्रम प्रसारणबाट हुन आय र आयको स्रोतः-",
        "४. विदेशी कार्यक्रम प्रसारण गरिने माध्यमः-",
        "आयार",
        "प्रसारण गर्ने विदेशी कार्यक्रमः-",
        "+",
        "६. विदेशी कार्यक्रम प्रसारणको समय १बवब\" [ र समयावधः",
        "७. विदेशी कार्यक्रम प्रसारण गर्ने केन्द्रको",
        "अन्य विवरण",
        "८.",
        "6",
        "निवेदक सङ्गठित संस्था भए संस्थाको छाप",
        "लेखिएका व्यहोरा ठीक सांचो छ, झुट्टा ठहरे कानून बमोजिम सहुला बुझाउंला |",
        "माथ",
        "निवेदककोः-",
        "X",
        "सहीः",
        "\n",
        "निवेदकले निवेदन साथ देहायको कागजात संलग्न गर्नु पर्नेछः",
        "सम्बन्धित विषयमा अनुभवी तथा ख्यातिप्राप्त व्यक्ति (क) वा मन्यता प्राप्त अनुसन्धानत्मक",
        "संस्थाबाट आफूले स्वीकृति लिन खोजेको कार्यक्रम सम्बन्धी आर्थिक, प्राविधिक",
        "तथ",
        "विस्तृत अध्ययन गर्न लगाई तयार गरेको प्रतिवेदन | व्यवसायिक पक्षमा",
        "संस्था दर्ताको नगरिकता विधान सञ्चालकहरूको सम्बन्धत",
        "प्रमणपत्र ।ख तथ",
        "प्रमाणपत्रको प्रतिलिपि |",
        "५३"
      ],
      [
        "निवेदन दस्तुर बुझाएको नगदी रसिद त्यस्तो दस्तुर राजस्व खातामा जम्मा गरेको",
        "(ग) व",
        "दोस्रो प्रति भौचर |",
        "कार्यक्रम आयात गर्ने निकायसंग सम्झोतापत्र | भएकोे ।घ)",
        "तोकिदिएका अन्य कागजात मन्त्रालयले समय समयमा",
        "\n",
        "आयार",
        "\n",
        "कानून",
        "\n",
        "नपाल",
        "\n",
        "५४"
      ],
      [
        "ॅ अनुसूची ४",
        "६ को उपनियम (१) को खण्ड (क) संग सम्बन्धित नियम",
        "केबुल स्याटेलाइट टेलिभिजन   सम्बन्धी   भू-उपग्रह प्रसार केन्द्रको गरी",
        "तथा स्थपन व",
        "स्याटेलाइट वितरण प्रणालीको माध्यमबाट कार्यक्रम प्रसारण गर्ने",
        "अनुमतिपत्र",
        "=",
        "अनुमतिपत्र न",
        "अनुमतिपत्र पाउने व्यक्ति वा संस्थाको नाम",
        "ठेगाना २ .",
        "अस्थायीः स्थायीः-",
        "(ख",
        "जिल्ला जिल्ला",
        "नगरपालिका गांउपालिका. नगरपालिका गाउपालिका.",
        "वडा न वड",
        "गाउं टोल गाउं टोल",
        "फोन नं :- फोन नं :-",
        "अनुमतिपत्र पाउने व्यक्ति भए नागरिकता नम्वर र संस्था भए संस्था दर्ता नम्वरः-",
        "३",
        "(",
        "केन्द्रको भू उपग्रह",
        "प्रसर",
        "लिङ्क गरिने स्याटेलाइट फुट प्रिन्टः- क)",
        "प्रयोग गरिने फ्रिक्वेन्सी ब्याण्ड फ्रिक्वेन्सीः- ख )",
        "प्रसारण वितरण गर्ने सतह ग)",
        "मध्यमः-",
        "एण्टनाः",
        "प्रसारण गर्ने च्यानेल सङ्ख्या विवरणः",
        "प्रसारणको माध्यम",
        "प्रसारण केन्द्र स्थापना गर्ने ठाउ",
        "प्रसारण हुने क्षेत्र ७७",
        "प्रसारण प्रारम्भ हुने मिति",
        "प्रसारणमा प्रयोग हुने च्यानेल र भाषा",
        "चौथो  संशोधनद्वारा संशोधित |",
        "५५"
      ],
      [
        "प्रसारणको समय समयावाधे ००. 7",
        "प्रसारण गरिने कार्यक्रम ०९.",
        "अनुमतिपत्र बहाल रहने अवधि",
        "०२.",
        "अन्य श्तहरू ९३.",
        "mा",
        "\n",
        "अनुमतिपत्र दिने अधिकारीको -",
        "कार्यालयको छाप सह",
        "\n",
        "कार्यालय",
        "कानू",
        "\n",
        "नपाल",
        "\n",
        "५६"
      ],
      [
        "अनुसूची ४(क )",
        "६ को उपनियम (१) को खण्ड (ख। सॅंग सम्बन्धित नियम",
        "फारम नं ।क",
        "अनुमतिपत्र डाउनलिङ्क गन",
        "अनुमतिपत्र न",
        "अनुमतिपत्र पाउने व्यक्ति वा संस्थाको नाम",
        "ठेगाना २",
        "स्थायी अस्थायी",
        "क",
        "जिल्ल जिल्ला",
        "2",
        "नगरपालिका गांउपालिका नगरपालिका गांउपालिका.:-",
        "वडा नं :- वड",
        "४ू",
        "गाउं टोल गाउं टोल",
        "घर नंः- घर नंः-",
        "फोन नं :- फोन नं",
        "फ्याक्स नं फ्याक्स नं",
        "इमेल इमेल",
        "अनुमतिपत्र पाउने व्यक्ति भए नागरिकता नम्वर र संस्था भए संस्था दर्ता नम्वरः-",
        "३",
        "कार्यक्रम प्रसारण तथा वितरणको माध्यमः",
        "स्याटेलाइटसंग अपलिङ्क गर्ने ।डाईरेक्ट टु होम)",
        "ख केबुलः",
        "अन्य तरिकाबाटः",
        "डाउनलिङ्क गर्ने च्यानेलको विवरण",
        "गरिने स्याटेलाइट फ्रुटप्रिन्ट र च्यानल प्रसारण गर्ने देशः- लिङ्क क)",
        "डाउनलिङ्क गरी प्रसारण वितरण गर्ने सतह ख)",
        "मध्यम",
        "प्रसारण वितरण गर्ने च्यानल सङ्ख्या विवरण ग)",
        "चौथो संशोधनद्वारा थप भई मिति २०६७ | ६।४ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित |",
        "५ ७"
      ],
      [
        "प्रयोग गरिने डाउनलिङ्क फ्रिक्वेन्सी र एन्टेना सम्बन्धी विवरण",
        "डाउनलिङ्क गर्ने प्रणाली",
        "७.",
        "डाउनलिङ्क गरिने ठाउं",
        "८.",
        "डाउनलिङ्क च्यानेल वितरण गर्ने क्षेत्र :-",
        "डाउनलिङ्क गरिने मिति",
        "९०.",
        "च्यानेलमा प्रयोग हुने ०९.",
        "भष",
        "प्रसारणको समय र समयावध",
        "९२.",
        "प्रसारण गरिने कार्यक्रम",
        "९३.",
        "अनुमतिपत्र बहाल रहने अवधि",
        "१४.",
        "अन्य शर्तहरू १५ .",
        "आयार",
        "क",
        "ख )",
        "ग)",
        "अनुमतिपत्र दिने अधिकारीको - कार्यालयको छाप",
        "सही",
        "कान",
        "दर्जा",
        "कार्यालय",
        "\n",
        "नपाल",
        "\n",
        "५८"
      ],
      [
        "फारम नं.ख",
        "\n",
        "Down linking License",
        "License No.",
        "Licensee person or companys name: 1.",
        "Address: 2",
        "Temporary a) Permanent 0",
        "Districtः Districtः",
        "Municipality VDC Municipality VDC:",
        "Ward No: Ward No:",
        "Area location: Area location:",
        "House No: House No:",
        "ानून",
        "Phone No: Phone No:",
        "Fax No: Fax No:",
        "Email: Email:",
        "Citizenship  Number an individual; and of licensee being in the 3",
        "case",
        "Company Registration Number in the case of a company:",
        "Medium of broadcast and distribution of program: 4",
        "Direct to-home with satellite up-linking: a )",
        "Ground cable: 0",
        "Other modes:",
        "Description of down linking channels: 5",
        "Up linking Satellite Footprint and country transmitting the channel: (a)",
        "५९"
      ],
      [
        "Medium of ground distribution or down linking the channel:",
        "Number description of channels to be distributed:",
        "Description of down linking frequency and antenna:",
        "0",
        "Down linking system: 7",
        "Down linking place: 8",
        "Down linked channel distribution areaः 9",
        "Down linking date: १०",
        "Language used in the channel: 11",
        "आयार",
        "Broadcasting time and duration: 12.",
        "Program to be transmitted: 13",
        "Validity Period of the License: 1४",
        "Other terms and conditions: 15.",
        "\n",
        "License Issuing Authority s: Seal",
        "Signature:",
        "Name:",
        "Designation:",
        "Officeः",
        "नपाल",
        "Dateः",
        "\n",
        "मिति मा नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित | २०६७ | ७ ९५",
        "६०"
      ],
      [
        "अनुसूची- ४ख)",
        "को उपनियम (१) को खण्ड ।ग। संग सम्बन्धित  नियम",
        "६",
        "सिग्नल वितरणको",
        "अनुमतिपत्र",
        "अनुमतिपत्र नं",
        "अनुमतिपत्र पाउने व्यक्ति वा संस्थाको नाम",
        "० .",
        "ठेगान २",
        "अस्थायी स्थायी",
        "ख",
        "जिल्ल",
        "जल्ल",
        "नगरपालिका गांउपालिका नगरपालिका गाउपालिका.:-",
        "वडा न वड",
        "Iऐ",
        "गाउ टोल गाउ टोल",
        "फोन नं फोन नं :-",
        "फ्याक्स नं फ्याक्स नं",
        "इमेल इमेल",
        "अनुमतिपत्र पाउने व्यक्ति भए नागरिकता नम्वर र संगठित संस्था भए संस्था दर्ता नम्वरः-",
        "३",
        "सिग्नल वितरण गरिने भू-उपग्रह प्रसार केन्द्रको -",
        "गरिने स्याटेलाईट प्रसार केन्द्र रहने देश लिङ्क",
        "प्रयोग गरिने फ्रिक्वेन्सी ब्याण्ड डाउनलिङ्क फ्रिक्वेन्सी",
        "प्रसारण वितरण गर्ने सतह माध्यम",
        "घ) डाउनलिङ्क गर्ने च्यानेलको संख्या र नाम",
        "च्यानेल वितरण हुने क्षेत्र",
        "च्यानेल प्रसारण शुरु हुने मिति",
        "च्यानलमा प्रयोग हुने भाषा ७.",
        "प्रसारणको समय र समयावधि ८.",
        "प्रसारण गरिने कार्यक्रमहरू",
        "चौथो संशोधनद्वारा थप",
        "<"
      ],
      [
        "अनुमतिपत्र बहाल रहने अवधि",
        "९०.",
        "अन्य शर्तहरू ०९.",
        "क)",
        "ख)",
        "ग)",
        "अनुमतिपत्र दिने अधिकारीको, कार्यालयको छाप ड",
        "सही",
        "नम",
        "दर्जा",
        "कार्यालय",
        "\n",
        "कानून",
        "\n",
        "नपाल"
      ],
      [
        "Iअनुसूची ४ाग",
        "नियम ५ग. को उपनियम I५) संग सम्बन्धित",
        "लिई नेपालभित्रको विदेशी कार्यक्रम वा विदेशी कार्यक्रमको प्रसारण अधिकार   फ्रेन्चाइज अनुमति",
        "टेलिभिजनबाट कार्यक्रम प्रसारण गर्ने",
        "प्रपत",
        "स्वीकति",
        "स्वीकृति नं.",
        "सङ्गठित संस्थाको नामः- स्वीकृति पाउने व्यक्ति",
        "० . व",
        "२. ठेगनाः",
        "अस्थायी ठेगाना (ख",
        "क) स्थायी ठेगाना",
        "जिल्लः",
        "नगरपालिका गाउंपालिका",
        "नगरपलिका / गाउंपलिकाः",
        "वडा न.ः",
        "वड",
        "गाउं टोल",
        "गाउं टोल",
        "फोन नं.:",
        "फोन नः",
        "घर नं.ः",
        "फ्याक्स नं.ः",
        "फ्याक्स न.ः",
        "इमेलः",
        "इमेलः",
        "३. विदेशी कार्यक्रम प्रसारणको माध्यम",
        "प्रसारण गर्ने विदेशी कार्यक्रमः",
        "० .",
        "५. विदेशी कार्यक्रम प्रसारणको समय र समयावधिः-",
        "६. विदेशी कार्यक्रम प्रसारण गर्ने केन्द्रको विवरणः-",
        "स्वीकृति कायम रहने अवधिः-",
        "७.",
        "अन्य शतहरूः <",
        "(क",
        "ख",
        "स्वीकृति दिने अधिकारीको कार्यालय छाप",
        "सह",
        "\n",
        "एघारौं संशोधनद्वारा थप।",
        "६३"
      ],
      [
        "दर्जाः",
        "कार्यालयः-",
        "\n",
        "आयार",
        "\n",
        "कानून",
        "\n",
        "नपाल"
      ],
      [
        "<अनुसूची ५(क",
        "नियम ७ को उपनियम (१ सॅंग सम्बन्धित",
        "अनुमतिपत्र लिनको लागि निवेदन दिंदा लाग्ने दस्तुर",
        "इजजतपत्र तथ",
        "फ्रिक्वेन्सी मोडुलेशन प्रसारण प्रणाली स्थापना गरी कार्यक्रम",
        "४..०००*००**",
        "प्रसारण गर्नको लागि २,०००  -",
        "९.",
        "टेलिभिजन सम्बन्धी भू-उपग्रह प्रसारण केबुल केन्द्र स्याटेलाइट तथा",
        "स्थपना २",
        "वा स्याटेलाइट वितरण प्रणाली वा अन्य सञ्चार माध्यमद्वारा कार्यक्रम",
        "गर्नको लागि",
        "५०००  - प्रसारण ९.",
        "डाउनलिङ्क गर्न वा सिग्नल वितरण गर्नको लागि",
        "#३. रु.१०००० | -",
        "आफ्नो वितरण प्रणालीबाट आफेले टेलिभिजन च्यानल प्रसारण गर्नको",
        "I४.",
        "Xx",
        "रु.५००० | -",
        "विदेशी कार्यक्रम वा विदेशी कार्यक्रमको प्रसारण अधिकार  फ्रेन्चाइज) को I५ .",
        "स्वीकृतिको लागि रु.५,००० -",
        "का५^",
        "\n",
        "पाल",
        "चौथो  संशोधनद्वारा संशोधित |",
        "छैठौं संशोधनद्वारा झिकिएको [",
        "ू:",
        "मिति को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा हेरफेर। % २०७५ |४ | १",
        "एघारौं संशोधनद्वारा थप। Il",
        "बाह्रों संशोधनद्धार संशोधित |",
        "६५"
      ],
      [
        "५  ख। अनुसूची",
        "नियम ७ को उपनियम २ संग सम्बन्धित",
        "अनुमतिपत्र दिंदा लाग्ने दस्तुर",
        "इजजतपत्र तथा",
        "केबुल स्याटेलाइट सम्बन्धी सञ्चार मध्यमद्वार कार्यक्रम प्रसारण गर्नको लगि",
        "० व",
        "काठमाण्डों उपत्यकाभर कार्यक्रम प्रसारण गर्नको लागि क",
        "५,०,000 ९.",
        "महानगरपालिका क्षेत्रभर कार्यक्रम प्रसारण गर्नको लागि ख )",
        "००० 0००",
        "उपमहानगरपालिका क्षेत्रभर कार्यक्रम प्रसारण गर्नको लागि ग)",
        "५००००  - ९.",
        "घ नगरपालिकाभर कार्यक्रम प्रसारण गर्नका लागि २५,००० | -",
        "र",
        "महानगरपालिकासंग सिमाना जोडिएका प्रत्येक गाउंपालिकामा ङ",
        "कार्यक्रम प्रसारण गर्नको लागि",
        "रु. १५,०००  -",
        "उपमहानगरपालिकासंग सिमाना जोडिएका प्रत्येक",
        "गाउंपालिकामा कार्यक्रम प्रसारण गर्नको लागि रु. १००००| -",
        "र अति विकट गाउंपालिकाका लागि छ दुर्गम",
        "रु. ९,०००  -",
        "(ङ , च) बाहेकका अन्य प्रत्येक गाउं ज र।छ",
        "खण्ड",
        "विकास समितिमा कार्यक्रम प्रसारण गर्नको लागि",
        "रु. ५०००  -",
        "ताप्लेजुङ तेह्रथुम, भोजपुर, अति   विकट",
        "गाउंपालिका भन्नाले पांचथर, दुर्गम द्रष्व्यः-",
        "7",
        "धादिङ्ग , गोरखा   सिन्धुपाल्चोक, सोलुखुम्बु, ओखलढुङ्गा ( खोटाङ्ग , रामेछाप, दोलखा ,",
        "रसुवा,",
        "संखुवासभा, मनाङ्ग, मुस्ताङ्ग, रुकुम रोल्पा, डोल्पा, जुम्ला, कालिकोट, मुगु हुम्ला जाजरकोट",
        "बाजुरा बझाङ अछाम दार्चुलाका सदरमुकाममा पर्ने गाउंपालिका बाहेकका अन्य गाउंपालिका",
        "पर्देछ",
        "सम्झनु",
        "वा   स्याटेलाइटको प्रयोग   गरी १क. Satellite Audio   Broadcasting",
        "उपकरणहरू Earth Station",
        "प्रयोग गरे सञ्चालन गरिने रेडियो नेटवर्कको लागि प्रति च्यानल रु. १०००,०००  -",
        "फ्रिक्वेन्सी मोडुलेसन प्रसारण प्रणालीको स्थापना गरी कार्यक्रम प्रसारण गर्नको लागिः-",
        "२० वाटसम्मको लागि",
        "०,०००  - ९.",
        "मिति २०६४  ११ ६ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा हेरफेर।",
        "मिति २०७३| २| २४ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा हेरफेर।",
        "चौथो  संशोधनद्वारा संशोधित |",
        "६६"
      ],
      [
        "२० वाटभन्दा माथि ५० वटसम्मको लागि ख २,००० | - रु.",
        "वाटसम्मको लागि ग) ५० वटभन्दा माथे २०,००० | -",
        "९०० रु.",
        "१०० वाटभन्दा माथि २५० वाटसम्मको लागि ।घ)",
        "रु. ९५०,००० | -",
        "२५० वाटभन्दा माथि ५०० वाटसम्मको लागि",
        "रु. ३,०० ०००  -",
        "वाटसम्मको लागि- च रु. ७५०,००० | -",
        "५०० वटभन्दा माथ १०००",
        "२००० वाटसम्मको लागि- वटभन्दा माथे १०,00,000",
        "१००० रु.",
        "वाटभन्दा माथिको लागि रु.२० ०० ००० २०००",
        "ज",
        "टेलिभिजन सम्बन्धी भू-उपग्रह केबुल स्यटेलाइट तथा स्थापन गरी कार्यक्रम",
        "प्रसार केन्द्र <> ३",
        "प्रसारण गर्नको लागि १० ००,0००",
        "।",
        "/",
        "निःशुल्क च्यानेलको डाउनलिङ्क ४क. विज्ञापन समावेश नभएका",
        "गर",
        "कार्यक्रम प्रसारण गर्नको लागि प्रति च्यानेल १,o०,o०० | -",
        "९.",
        "४क९ .",
        "४क२. विज्ञापन समावेश नभएका सःशुल्क च्यानेलको डाउनलिङ्क",
        "गर",
        "कार्यक्रम प्रसारण गर्नको लागि प्रति च्यानेल ३,००,००० | -",
        "रु.",
        "सिग्नल वितरणको लागि प्रति च्यानल",
        "५०००० | ४ग. रु.",
        "५४घ. डिजिटल कार्यक्रम वितरकको सिग्नल वितरणको लागि",
        "रु.२५ ,००,००० | -",
        "संचार माध्यम अन्तर्गत निम्न प्रणालीद्वारा कार्यक्रम प्रसारण गर्नको लागि +अन्य",
        "+ .",
        "\n",
        "चौथो   संशोधनद्वारा संशोधित |",
        "मिति २०७५ / ४।१ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा झिकिएको",
        "x",
        "मिति २०७५ | ४१ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा हेरफेर। #",
        "बाह्रौं संशोधनद्वारा झिकिएको Il",
        "बाह्रों संशोधनद्धार थप",
        "मिति २०५८| १२| २२ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित |",
        "६७"
      ],
      [
        "टेलिभिजन रेडियो सिग्नल   वितरण गर्ने गरी",
        "स्थापन ०",
        "गरिएको   नेटवर्क प्रविधि   डिजिटल हेडइण्ड,  इन्टरनेट",
        "(आइ.पी.टिभी. ) टेलिभिजन प्रोटोकलमा आधारित",
        "डिष्ट्रिब्यूशन मल्टिप्वाइन्ट सिष्टम मल्टिच्यनल",
        "वितरण एम.एम.डि.एस , स्याटेलाइट प्रणाली",
        "(डि.टि.एच.  डिजिटल टेरेष्ट्रियल टेलिभिजन",
        "व जरत",
        "वितरण प्रविधि) प्रयोग गरी नेपालभर जतिसुकै",
        "च्यानलबाट कार्यक्रम प्रसारण गर्नको लागि",
        "रू.९,००,००,o०0",
        "(भी.एच.एफ) फ्रिक्वेन्सी भेरी हाई हाई अल्ट्रा",
        "+२. र",
        "फ्रिक्वेन्सी ट्रान्समिटर गर्ने प्रयोग (यू.एच.एफ",
        "प्रणालीबाट गरिने सतहगत टेलिभिजन केन्द्र",
        "प्रसरण व",
        "प्रत्येक रिले स्टेसनको लागि",
        "५०० वाटसम्मको लागि रु.५,०० ०००",
        "५०० वाटभन्दा माथि १००० वाटसम्मको लागि ख",
        "रुl७५०००० | -",
        "ग ३००० वाटसम्मको लागि १००० वटभन्दा माथ रु.१० ०० ०००",
        "वाटसम्मको लागि घ) रु.१५,००,०००  -",
        "३००० ५००० माथ वटभन्दा",
        "वाटसम्मको लागि ङ )",
        "५००० वटभन्दा माथ १०००० रु.२५ ,०० ००० |",
        "+२ मा उल्लेख बाहेक अन्य प्रणालीको",
        "उपखण्ड (१) र २",
        "रु. ९,००,००० | -",
        "ओ.टि.टि. सञ्चालनको लागि T५",
        "रु.१,००,००,o०0|-",
        "भि.ओ.डि. सञ्चालनको लागि ७६ .",
        "रु.२,००,००० -",
        "मिति २०७५ | ४| १ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा हेरफेर।",
        "चौथो   संशोधनद्वारा संशोधित |",
        "मिति २०५८| १२| २२ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्वार संशोधित |",
        "चौथो संशोधनद्वारा झिकिएको।",
        "मिति २०७३  २| २४ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा झिकिएको |",
        "०o",
        "एघारौं  संशोधनद्वारा थप।",
        "६८"
      ],
      [
        "केबुलको माध्यमबाट टेलिभिजन प्रसारण गर्नको लागि प्रतिच्यानल दश रुपेयां, २६.",
        "लख",
        "केबुलको माध्यमबाट नेपालभर टेलिभिजन प्रसारण गर्ने नलिएको अनुमति",
        "तर हाल",
        "बुझाएको अनुमतिपत्र दस्तुरमा प्रसारकले संवत् २०७३",
        "आफूले असार मसन्तसम्मम साल",
        "नपुग हुन आउने रकम बुझाई नेपालभर प्रसारण गर्न पाउने गरी प्रसारण अनुमति",
        "अद्यवधक",
        "गराउनु पर्नेछ",
        "आफेले   कार्यक्रम आफ्नो   वितरण प्रणालीबाट टेलिभिजन उत्पादन   गरी",
        "I६क. च्यनल प्रसारण",
        "गर्नको लागि -रु.१०,००,०००",
        "I६ख. विदेशी कार्यक्रम वा विदेशी कार्यक्रमको प्रसारण अधिकार (फ्रेिन्चाइज को स्वीकृतिको लागि",
        "^-रु.५,00,000",
        "I६ग. अनलाइन टेलिभिजन इन्टरनेट टि.भी. को इजाजतपत्रका लागि",
        "रु.५ ,००,००० -",
        "डिजिटल माध्यमबाट   डिजिटल आधारित   केबुलो प्रविधिमा हेडइण्ड गरी 2|9.",
        "स्थापना अन्य",
        "आफैंले नेपालभर केबुलको इजाजतपत्रवालालाई डिजिटल सिग्नल वितरण गर्नका लागि",
        "र",
        "माध्यमले ग्राहक समक्ष कार्यक्रम वितरण गर्नको लागि जतिसुकै च्यानल भए पनि एक करोड",
        "रुपैया",
        "हाल स्थानीय वितरण प्रणाली स्थापना गरी एनालग प्रणालीमा सञ्चालन गर्न इजजत",
        "७क. प्रप्त",
        "केबुल सञ्चालकहरुले डिजिटल हेडइण्ड स्थापना गरी हाल स्वीकृति आद्यावधक भएका",
        "मात्र सीमित रहने गरी डिजिटल प्रणालीमा रुपान्तरण गर्दा कुनै पनि किसिमको प्रप्त क्षेत्रमा",
        "दस्तुर लाग्ने छैन।",
        "७ख. स्थानीय वितरण प्रणाली स्थापना गरी एनालग प्रणालीमा गर्न इजाजत प्राप्त गरी",
        "सञ्चालन",
        "केबुल प्रणालीका   सिग्नल डिजिटल सञ्चालकहरुले",
        "आद्यवधक इजजत भएका प्रप्त",
        "केबुल वितरकबाट सिग्नल लिई डिजिटल प्रणालीमा   स्थानीय वितरक",
        "इजाजतपत्र पाउन",
        "मिति २०७१| ८। २२ को नेपाल रजपत्रमा प्रकशित सूचनाद्वारा संशोधन|",
        "मिति को नेपाल रजपत्रमा प्रकाशित सूचनाद्वारा हेरफेर। २०७१|८ २२",
        "एघारौं संशोधनद्वार थप। १l",
        "बाह्रों संशोधनद्धारा संशोधित |",
        "मिति २०७१|८। २२ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वार संशोधन |",
        "मिति २०७३  २| २४ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप।",
        "६९"
      ],
      [
        "दिएको   निवेदनका केबुल वितरकमा आधारमा   स्थानीय थप   शुल्क   लाग्ने गर्दा",
        "रुपन्तरण",
        "छैन ।",
        "एनालग   प्रणालीमा सञ्चालित केबुलहरू डिजिटल प्रणालीमा रुपान्तरित भइसकेपछि",
        "७ग. हल",
        "इजाजतपत्र नवीकरण गर्दा हाल प्रचलित व्यवस्था अनुसार कै दस्तुर लाग्नेछ",
        "भू-उपग्रहको माध्यमबाट उपभोक्ता समक्ष सोझै कार्यक्रम वितरण गर्ने प्रणालीमा आधारित 0<.",
        "भई टेलिभिजन प्रसारण गर्नको लागि,-",
        "भू-उपग्रहको माध्यमबाट उपभोक्ता समक्ष सोझै कार्यक्रम",
        "क",
        "वितरण गर्ने प्रणालीमा आधारित कार्यक्रम वितरण गर्ने",
        "इजाजतपत्र प्राप्त संस्था तथा व्यक्ति आफैले टेलिभिजन",
        "प्रसारण गर्ने भएमा प्रति च्यानल ३०,००,0००",
        "९.",
        "स्याटेलाइटको माध्यमबाट टेलिभिजन प्रसारण गर्ने गरी",
        "अनुमतिपत्र प्राप्त संस्था वा व्यक्तिले भू-उपग्रहको",
        "माध्यमबाट उपभोक्ता समक्ष सोझै कार्यक्रमम वितरण",
        "प्रणाली मार्फत टेलिभिजन प्रसारण गर्ने",
        "भएम प्रति च्यानल १०,0०,000 ९.",
        "\n",
        "नपाल",
        "\n",
        "मिति २०७३| २| २४ को नेपाल राजपत्रम प्रकाशित सूचनाद्वारा थप",
        "छैठौं संशोधनद्वारा थप",
        "मिति २०७३ | २ | २४ को नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा झिकिएको।",
        "७0"
      ],
      [
        "अनुसूची ६",
        "नियम १० को उपनियम  १ संग सम्बन्धित",
        "अनुमतिपत्र सम्बन्धी",
        "इजजतपत्र तथा",
        "दता किताब",
        "कैफियत",
        "सि.नं इजजतपत्र इजाजतपत्र इजाजतपत्र इजजतपत्र प्रसारण इजजतपत्र",
        "सम्बन्धी तथ तथ तथा तथ तथ",
        "अनुमतिपत्र अनुमतिपत्र   अनुमतिपत्र अनुमतिपत्रमा अनुमतिपत्र",
        "कार्य बन्द",
        "विवरण नवीकरण दिइएको गरेको भए पाउनेको नाम",
        "बहल",
        "बदलिएको मिति ठेगाना गर्दा लाग्ने त्यसको",
        "7",
        "विवरण र किसिम भए त्यसको",
        "अवाध दस्तुर र",
        "मिति नवीकरण व्यहोर",
        "भएकोे मिति",
        "\n",
        "काट",
        "\n",
        "नपर"
      ],
      [
        "र अनुसूची- ६(क )",
        "(नियम १४क. को उपनियम (१) संग सम्बन्धित )",
        "अनुमतिपत्र रद्द गर्नको लागि दिइने निवेदनको ढांचा",
        "इजजतपत्र व",
        "सूचना तथा प्रसारण विभाग",
        "काठमाडों",
        "विषयः- इजजतपत्र अनमतिपत्र रद्द गरी पाउं",
        "महादय ,",
        "नियमावली, मिति बमोजिम राष्टिय २०५ २",
        "प्रसारण प्रपत",
        "अनुमतिपत्र इजाजतपत्र / अनुमतिपत्र",
        "नं. इजजतपत्र / का",
        ".कारणले गर्नको लागि   देहायको संलग्न   गरी ये",
        "र६्द कगजत",
        "निवेदनपत्र पेस गरेको छु",
        "सलग्न कागजतहरुः",
        "अनुमतिपत्रको",
        "(क सक्कल प्रत इजजतपत्र व",
        "ख।   पछिल्लो आर्थिक वर्षसम्म प्रसारण तथा वितरण शुल्क बुझाएको प्रमाण,",
        "अनुमतिपत्र रद्द गर्ने सम्बन्धी निर्णय, सञ्चालक समितिको इजाजतपत्र ग",
        "व",
        "पछिल्लो आर्थिक वर्षको कर चुक्ताको प्रमाणपत्र ।घ।",
        "कम्पनी अद्यावधिक सम्बन्धी पत्र, ङ",
        "व्यक्ति वा संस्थाले कारोबार बन्द गरेको स्वघोषणा, च",
        "अन्य आवश्यक कागजातहरु छ",
        "निवेदकको ,",
        "दस्तखतः",
        "नपा",
        "ठेगनः",
        "टेलिफोन नं. सम्पर्क",
        "सस्थाको तर्फबाट भए पदः",
        "सस्थाको तर्फबाट भए छापः",
        "बाह्रों संशोधनद्धार थप।"
      ],
      [
        "अनुसूची",
        "१५ को उपनियम (१) संग सम्बन्धित नियम",
        "अनुमतिपत्रमा उल्लेखित विवरण बदल्नको लागि दिइने",
        "इजजतपत्र/",
        "निवेदन",
        "\n",
        "मैले हामीले इजाजतपत्र अनुमतिपत्रमा   उल्लिखित मिति गरेको",
        "प्रप्त म",
        "विवरणहरूमध्ये देहायका विवरणहरू बदल्नु परेको हुंदा   राष्ट्रिय नियमावली , २०५२ को",
        "प्रसारण",
        "अनुमतिपत्रको बमोजिम   लाग्ने दस्तुर सहित नियम प्रति संलग्न गरी यो",
        "१५ इजजतपत्र . सक्कल",
        "ज",
        "निवेदन गरेको छु छों",
        "विवरण बदल्नु पर्ने कुराहरू",
        "क)",
        "षा",
        "कानू",
        "\n",
        "निवेदकको",
        "सही",
        "नम",
        "ठेगना",
        "मिति",
        "\n",
        "नपाल"
      ],
      [
        "^ अनुसुची ८",
        "को उपनियम २) संग सम्बन्धित नियम १६",
        "इजाजतपत्र अनुमतिपत्रमा नवीकरणको लागि दिइने",
        "निवेदन",
        "सूचना तथा सञ्चार मन्त्रालय,",
        "श्रव्यदृश्य तथा प्रसारण शाखा",
        "सिंहदरवार, काठमाण्डौ",
        "मैले हामीले इजाजतपत्र अनुमतिपत्रको मिति गरेको",
        "अवध म प्रप्त",
        "भएकोले इजाजतपत्र अनुमतिपत्र नवीकरण गर्नको लागि हुने सो",
        "म समप्त",
        "नियमानुसार लाग्ने दस्तुर र इजाजतपत्र अनुमतिपत्रको प्रतिलिपि समेत संलग्न गरी यो निवेदन गरेको",
        "छु /छों |",
        "2",
        "निवेदकको",
        "सही",
        "^ नाम",
        "मेगतन :",
        "संलग्न कागजातः",
        "वितरण न. प्रसरण",
        "आ.व. शुल्क तथ ९.",
        "आ.प्र. शाखामा बुझाएको सक्कल रसिद",
        "नं. विकरण २ आ.व. दस्तुर रु.",
        "बुझाएको सक्कल म आ.प्र. शखम",
        "बट सद",
        "इजाजतपत्र अनुमतिपत्रको प्रतिलिपि",
        "३",
        "प्रसारण संस्थाको नामः",
        "इजाजतपत्र अनुमतिपत्र नं.",
        "सम्पर्क टेलिफोन नं",
        "इमेल",
        "इजाजतपत्र अनुमतिपत्रको सक्कल प्रति पेश गर्नु पर्नेछ नोटः नवीकरणको निर्णय भएपछि",
        "\n",
        "२०६७| ६।४ मा नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा संशोधित|",
        "मन्त्रालयको नाम हाल सञ्चार तथा सूचना प्रविधि मन्त्रालय रहेको सचना तथा सञ्चार",
        "७४"
      ]
    ],
    "summary": "The text outlines the various amendments made to the National Broadcasting Regulations in Nepal, starting from 2052. The amendments cover a wide range of topics related to broadcasting services, including satellite television, distribution systems, and internet protocols. The regulations also specify the methods of program distribution, including through satellite centers and ground stations. The amendments aim to regulate the broadcasting industry and ensure compliance with the law."
  },
  {
    "title": "राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोग ऐन, २०७४",
    "page_count": 8,
    "filename": "राष्ट्रिय_प्राकृतिक_स्रोत_तथा_वित्त_आयोग_ऐन,_२०७४.pdf",
    "ocr_time": "22.22486138343811 sec",
    "pages": [
      "Sources and Finance Commission Act, 2017 National Naturalization Date, 1974 6 27Amendment Act,Nepal Amendment Act,2025 11 Proposal of Act No. 07 of 1829,Committee on Duties and Finance: As required by sub-section (1) of section 266 of Nepal's Constitution to regulate national natural resources and sub-subsidy Paragraph 1 begins with \"National Natural Resources and Finance Commission abbreviation and beginning: (1) This Act is amended as follows: (2) This Act will commence immediately Definition: If the subject or context does not have any other meaning in this Act - \"Chairman\" means the President of the Commission, as the National \"Approach\" means the natural source of the Constitution ) \"Member\" means the Commission and this word refers to the Chairman of the Commission. \"Constitution\" means Nepal's Constitution Must be remembered (color)Paragraph 2Work duties and rights of the application",
      "The Constitution of the Commission (Act No. 1 :Act No. 1 :Act No. 2 :Act No. 3 :Act No. 4 :Act No. 4 :Act No. 5 :Act No. 4 :Act No. 4 :Act No. 5 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Act No. 4 :Ac In accordance with the provisions of the law of the Province, the Province shall recommend to the Province in respect of the grant for local harmonization of laws and regulations and shall prepare the basis for the conditional subsidy to be provided by the Province to the local level. The Government of Nepal and the Provinces of Nepal have proposed to the Government of Nepal regarding the grants issued by the Government of Nepal and the Provinces of Nepal in order to facilitate the necessary settlement of disputes in relation to the Provinces. Nepal to make necessary suggestions when requesting any governmental suggestion of revenue allocation Nepal to make necessary suggestions when requesting a local level Nepal to make necessary suggestions when requesting a local level or when requesting a local level 7. When the Commission makes recommendations or recommendations pursuant to this Act, the Government of Conservation shall give necessary advice to the Provincial and Local Levels on the use of natural resources. The Commission may take constitutional advice on its own work, duties, other government office bodies, and the local or public Nepal government to advise or give opinions on the matter. The Commission may seek the services of an advisor to the institution: The Commission may seek the services of a specialized body, if any of the functions performed by the Commission are not performed by the manpower employed by the Commission under this Act. According to the law, the relevant specialist can be removed",
      "(71) any committee or working group specified by the Commission for the purpose of carrying out the functions of a committee of the nature relating to the Commission, or the work of a committee pursuant to paragraph (1), The constitutional body, the commission may cooperate in accordance with the scope of the terms of reference or the working group ( 2 ) as determined by the Commission and the duration of the work as determined by the formation of such committee or working group: Government offices at the level of the institution and the local Nepal government will be able to coordinate and cooperate with the agency. Information, details or assistance will be the duty of the official or the agency concerned to provide assistance to the body. (1) The Commission shall act in accordance with the Constitution, this Act and other prevailing laws according to the decisions of the Commission's meeting, the date specified by the Chairman in accordance with the meeting, the need and time of the Commission, (2) the sitting of the Commission shall be held The Secretary of the Dates Commission has indicated that information containing the topics to be discussed at the 3rd to 7th Standing Meetings should be sent to all members generally eighty-eight hours before the sitting time. As provided for in sub-paragraph 3 of the agenda (4/any subject specified in addition to the subject as otherwise indicated in the notice meeting for discussion rather than the subject to be made at least seven days before twenty-four hours before the Commission's It will be for the secretary, and the secretary of the application shall give the information to all members as soon as the information is obtained.",
      "No matter what is written in subparagraphs 3 and (4) of the Commission, the agreement of all the members present in the Assembly can be reached on matters not on the agenda. (6) More than fifty per cent of the members of the Commission remaining immediately on the agenda If a member of the Commission is present at the sitting, the quorum shall be counted. The Chairman of the Commission shall preside over the sitting. The decision of the Commission shall be made by a majority (at the 7th (8th) sitting) and the vote shall be filled by the Speaker. The Secretary of the Commission shall keep the minutes of the decision under the signature of the 89th Chairman and Member of the Commission.10) The senior staff of the Commission shall be appointed as Secretary at the meeting of the Commission. Separation: As determined by the Separation Commission, the Chairman of the House of Representatives will be 7, and in case of vacancy of the Outside Chairman, the Chairman of the House of Representatives will be 6, and in case of vacancy of the Chairman of the House of Representatives, the Chairman of the House of Representatives will be 6. If the senior member is acting as the outgoing Chairman of the Commission only because there is no vacancy in any of the members of the Commission No obstruction to work schedule: Commission no obstruction to 03 work action Amendment by the Commission to amend some Nepal Act",
      "Paragraph 4Operation of Resources Revenue allocations and grants The Commission shall take into account the investments made by Nepal and the local level in the operation of natural resources under subparagraph (1) of Article 14: The state of the state and the capacity to raise it, (a) the capacity to invest, (b) the share of the achievement, (d) the consumption of the achievement (2) the Commission shall determine sub-paragraph (1) on the basis of the contribution of the share of the naturally acquired yield The Government of Nepal should make recommendations* on areas affected by the operation of the resource by the location of the operational natural resource (non-natural (c) dependency, population benefiting from the operational natural output above the resource, (d) Participation in resource-dependent population, conservation of natural resources and fire management)Base for sharing revenues: (1) Commission Government of Nepal, Provincial and Local15 Provincial and Local The detailed basis for the distribution of revenues between layers should be recommended to the Nepalese Government based on the establishment of a structure between layers7 on accountability basis:-Population Statement A Population 7Regions (b)(c) Human Development Index, (d) Expenditure Requirement(s) Effort(s) to collect revenue(s) Infrastructure development is a special condition",
      "Despite what the Commission has determined in detail (the 9th and the 2nd subparagraph baseline exercises will be reviewed every five years and Nepal will recommend to the government for five years) When Nepal sees a review of the structure for the first time prior to sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub-sub- If the request appears in Manasib, the Recommendation Commission will make a sub-paragraph (on the basis of 1) in the detailed framework as determined by Nepal, even if anything is written in the Recommendation to the Government of Nepal The assessment and structure may not be undertaken more than once in five years prior to the baseline review.Base to be taken when recommending a grant: (1) Nepal Government to the province and local level In recommending financial equality to Nepal and 8 provinces of the State, the Commission will have to take governmental assurances regarding the approval:6 education, provinces and local communities at the health, education and healthcare levels (b) the state of balanced development at the level of the state or local level, (c) the state of difference of economic, social and other types at the level of the state and local level, (d) the state of primary development. Level 7 needs, service to be provided to the people by Nepal and the local level, (color) and (ch) and the local level's temporary capacity to raise the level of revenue, the level and local expenditure. (2) As regards conditional grants provided by the Government of Nepal to the local level and the State to the local level in accordance with the applicable laws of the State, the Government of Nepal",
      "And when the Commission recommends to the provinces, the subsection 251 of sub-section 71 of the Constitution. If sub-section (1) (the matters referred to in sub-section (1) have to be based,81) the Financial Equalization Commission sub-section grants recommendations 83 Where the local level receives the grant, each province (1) will allocate the funds received by each level according to the local minimum level and according to the local minimum level. Equalization Grant Recommendation Paragraph Staff of the Commission of Dispute Resolution: Structural Protection (1) Organizational and organizational staff rate will be fixed as per Nepal Government required staff for operation of the Nepal Government Commission (2) The President of the Commission and the members of the Commission shall carry out their duties in accordance with the provisions of the Constitution and in accordance with the laws in force. Annual Reports: Annual Reports of Actions shall be submitted before (1)09 [within three months of the end of the financial year, in addition to the subject matters referred to in (1)2 subparagraphs in the Annual Report as per the President] Details of the implementation of the annual programme of the experiment and the recommendations and recommendations made by the government of Nepal to the local level by the experiment Status of Implementation, (g) Suggestions for improvements to be made in the Financial Resources, Resources and Operations of the Political Commission, as well as in other matters relating to natural resources and revenue allocations.",
      "The discharge commission shall report to the federal parliament in accordance with the other subparagraph (1) of this Act in respect of the ex-post statements to be made under this Act and the commission shall report to the general public Publication for informationContact with Nepal Government: When the Commission contacts the Government of Nepal, the Government of Nepal will have to keep it through the Ministry of Economy20According to the application, delegate himself: Under the Constitution Act21 and यर Delegation of any of the powers under specified conditions to the member, Secretary, Chairman of the Commission, and any official employee of the local level to the Nepalese Government, the Province to administer as required power to make rules: (1) the Commission will be able to make the necessary rules for the implementation of this Act (2) if the rule to be made in accordance with subparagraph (1) contains the matter of liability of the Nepalese Government to pay the bill means The rules made by the Commission in accordance with Paragraph 81 of the Ministry's agreement will be published in the Nepal Gazette (III) and the power to formulate guidelines or procedures will be initiated by the Committee. The 23th application will be able to make the necessary guidelines or procedures under the Act and the Regulations to operate under this Act. Nepal"
    ],
    "lines": [
      [
        "स्रोत तथा वित्त आयोग ऐन, २०७४ राष्ट्रिय प्राकृतिक",
        "प्रमाणीकरण मिति",
        "२०७४ | ६ | २७",
        "संशोधन गर्ने ऐन",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ २०७५ | ११ | १९",
        "संवत् २०७४ सालको ऐन नं.",
        "०७",
        "काम, कर्तव्य तथा वित्त आयोगको प्रस्तावनाः राष्ट्रिय प्राकृतिक स्रोत र अधकारका",
        "सम्बन्धम",
        "वाञ्छनीय भएकोले आवश्यक व्यवस्था गर्न",
        "नेपालको संविधानको धारा २९६ को उपधारा (१) बमोजिमको व्यवस्थापिका-्संसदले यो",
        "बनाएको छ",
        "अ",
        "परिच्छेद  १",
        "प्रारम्भिक",
        "\"राष्ट्रिय प्राकृतिक स्रोत तथा वित्त आयोग संक्षिप्त नाम र प्रारम्भः (१) यस ऐनको",
        "नम",
        "ऐन २०७४\" रहेको छ |",
        "२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा -",
        "\"अध्यक्ष\" भन्नाले आयोगको अध्यक्ष सम्झनु पर्छ",
        "क",
        "बमोजिमको   राष्ट्रिय \"आयोग\" भन्नले संविधानको प्राकृतिक",
        "२५ 0 थर",
        "स्रोत तथा वित्त आयोग सम्झनु पर्छ",
        "\"योजना\" भन्नाले आयोजना, परियोजना, कार्यक्रम समेत सम्झनु पर्छ",
        "ग )",
        "\"सदस्य\" भन्नाले आयोगको र सो शब्दले सम्झनु   पर्छ घ",
        "सदस्य अध्यक्ष",
        "समेतलाई जनाउंछ",
        "\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छ (ङ )",
        "",
        "परिच्छेद २",
        "आयोगको काम कर्तव्य र अधिकार"
      ],
      [
        "आयोगको संविधान (१ ऐनम आधकारः",
        "कतव्य तथ यर काम",
        "आयोगको अन्य काम कर्तव्य अतिरिक्त अन्यत्र उल्लिखित काम, कर्तव्य अधेकारका",
        "7",
        "अधिकार देहाय बमोजिम हुनेछ",
        "7 *",
        "बमोजिम प्रदेशले तहलाई   दिने वित्तीय प्रदेश स्थानीय",
        "कानून",
        "समानीकरण अनुदान सम्बन्धमा प्रदेशलाई सिफारिस गर्ने",
        "प्रदेश कानून बमोजिम प्रदेशले स्थानीय तहलाई प्रदान गर्ने सशर्त",
        "अनुदानको आधार तयार गरी प्रदेशलाई सिफारिस गर्ने",
        "वा  स्थानीय तहबीच राजस्वको  बांडफांट नेपाल सरकार प्रदेश",
        "सम्बन्धमा उठेको विवाद आवश्यक   सहजीकरण समाधान गर्न",
        "र",
        ">",
        "सहयोग गर्ने",
        "तहलाई स्थानीय दिने नेपाल सरकारले प्रदेश अनुदान",
        "तथा",
        "सम्बन्धमा नेपाल सरकारलाई सुझाव दिने",
        "नेपाल तथा   प्रदेशले राजस्व बंडफांटका कुनै सरकार सम्बन्धम",
        "सुझाव माग गरेमा आवश्यक सुझाव दिने",
        "नेपाल लगाउने स्थानीय तहले प्रदेश",
        "तथा सरकार करक",
        "नेपाल वा स्थानीय तहले सुझाव माग सरकार प्रदेश",
        "सम्बन्धम",
        "गरेमा आवश्यक सुझाव दिने",
        "नेपाल प्राकृतिक   स्रोतको उपयोगका विषयमा संरक्षण",
        "सरकार 7",
        "प्रदेश तथा स्थानीय तहलाई आवश्यक सुझाव दिने",
        "यस ऐन बमोजिम   सुझाव वा सिफारिस दिंदा आयोगले   संविधान २ )",
        "तथा व",
        "ढांचा तयार गर्दा प्रदेश तथा स्थानीय तहको कार्य सम्पादनलाई समेत आधार लिनेछ",
        "संवैधानिक परामर्श लिन सक्नेः आयोगले आफ्ने काम, कर्तव्यको सम्बन्धमा",
        "अन्य",
        "सरकारी   कार्यालय निकाय, तथा   स्थानीय वा   सार्वजनिक नेपाल सरकार प्रदेश",
        "तहका",
        "गर्न वा राय लिन सक्नेछ संस्थासंग परामर्श",
        "विशेषज्ञको  सेवा लिन सक्नेः आयोगले  संविधान यस ऐन बमोजिम सम्पादन गनु",
        "र",
        "सम्पादन हुन नसक्ने कुनै काम आयोगमा कार्यरत जनशक्तिबाट भएमा त्यसको कारण",
        "विशिष्टीकृत निकायको सेवा प्रचलित सङ्घीय कानून बमोजिम सम्बन्धित विशेषज्ञ वा",
        "खुलाई",
        "लिन सक्नेछ"
      ],
      [
        "कुनै विशेष कार्यदल गठन गर्न सक्नेः ७१) आयोगसंग सम्बन्धित समिति प्रकृतिको",
        "वा",
        "कार्य सम्पादन गर्ने प्रयोजनको लागि आयोगले कार्यावधि तोकी कुनै समिति वा कार्यदल",
        "गठन गर्न सक्नेछ",
        "उपदफा  १ ) बमोजिमको समिति काम, कार्यक्षेत्रगत शर्त वा कार्यदलको (२",
        "बखत आयोगले निर्धारण तथा कार्यावधि त्यस्तो समिति वा कार्यदल गठन गर्दाका",
        "बमोजिम हुनेछ",
        "अनुसार संवैधानिक  निकाय, आयोगले सहकार्य गर्न सक्नेः",
        "आवश्यकत समन्वय तथा",
        "सार्वजनिक   संस्थासंग तहका सरकारी कार्यालय तथा   स्थानीय नेपाल सरकार   प्रदेश",
        "व",
        "समन्वय तथा सहकार्य गर्न सक्नेछ।",
        "आयोगको काममा सहयोग गर्न पर्नेः आयोगले आफ्नो कार्य सम्पादनको सिलसिलामा कुनै",
        "माग गरेमा त्यस्तो सूचना, विवरण निकाय वा पदाधिकारीसंग सूचना, विवरण वा सहयोग",
        "वा पदाधिकारीको कर्तव्य हुनेछ वा सहयोग उपलब्ध गराउनु सम्बन्धित निकाय",
        "परिच्छेद ३",
        "आयोगको कार्यसञ्चालन",
        "आयोगको कार्यालयः आयोगको कार्यालय काठमाडौं उपत्यकामा रहनेछ",
        "आयोगको बैठकः (१) आयोगले संविधान, यस ऐन र अन्य प्रचलित कानून बमोजिम",
        "काम आयोगको बैठकको निर्णय बमोजिम हुनेछ",
        "बैठक अनुसार   अध्यक्षले तोकेको मिति, आयोगको",
        "(२ ) आवश्यकत र समय",
        "बस्नेछ",
        "स्थनम",
        "आयोगको   बैठक बस्ने मिति आयोगको   सचिवले तोकी",
        "३ समय 7 स्थन",
        "बैठकमा छलफल हुने विषयसूची सहितको सूचना बैठक बस्ने",
        "समयभन्दा साधारणतया",
        "अठ्चालीस घण्टा अगावै सबै सदस्यले पाउने गरी पठाउनु पर्नेछ",
        "बैठकमा कुनै   सदस्यले छलफल हुने विषयसूचीमा उपदफा ३  बमोजिम",
        "(४ /",
        "कुनै   विषयमा विषयको   अतिरिक्त उल्लिखित त्यसरी चाहेमा",
        "अन्य छलफल गरउन",
        "कारण सहितको सूचना बैठक   बस्नुभन्दा गराउन चाहेको विषय कम्तीमा",
        "छलफल 7",
        "दिनु चौबीस घण्टा   अगावै आयोगको   सचिवलाई पर्नेछ त्यसरी   सूचना",
        "प्राप्त   हुनासाथ",
        "आयोगको सचिवले त्यसको जानकारी सबै सदस्यलाई दिनु पर्नेछ"
      ],
      [
        "जुनसुकै कुरा लेखिएको भए तापनि आयोगको उपदफा  ३ र (४",
        "(4 ) म",
        "बैठकमा उपस्थित सबै सदस्यको सहमतिले विषयसूचीमा नपरेको विषयमा",
        "प छलफल",
        "निर्णय गर्न सकिनेछ",
        "(६ ) आयोगमा तत्काल कायम रहेका पचास प्रतिशतभन्दा बढी सदस्य उपस्थित",
        "बैठकको आयोगको",
        "पगेको लग भएमा गणपूरक सङ्ख्या",
        "मानिनेछ",
        "गर्नेछ आयोगको बैठकको अध्यक्षता अध्यक्षले",
        "(७",
        "बैठकमा (८ ) आयोगको निर्णय बहुमतद्वारा हुनेछ र",
        "मत बरबर भरम अध्यक्षत",
        "दिनेछ व्यक्तिले निर्णायक मत",
        "आयोगको निर्णयको अभेलेख आयोगको सचिवले ८९ गर",
        "तयार अध्यक्ष तथा",
        "सदस्यको दस्तखत गराई राख्नेछ",
        "१० ) आयोगको वरिष्ठतम् कर्मचारीले आयोगको बैठकमा सचिवको",
        "रूपम कम",
        "गर्नेछ",
        "आयोगको बैठक सम्बन्धी अन्य कार्यविधि आयोग आफैले निर्धारण",
        "८११ )",
        "बमोजिम हुनेछ।",
        "",
        "कार्य   विभाजनः कार्य  विभाजन आयोगले   निर्धारण बमोजिम गर",
        "सदस्यक अध्यक्ष 7",
        "हुनेछ",
        "कार्यबाहक अध्यक्षको रिक्त भइ",
        "कारणबश भएमा, पद कम",
        "बमोजिम   आफ्ने संविधानको कार्यसम्पदन (६ पदको गन",
        "उपधार ० 0० क धर",
        "भएमा   विदेश दिनभन्दा समयसम्म   बिदामा भ्रमणमा   गएकोम",
        "सात व बढ नपउने",
        "गर्नेछ वरिष्ठतम् सदस्यले आयोगको कार्यबाहक अध्यक्ष भई काम रहेकोमा आयोगको",
        "कुनै सदस्यको स्थान रिक्त रहेको कारणले मात्र काम कारबहीमा बाधा नपर्नेः आयोगको",
        "०३",
        "काम कारबाहीमा बाधा पर्ने छैन | आयोगको",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
      ],
      [
        "परिच्छेद ४",
        "स्रोतको परिचालन राजस्व बाडफांट तथा अनुदान प्राकृतिक",
        "प्राकृतिक   स्रोतको परिचालन गर्दा लिइने आयोगले   प्राकृतिक   स्रोतको",
        "(१ ) अधरः १४",
        "देहायका परिचालनमा   नेपाल तथा   स्थानीय तहले गर्ने लगानीको हिस्सा सरकार, प्रदेश",
        "आधारमा तय गरी नेपाल सरकारमा सिफारिस गर्नु पर्नेछ",
        "*",
        "राजस्वको अवस्था र उठाउन सक्ने क्षमता, (क )",
        "लगानी गर्न सक्ने क्षमता, (ख)",
        "(ग) प्राप्त गर्ने उपलब्धिको हिस्सा,",
        "(घ) उपलब्धिको उपभोगको हिस्सा,",
        "प्रप्त",
        "पूर्वाधारको अवस्था र आवश्यकता, (ङ )",
        "योग",
        "(च ) भौगोलिक बनोट आर्थिक",
        "अवस्था र",
        "बमोजिम स्रोतको परिचालनबाट (२ ) आयोगले उपदफा (१ प्राकृतिक",
        "प्राप्त हुन",
        "प्रतिफलको  हिस्सा   देहायका आधारमा   निर्धारण गरी   नेपाल सरकारमा   सिफारिस",
        "पर्नेछ",
        "*",
        "परिचालित प्राकृतिक स्रोतको अवस्थिति क",
        "स्रोतको परिचालनबाट प्रभावित क्षेत्र, (ख",
        "प्राकृतिक",
        "(ग) निर्भरता , स्रोत उपरको परिचालित",
        "प्राकृतिक",
        "प्रतिफलबाट लाभान्वित जनसङ्ख्या, (घ)",
        "स्रोतमा आश्रित जनसङ्ख्या, प्राकृतिक ङ",
        "प्राकृतिक स्रोतको संरक्षण र दिगो व्यवस्थापनमा सहभागिता",
        "च )",
        "राजस्वको बाडफाट गर्दा लिइने आधारः (१ ) आयोगले नेपाल सरकार, प्रदेश तथा स्थानीय",
        "१५",
        "प्रदेश तथा स्थानीय तहबीच राजस्वको बांडफांट गर्ने विस्तृत आधार तहबीच ढांचा",
        "7",
        "देहायका आधारमा निर्धारण गरी नेपाल सरकारमा सिफारिस गर्नु पर्नेछ",
        ":-",
        "जनसाङ्ख्यिक विवरण क",
        "जनसङ्ख्या 7",
        "क्षेत्रफल (ख )",
        "(ग) मानव विकास सूचकाङ्क,",
        "(घ) खर्चको आवश्यकता ,",
        "(ङ ) राजस्व सङ्कलनमा गरेको प्रयास",
        "(च ) पूर्वाधार विकास",
        "विशेष अवस्था छ"
      ],
      [
        "विस्तृत बमोजिम   आयोगले निर्धारण गरेको (९ र ढांचा",
        "(२ / उपदफ आधार",
        "आयोगले प्रत्येक पांच वर्षमा पुनरावलोकन गरी नेपाल पांच वर्षको लागि हुनेछ",
        "मन्य <",
        "सरकारमा सिफारिस गर्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि यो ऐन लागू भएपछि (३ उपदफ (२ )",
        "म",
        "विस्तृत ८१ ) बमोजिम निर्धारण गरेको र ढांचा   विशेष पहिलो",
        "पटक उपदफ आधार",
        "अगावै   पुनरावलोकन नेपाल देखेमा वर्ष गर्न सरकारले",
        "पांच कारणवश आवश्यक",
        "आयोगलाई अनुरोध गर्न सक्नेछ सरकारले गरेको अनुरोध मनासिब देखिएमा नेपाल",
        "बमोजिम निर्धारेित विस्तृत ढांचामा   पुनरावलोकन आयोगले उपदफा (१",
        "गर आधार 7",
        "गर्नेछ नेपाल सरकारमा सिफारिस",
        "जुनसुकै कुरा लेखिएको भए तापनि उपदफा (१ बमोजिम उपदफा ८३",
        "(४ म",
        "विस्तृत पटक   निर्धारण र ढांचा पांच वर्षमा एकभन्दा बढी पटक पहिले",
        "भएको आधार",
        "पुनरावलोकन हुन सक्ने छैन",
        "अनुदान सिफारिस गर्दा लिइने आधारः (१ ) नेपाल सरकारले प्रदेश तथा स्थानीय तहलाई",
        "०६",
        "प्रदेशले स्थानीय तहलाई प्रचलित कानून बमोजिम उपलब्ध गराउने वित्तीय समानीकरण",
        "7",
        "देहायका नेपाल तथा८ प्रदेशलाई सिफारिस गर्दा आयोगले",
        "अनुदानका सम्बन्धम सरकार",
        "आधार लिई गर्नु पर्नेछः",
        "6",
        "स्वास्थ्य, खानेपानी तहमा रहेको शिक्षा , प्रदेश तथा स्थानीय क )",
        "जस्त",
        "विकास सूचकाङ्क,",
        "मनव",
        "अन्य प्रदेश वा स्थानीय तहको सन्तुलित विकासको अवस्था, (ख)",
        "प्रदेश तथा स्थानीय तहमा रहेको आर्थिक, सामाजिक कुने",
        "व अन्य",
        "प्रकारको विभेदको अवस्था,",
        "पूर्वाधार   विकासको स्थानीय ।घ) प्रदेश तहको अवस्था",
        "तथ 7",
        "आवश्यकत , नेपाल",
        "प्रदेश तथा स्थानीय तहले जनतालाई पुऱ्याउनु पर्ने सेवा, (ङ )",
        "(च ) तथा स्थानीय तहको राजस्वको प्रदेश उठाउन सक्ने",
        "अवस्थ र",
        "क्षमता ,",
        "प्रदेश तथा स्थानीय खर्चको आवश्यकता छ। तहको",
        "स्थानीय तहलाई र प्रदेशले स्थानीय तहलाई (२) नेपाल सरकारले प्रदेश",
        "तथ",
        "प्रचलित कानून बमोजिम उपलब्ध गराउने सशर्त  अनुदानका सम्बन्धमा   नेपाल",
        "सरकार"
      ],
      [
        "तथा   प्रदेशलाई सिफारिस गर्दा आयोगले संविधानको उपधारा ७१ को २५ १ को",
        "थर",
        "खण्ड ।गर उपदफा (१मा उल्लिखित विषयहरूलाई आधार लिई गर्नु पर्नेछ",
        "८१ ) बमोजिम वित्तीय   समानीकरण आयोगले   उपदफा अनुदान   सिफारिस ८३",
        "स्थानीय   तहले प्राप्त   गर्ने गर्दा   प्रत्येक प्रदेश (१ ) अनुदान न्यूनतम",
        "उपदफ र र",
        "बमोजिम स्थानीय बमोजिमका प्रत्येक तहले गर्ने   वित्तीय प्रदेश",
        "प्राप्त आधारहरू र",
        "गर्नेछ समानीकरण अनुदान सिफारिस",
        "परिच्छेद ५",
        "विविध",
        "आयोगको आयोगको कर्मचारीः संरचना संरचन (१ ) सङ्गठन",
        "र र सङ्गठनात्मक ७",
        "स्वीकृत कर्मचारीको दरबन्दी नेपाल सरकारले गरे बमोजिम हुनेछ",
        "आवश्यक पर्ने कर्मचारी नेपाल सरकारले आयोगको कार्य सञ्चालनको लागि (२ )",
        "गराउनेछ।",
        "उपलब्ध",
        "पदीय मर्यादा तथा आचरण पालन गर्न पर्नेः आयोगका अध्यक्ष तथा सदस्यले आफ्नो कार्य",
        "१८",
        "तथा   प्रचलित कानून बमोजिमको पदीय सम्पादन गर्दा संविधान यस   ऐन मर्यादा",
        "तथ",
        "गर्नुपर्नेछ",
        "आचरण पलन",
        "आयोगले आफूले गरेको वार्षिक   प्रतिवेदनः काम कारबाहीको वार्षिक प्रतिवेदन (१ )",
        "०९",
        "समक्ष पेश गर्नु पर्नेछ[ आर्थिक वर्ष समाप्त भएकोे मितिले तीन महिनाभित्र",
        "राष्ट्रपति",
        "बमोजिमको वार्षिक प्रतिवेदनमा विषयको अतिरिक्त (१ )",
        "२ उपदफ अन्य",
        "देहायका विषय समेत समावेश गर्नु पर्नेछः",
        "आयोगको वार्षिक कार्यक्रमको कार्यान्वयन सम्बन्धी विवरण तथा",
        "खर्च",
        "आयोगले स्थानीय तहलाई  दिएको नेपाल सरकार  प्रदेश",
        "तथ",
        "नेपाढ",
        "सिफारिस तथा सुझावको विवरण",
        "सिफारिस तथा सुझाव कार्यान्वयनको अवस्था, घ)",
        "भौतिक आयोगको आर्थिक स्रोत",
        "त्यसको तथ साधन तथ",
        "उपयोगको",
        "अवस्थ,",
        "प्राकृतिक स्रोत तथा राजस्व बांडफांट सम्बन्धी अन्य विषयमा गर्नु ङ",
        "पर्ने सुधार सम्बन्धी सुझाव"
      ],
      [
        "दायित्व   निर्वाहका आयोगले यस   ऐन बमोजिम गर्नुपर्ने",
        "पूरा",
        "कारबाहीको विवरण सम्बन्धमा गरिएको",
        "अन्य कम",
        "उपदफा (१ ) बमोजिमको प्रतिवेदन सङ्घीय संसदमा पेश भएपछि आयोगले ८३",
        "गर्नेछ सो प्रतिवेदन सर्वसाधारणको जानकारीको लागि प्रकाशन",
        "नेपाल सरकारसंग सम्पर्कः आयोगले नेपाल सरकारसंग सम्पर्क राख्दा नेपाल सरकार, अर्थ",
        "२०",
        "मन्त्रालय मार्फत राख्नु पर्नेछ",
        "आयोगले बमोजिम आफूलाई प्रत्यायोजनः संविधान ऐन अधकार",
        "२१ तथा यर प्रप्त",
        "आवश्यकता अनुसार कुनै अधिकार तोकिएको शर्तको अधीनमा अधिकारमध्ये रहीप्रयोग",
        "नेपाल सरकार,  प्रदेश पालना   गर्ने   गरी सदस्य, आयोगको   सचिव",
        "अध्यक्ष, व व",
        "स्थानीय तहको कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "नियम बनाउने अधिकारः (१) यो ऐनको कार्यान्वयनको लागि आयोगले आवश्यक नियम",
        "२२",
        "सक्नेछ",
        "बनउन",
        "२ ) उपदफा (१  बमोजिम बनाउने नियममा नेपाल सरकारलाई आर्थिक",
        "भर व",
        "लिनु दायित्व पर्ने विषय समावेश भएमा अर्थ मन्त्रालयको सहमति पर्नेछ",
        "उपदफा ८१ ) बमोजिम आयोगले बनाएको नियम नेपाल राजपत्रमा  प्रकाशन (३ )",
        "मितिबाट प्रारम्भ हुनेछ",
        "भएकोे",
        "निर्देशिका वा कार्यविधि बनाउने अधिकारः आयोगबाट काम सुचारू रूपले सम्पादन   हुने",
        "२३",
        "आयोगले  यो ऐन अन्तर्गत   बनेको सञ्चालन   गर्न ऐन तथा गराउनको",
        "लग व यस",
        "नियमको अधीनमा रही आवश्यक निर्देशिका वा कार्यविधि बनाउन सक्नेछ",
        "\n",
        "नेपाल"
      ]
    ],
    "summary": "The text discusses the National Natural Resources and Financial Commission Act, 2074, and the amendment process. It highlights the responsibilities and powers of the Commission in relation to national natural resources and financial matters. The Act also outlines the roles of the Chairman, members, and the use of expert advice in decision-making. Additionally, it emphasizes the coordination between the federal, provincial, and local governments in resource management and decision-making processes."
  }
]