[
  {
    "title": "अवैतनिक वाणिज्यदूत सम्बन्धी नियमावली, २०३९",
    "page_count": 14,
    "filename": "अवैतनिक_वाणिज्यदूत_सम्बन्धी_नियमावली,_२०३९.pdf",
    "ocr_time": "34.79018211364746 sec",
    "pages": [
      "Rules on Unemployed Commercial Agents, 1939 Published in Nepal Gazette, 1939 9 12Related to the Regulation on Natural Commercial Agents (First Amendment Rules, 20612061 11 17 0.International Commercial Envoys (Two Amendments) Rules, 1969 1969 9 32. Rules of Procedure for the Amendment of the Rules of Procedure concerning Foreign Commercial Agents 2007 2007 2007 5 303.International Commercial Envoys (Fourth Amendment) Rules, 2017 1 18About Natural Commercial Agents (Fourth Amendment Rules, 1875) 7 12+.Administrative Procedure (to regulate. Uses the powers given by Clause 2 of the 2013 Act. The Nepal Government has made rules on subsidiesArticle 0-Preliminary\"Authorized Commercial Agents\" regarding these rules (9 )Short name column: contains \"2039\" rule This Rules of Procedure will start immediately (2 Definitions: If the subject or context does not mean otherwise in this Rules of Procedure -2 \"Ministry\" means the Ministry of Foreign Affairs of the Nepalese Government should be remembered\"Minister\" means the Ministry of Foreign Affairs of the Nepalese Government Must remember extracted by other revisions",
      "Ambassador\" means the head of the Nepalese embassy abroad, \"a non-Armenian ambassador who is not working for the underprivileged people. The official is less likely to be acting than the acting ambassador\"Authorized area\" means a consular-related activity\"(d)\"The consular commercial agent must remember the area specified\"Authorized commercial agent\" means a type of The Secretary-General should be remembered as the appointed merchant ambassador, and the term 'employment paper' means \"any official of a nation who is appointed by the Secretary-General to a The letter given to the person to act as an alien Commerceman should be addressed to the Letter of the Commission. \"Authorization\" refers to the State in which the alien Commerceman resides. Manjat Rupam (must be remembered as an wikipediar) remember the treaty passed by the 1963 Conference of the United Nations in Vienna (Viyana Convention of Consular-General, 1963) The country that grants approval to the ambassador must be remembered as the Rising State, as amended by the fourth amendment. Modified by revision",
      "Paragraph 2 Appointment of non-commercial ambassadors: (1) The Nepalese Government may, on the recommendation of the Ambassador, appoint non-commercial ambassadors to persons who have attained the qualifications set out in subparagraph (1.3A.\"3) of the Rules. Under the Commercial Ethnic Diplomat sub-rule (9) (2) /A Commercial Ethnic Diplomat or Ethnic Sub-Commercial Diplomat shall be appointed in accordance with the rank A5. Qualifications of Ethnic Diplomat: (Article 1(3) shall be governed by the following qualifications: a person who has attained the age of twenty-five years or who has been engaged in a business or occupation, has been a prominent public figure in the State, has been shown to be morally degraded, has been sentenced to imprisonment Cultural policy Foreign Nepal's political economy, ethnic politics, ethnic politics, ethnic politics Amendment by the Fourth AmendmentAmendment by the Fourth AmendmentAmendment by the Fourth AmendmentAmendment by the Fourth Amendment",
      "The government, local bodies and the local trade community have established contacts with Raja's local neighbour, Ramre Nepal's supporter party, which has the capacity to rally at least annually in the frozen consular sphere. With a desire to set up and operate offices at its own expense at a monthly rate of 6 per month, Nepal has good relations with the Nepalese community and has a well-established relationship with the Nepalese government. In accordance with this Rules of Procedure, the person recommended for use will be required to obtain a Security Pass (Security Clearance) from the concerned body in relation to the Ministry of Government of Nepal. (3) (2) There is no possibility that a person recommended by the Ministry for misuse of the security facility will be exempted from consular duty before requesting it in accordance with the Security Clearance Regulation. In spite of whatever is written in the Rules of Procedure, other Rules of Procedure ( 4 ) provide assistance in the area of trade, tourism and technology transfer in recommending the appointment of indigenous merchants accordingly To strengthen relations between the friendly nation of Nepal and its neighbours and to give priority to those who can contribute from their respective regions. Commonwealth obligation except for civilians in the Caucasus region to be employed: ordinarily non-citizens will not be appointed to an ethnic merchant ambassador",
      "But any nation has appointed an ethnic merchant ambassador who has attained the qualifications required by other municipalities or national regulations and any political or organization of this party to make an ethnic Nepali resident not illegal in the country Procedure: The appointment of indigenous merchants should be done in accordance with the procedure referred to in + of the first clause of Chapter I of the Treaty 9 101112 13 and 14Appointment Letters appointed by the Minister to the Foreign Commerce Ambassador: Rule (1) states that \"6th and 3rd Nationals shall be appointed by the official level employees of the Ministry (as specified by the Letter of Commission). The alien will not be allowed to work as an ambassador received without regulation (1) / (2) The duration of the alien ambassador will be one year duration: (The concerned ambassador recommends that the alien ambassador does not work The Ambassador's second recommendation is that the Government of Nepal should approve the removal of such ambassadors in the next four years. If the Minister agrees to such a recommendation, the period of 7 such non-State Commerce Embassies may be extended as required (3 amended by third amendment4 amended by fourth amendment5 amended by first amendment) Extracted by revision5",
      "The terms of service of the newly appointed Ambassador shall be as follows: (1) The ambassador shall be fully informed of his duties and responsibilities by the newly appointed minor ambassador. The Ambassador shall notify the person that he or she is not going to do any work in accordance with the provisions of Regulation (2), (3), (4), (5), (6), (6), (7), (7), (8), (8), (9), (9), (10), (11), (12), (12), (13), (13), (14), (14), (15), (15), (15), (16), (16), (17), (17), (18), (17), (18), (18), (19), (18), (19), (18), (19), (18), (19), (18), (19), (18), (19), (18), (19), (18), (19), (19), (18), (19), (18), (19), (19), (18), (19), (18), (19), (19), (18), (19), (19), (18), (19), (19), (18), (19), (19), (18), (19), (19), (19), (18), (19), (19), (19), (19), (18), (19), (19), (19), (19), (18), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), (19), Appointment Letters to Commercials Will Provide National Flags and Office ImprintsThe non-State Commercial Ambassador has received the approval of the appropriate consular region of the non-State Commercial Ambassador of 3A where he is appointed This information will be sent to Nepal as an ambassador to such a ministry and he will be able to use Nepal's flag in offices and office buildings. The stamp of the expired customs office will have to be returned to the ambassadorThe facility of the natural merchant ambassador, immunity will be determined by the Nepalese government welfare 85 / Paragraph-3 duties and responsibilities and Evaluation Nepal first revoked by amendment, then extracted by amendment, then added by amendment, fourth amendment.",
      "Responsibility: (1) The duties of the non-wage merchants of the ethnic merchants will be as specified in the duties of the first clause of the first chapter of the Comprehensive Treaty. The generality of the unnecessary sub-rule (1) > (1)(a) shall be: The merchant agent shall act as a subsidiary under the laws of the host State to promote bilateral relations between the host State of Nepal and new areas of goods trade In recognition of this, the Ministry informed the government and the relevant bodies of the governmental regions about the necessity of foreign employment in order to promote Nepal's growth in foreign direct investment. Ministry of Information to Identify Soko Nepal to Promote Tourism Development in Nepal by Encouraging 7 Real Estate Tours in Nepal to Enable Citizens of Other Countries to Be Employed in the State If there is a welcome entry of any goods into the least developed countries, then such arrangements should be applied to the rights of Nepali goods or be initiated by the Ambassador to scale up the number of such goods. Additionally extracted by amendments before consulting the update destination state",
      "To inform the Ambassador about the cooperation arrangements between the host State for the economic, commercial, cultural and scientific advancement of Nepal and to provide necessary advice to the Ambassador. Non-resident Nepalis and any of their resident representatives who are in such contact with the institutions are required to get them involved in Nepal's economic and social development in private areas Industry, Commerce Nepal or Tourism Accommodation representative regions working as an institutional and catalyst, contact any sector with state-of-the-art technology Nepal Accommodation Embassy Any other tasks specified by the Government to promote economic, commercial and cultural cooperation and technology between the States in the Nepal Science Area and to take necessary initiatives to facilitate mutual cooperation and technology between the States if necessary in consultation and integration. 12. Foreign Industrial, Tourism Foreign Employment Investment Policy Study will be conducted by Nepal's Ethnic Commerce Ambassador. The resident ethnic Commerce Ambassador shall, as required with the State Trade, Foreign Employers and Government Resident Nepalis and representatives of the concerned regions for the purposes of (2)>(2)(a) of the Regulation The discussion meetings and consultations will be able to be held, extracted by the amendment, modified by the first amendment, and added by the last amendment8",
      "to work with the ambassador between himself and the nation's trade in the territory of Nepal = ......... A special duty of an ethnic merchant ambassador will be required. Without the prior approval of the U.S. ambassador, he will not be able to start discussions on trade promotions with the relevant parties of the nation. Progress on the Regulations as reported3 (4/ Ambassador to be sent every three months Ambassador to be sent to the Ministry of Foreign Affairs to visit Nepal The government of Nepal will be able to provide tourist visas to foreigners in due time. Former Head of State of the country in the Kunsular region Former Head of Government Former Prime Minister Pre-approved by the Honourable Minister of State, Ministry of Reputation and Prabhat Thath Ambassador, the International Ethnic Ambassador will be able to provide free (Guerrat Visa) to the Ethnic Ambassador Each (at the end of 6months the ambassador will have to be sent)A natural merchant can take an additional amount of service (7 per cent) in the amount to be received pursuant to Regulation (6) The percentage received and the stamp office operations may be spent even on trade and tourism promotional activities.7A) Ethnic merchants shall be required to pay each of the three amounts received pursuant to Rule 6 The amounts remitted to the Ambassador in the same month are added by the first amendment as amended by the second amendment drawn by himself and the current one.",
      "The Embassy's ministry will be threatened with receiving information about Soko, who has promised to give income to special persons who have come to Nepal. As an international merchant ambassador, he is required to make formal appointments with various persons or to report back to the Turks that he has met the ambassador in good manner. Such a report will be sent to the Ministry to be sent to the Embassy.~The Embassy shall report to the Embassy on the performance of the duties of each non-wage Embassy in the financial year (111). Levels will be assessed in accordance with the performance of the tasks to be sent to the Government of Nepal. Subsection 9(2) of the aid will be based on the following level assessment:Overview of the work performed by Niz in one year, Nepal Visa The amount of the document received during the issuance to the Government according to the terms and conditions laid down by the Royal Government and the manner in which it is handled by tourists travelling to Nepal and in the Nepal-Consular area (3) Evaluation of the performance of the travelling Nepali citizen in accordance with the rules of conduct he has shown (1 ) (3) Evaluation of the outstanding level of the local merchant as appropriated by the Government of Nepal Modified by first revision extracted by second revision to 10",
      "Nepal may not re-appoint an Ethnic Ambassador who has not been satisfactorily performed by the government.Article - 4Appointment of an Ethnic Ambassador by the friendly nation in Nepal (1)None Appointment of non-commercial ambassadors by Nepal's consulate by the friendly nation if the friendly nation so wishes.12.A non-commercial ambassador can be appointed in the territory of the United States.2 The Ministry may propose to the Ministry (1U) for approval if it wishes to appoint an ethnic merchant ambassador to Nepal in accordance with any of the provisions of the sub-rule. A person of the proposed ministry pursuant to the Nepal-Nepal 83 Regulation (2) Amendment of the list of institutions in respect of security passports (security clearances) and banks and financial loans that have not been blackened by the relevant authorities of the concerned government Modified by revisionThird extracted by revision11",
      "If security is not on the black list as requested, the 7th Office will approve the appointment of an Ethnic Commerce Ambassador on 7th. Only PIM passport of the applicant according to security As required by sub-rule (2) (4) / The Ministry shall, in the event of information that the security rights have been exhausted, exhaust the powers of the person on the blacklist in respect of any other claims or requests to the country for the ability to appoint the person (Before requesting a Security Clearance Regulation (583) the Ministry of Security may also consider the possibility of exempting the proposed person from misuse of the consular facility and possibly the possibility that Shereen may also consider this matter A friendly nation may invest in trade cooperation by proposing to appoint a Nepali citizen to an ethnic merchant ambassador ( 6 / Otherwise In the field of tourism technology, Nepalese citizens can try to achieve the highest level of business and transferability as required, facilitate access to visas for visiting friendly nation-related countries and A person who can make a contribution from a related area will have to strengthen their relations with each other. The facility to grant exemption to such indigenous merchants if they make an indigenous merchant for the designated Consular Region, as determined by the Consulate-General under the Treaty on Trade In case of misuse by the Ambassador, the Ministry will be able to cancel the facility provided in accordance with any of the provisions of Regulation 81. Modified by revision12",
      "If he has not been added to the 8314th term of office in accordance with the rules of the Ethnic Chamber of Commerce, he shall be granted 7 of the privileges, immunities or promotions which he has received. Consoler's work permit: \"14. When a person is issued with a letter of approval for the appointment of an ethnic merchant ambassador, the official specifies in the appointment letter the official level of the ministry If the mantra is not fulfilled, the sanction shall be extended from the specified date on which the sanction is issued to the period in which the sanction is granted to such person to work for a year in accordance with the provisions of Regulation (1) (2) of the International Commercial Envoy. The Ministry of Approval for Re-Appointment shall provide or allocate a term of office for a maximum of three years if it receives a formal appointment or a correspondence for re-Appointment from a depleted compatriot nation In the case of non-Nepal citizens exempted from Nepal by any friendly country in the commercial area to be followed in close relationship, the entire Agreement may be: 1+. The facilitation of such an Ethnic Ambassador would be provided by the appointed Ethnic Ambassador Act 13 and Rule 215A may call consultation meetings: (1) Consultation of Ethnic Ambassadors appointed by the Ambassador in the countries in which he is appointed Amended by the fourth amendment in time;Added by the first amendment extracted by the second amendment13",
      "At the meeting, a review of the economic, trade, commercial, cultural and technological relations between the consular region appointed by the Ambassador of Nepal pursuant to Regulation (1) (2), as called for by the Government of Nepal. | | | | | | | | | Notes extracted by the amendment: (1) Words translated by the Nepal Law Amendment Act, 1963:-\"Government of Mr. 5\" instead of \"Government of Nepal\" (2) Concerning the evil merchants (Fourth amendment). Words translated by the Rules of Procedure, 2017:- 83 Words translated by the Rules of Procedure, 2017 on the International Commercial Envoy (Fourth Amendment) on the 'Consular Area' instead of \"Business Area\":- (3) Saved by the fifth amendment, with the assistance of: Note: This Rules of Procedure was enacted before the commencement by the appointed ordinary merchant ambassador. Uninterrupted until procedure 14"
    ],
    "lines": [
      [
        "अवेतनिक वाणिज्यदूत सम्बन्धी नियमावली, २०३९",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०३९ | ९ | १२",
        "संशाधन",
        "अवैतनिक वाणिज्यदूत सम्बन्धी (पहिलो संशोधन  नियमावली, २०६१",
        "२०६१ | ११ | १७ ० .",
        "अवैतनिक वाणिज्यदूत सम्बन्धी (दोस्रो संशोधन) नियमावली, २०६९ २०६९ | ९ | २३",
        "२.",
        "अवैतनिक वाणिज्यदूत सम्बन्धी ततेस्रो संशोधन  नियमावली २०७ २०७१  ५ | ३०",
        "३.",
        "अवैतनिक वाणिज्यदूत सम्बन्धी (चौथो संशोधन) नियमावली, २०७४ २०७४ | १| १८",
        "अवैतनिक वाणिज्यदूत सम्बन्धी (पांचौ संशोधन  नियमावली, २०७५ २०७५ | ७ १२",
        "+.",
        "प्रशासकीय कार्यविधि (नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोग",
        "छ। नेपाल सरकारले देहायका नियमहरू बनाएको",
        "ढ",
        "परिच्छेद ०",
        "-",
        "प्रारम्भिक",
        "\"अवैतनिक   वाणिज्यदूत यी   नियमहरूको सम्बन्धी (९ )",
        "संक्षिप्त  नाम प्ररम्भः नम",
        "नियमावली २०३९\" रहेको छ |",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "(२",
        "परिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यो नियमावलीमा -",
        "२",
        "\"मन्त्रालय\" भन्नाले नेपाल सरकारको परराष्ट्र मन्त्रालय सम्झनु पर्छ",
        "\"मन्त्री\" भन्नले परराष्ट्र मन्त्री सम्झनु पर्छ",
        "दोस्रो संशोधनद्वारा झिकिएको"
      ],
      [
        "राजदूत\" भन्नाले विदेश स्थित नेपाली राजदूतावासको प्रमुखका",
        "\"ग/ रुपम कम",
        "सहप्रमाणीकृत मुलुकको लागि नरहेको",
        "राजदुत राजदुतावसा व",
        "गैरआवासीय राजदूत सम्झनु पर्छ र सो शव्दले राजदूतको पद रिक्त भएमा",
        "कुटनीतिक   अधिकृतलाई कार्यवाहक",
        "राजदूतको गर्ने समेत रुपम कम",
        "जनाउंछ",
        "अवेतनिक क्षेत्र\" भन्नाले कन्सुलर   सम्बन्धी गर्नको",
        "\"घ ) \"कन्सुलर कम",
        "वाणिज्यदूतलाई तोकेको क्षेत्र सम्झनु पर्छ",
        "\"अवैतनिक   वाणिज्यदूत\" भन्नाले किसिमको पारिश्रमिक नपाउने गरी",
        "कुनै vङ )",
        "महावाणिज्यदूत सम्झनु   पर्छ नियुक्ति हुने   वाणिज्यदूत र सो शब्दले",
        "तथ",
        "उपवाणिज्यदूतलाई समेत जनाउनेछ",
        "'नियुक्तिपत्र\" भन्नाले कुनै राष्ट्रका \"सम्बन्धित   पदाधिकारीले कुनै व्यक्तिलाई",
        "अवैतनिक वाणिज्यदूत भई काम गर्न दिएको पत्र तलेटर अफ कमिशन  लाई",
        "सम्झनु पर्छ",
        "\"स्वीकृतिपत्र\" भन्नाले अवैतनिक वाणिज्यदूतलाई आतिथेय राज्यको सम्बन्धित",
        "।छ",
        "वाणिज्यदूतका अवैतनिक दिएको पदाधिकारीबाट",
        "पत्र मन्यत रुपम",
        "(एक्जिक्वेटर  सम्झनु पर्छ",
        "भियनामा बसेको संयुक्त राष्ट्रसंघको \"कन्सुलर 'महासन्धि\" भन्नाले १९६३",
        "म",
        "सम्बन्धी सम्मेलनले पारित गरेको महासन्धि  भियना कन्भेन्सन",
        "अफ कन्सुलर",
        "रिलेशन्स, १९६३) सम्झनु पर्छ",
        "नप",
        "नियमावली बमोजिम नियुक्ति भएको अवैतनिक \"आतिथेय रज्य\" भन्नले",
        "झ। यर",
        "वाणिज्यदूतलाई स्वीकृति प्रदान गर्ने मुलुक रिसिभिङ्ग स्टेट सम्झनु पर्छ",
        "\n",
        "चौथो संशोधनद्वारा संशोधित",
        "पहिले संशोधनद्वारा संशोधित",
        "पांचौ संशोधनद्वारा संशोधित"
      ],
      [
        "परिच्छेद २",
        "\n",
        "अवेतनिक वाणिज्यदूतको नियुक्तिः (१ ) नेपाल सरकारले नियम को उपनियम (१ ३क.",
        "\"३.",
        "बमोजिमको योग्यता पुगेको व्यक्तिलाई राजदूतको सिफारिसमा अवैतनिक वाणिज्यदूत नियुक्ति",
        "सक्नेछ गन",
        "नियुक्त बमोजिम अवैतनिक वाणिज्यदूत अवैतनि उपनियम",
        "(९ ) गर्दा (२ /",
        "महावाणिज्यदूत अवैतनिक वाणिज्यदूत वा अवैतनिक उपवाणिज्यदूतको दर्जा दिई नियुक्ति गर्नु",
        "A",
        "पर्नेछ",
        "5 अवैतनिक वाणिज्यदूतमा नियुक्ति ३क. अवैतनिक वाणिज्यदूतको योग्यताः (१",
        "नियम ३",
        "हुने व्यक्तिको योग्यता देहाय बमोजिम हुनु पर्नेछः",
        "एपैंतीस वर्ष उमेर पूरा भएकोे",
        "कुनै व्यापार, व्यवसाय पेशामा संलग्न रही आतिथेय राज्यमा ख्याति",
        "व प्रप्त",
        "व्यक्तिको हैसियत भएकोे,",
        "नैतिक पतन देखिने फौजदारी अभियोगमा सजाय नपाएको, ग)",
        "नेपालप्रति सद्भावना भएको घ",
        "मान्यता प्राप्त विश्वविद्यालयबाट कम्तीमा स्नातक तह उत्तीर्ण गरेको,",
        "सांस्कृतिक नीति विदेश नेपलको राजनीतिक आर्थिक",
        "व्यवस्था, तथ",
        "कूटनीतिको पक्षहरुबारे यथेष्ट जानकारी भएकोे र नेपाल सरकारको आर्थिक",
        "कार्यान्वयनमा योगदान दिन सक्ने",
        "द्विपक्षीय सम्बन्ध लगायत नेपालको राष्ट्रिय हित प्रबद्र्धनमा योगदान पुञ्याउन",
        "सक्ने",
        "चौथो संशोधनद्वारा संशोधित",
        "तेस्रो संशोधनद्वारा संशोधित",
        "3"
      ],
      [
        "सरकार, स्थानीय   निकायहरु रज्यको स्थानीय आतिथेय व्यापारिक",
        "तथ",
        "समुदायसंग सम्पर्क   स्थापित   भएकोे राम्रे नेपालको समर्थन",
        "पक्षम तथ",
        "जुटाउन सक्ने क्षमता भएको,",
        "तोकिएको कन्सुलर   कार्यक्षेत्रमा वर्षमा   कम्तीमा महिना   बसोबास",
        "गन ६ झ",
        "सक्ने",
        "आफ्नै खर्चमा कार्यालय स्थापना र सञ्चालन गर्ने इच्छा क्षमता भएको,",
        "थ[o नेपाली समुदायसंग राम्रो सम्बन्ध भएकोे,",
        "ट",
        "नेपाल सरकारको उपयुक्त ठहरिएको ठ) दृष्टिमा",
        "मित्रराष्ट्रहरुमा नेपालको लागि अवैतनिक वाणिज्यदूत यस नियमावली बमोजिम",
        "(२",
        "नियुक्ति गर्नका लागि सिफारिस भएको व्यक्तिको मन्त्रालयले  नेपाल",
        "सरकारका सम्बन्धम",
        "लिनु सम्बन्धित निकायबाट सुरक्षा पास ( सेक्युरिटी क्लियरेन्स) पर्नेछ",
        "पास   सेक्युरिटी   क्लियरेन्स उपनियम बमोजिम माग गर्नु   पूर्व (३ (२ )",
        "सुरक्षा",
        "सुविधाको दुरुपयोग   हुने मन्त्रालयले सिफारिस भएकोे व्यक्तिबाट कन्सुलर",
        "उन्मुक्ति तथा",
        "पर्नेछ सम्भावना छ छैन सो सम्बन्धमा समेत विचार गर्नु",
        "जुनसुकै कुरा लेखिएको भए तापनि नियमावलीमा नियमावली",
        "अन्यत्र (४  यस यस",
        "बमोजिम अवैतनिक वाणिज्यदूतमा नियुक्तिको लागि सिफारिस गर्दा व्यापार व्यवसाय, पर्यटन",
        "तथा प्रविधि हस्तान्तरणका क्षेत्रमा सहयोग पुञ्याउन सक्ने उच्चस्तरीय भ्रमण गराउन लगाना",
        "मित्रराष्ट्र नेपाल एवं सम्बन्धित बीचको सम्बन्धलाई सुदृढ गर्न   सक्ने",
        "बनउन तथा प्रयास",
        "आफ्नो क्षेत्रबाट योगदान पुर्याउन सक्ने व्यक्तिहरुलाई प्राथमिकता दिनु पर्नेछ",
        "नियुक्त हुने कन्सुलर क्षेत्रस्थित राष्ट्रको नागरेक बाहेक राष्ट्रको",
        "अयाग्यताः साधारणतय अन्य",
        "नागरिकलाई अवैतनिक वाणिज्यदूत नियुक्त गरिने छैन |"
      ],
      [
        "तर कुनै राष्ट्रले अवैतनिक वाणिज्यदूत नियुक्त गरिसकेको अन्य नगरिक वा",
        "राष्ट्रको",
        "नियमावली   बमोजिमको योग्यता पुगेको र कुनै पनि   राजनीतिक वा   संगठनको",
        "यस दल",
        "अवैतनिक आवासीय   नेपालीलाई देशमा गैर नरहेको गर्ने सम्बन्धित बसोबास",
        "सदस्य",
        "वाणिज्यदूत नियुक्ति गर्न सकिनेछ",
        "कार्यविधिः अवैतनिक वाणिज्यदूतहरूको नियुक्ति महासन्धिको प्रथम अध्यायको प्रथम खण्डको",
        "+",
        "मा उल्लेखित कार्यविधि अनुसार गर्नु पर्नेछ धार ९ १०१११२ १३ र १४",
        "अवैतनिक  वाणिज्यदूतलाई  मन्त्री बमोजिम   नियुक्त नियुक्तिपत्रः नियम (१",
        "भएको \"६. व ३",
        "निजले तोकेको मन्त्रालयको अधिकृतस्तरको कर्मचारीले नियुक्तिपत्र (लेटर अफ   कमिशन",
        "दिनेछ",
        "बमोजिम   नियुक्तिपत्र कसैले अवैतनिक पनि उपनियम नगरी",
        "(१ ) प्राप्त २ /",
        "बाणिज्यदूतको रुपमा काम गर्न पाउने छैन",
        "अवैतनिक वाणिज्यदूतको कार्यावधि वर्षको हुनेछ कार्यावधिः (१",
        "काम गरेको छैन भनी सम्बन्धित राजदूतले सिफारिस अवैतनिक वाणिज्यदूतले सन्तोषप्रद",
        "पनि   जुनसुकै गरेमा त्यस्तो   वाणिज्यदूतलाई चार   वर्षको बखत   नेपाल",
        "अवाधे पूरा",
        "सरकारले हटाउन सक्नेछ",
        "अवैतनिक   वाणिज्यदूतले   प्रशंसनीय गरेको भनी राजदूतको",
        "/२ छ कम",
        "सिफारिस भएमा   नेपाल सरकारले त्यस्तो सिफारिसमा मन्त्री सहमत",
        "प्रप्त भएम 7 त्यस्त",
        "अवैतनिक वाणिज्यदूतको अवधि आवश्यकता अनुसार थप गर्न सक्नेछ",
        "न",
        "(३",
        "\n",
        "तेस्रो संशोधनद्वारा संशोधित",
        "चौथो संशोधनद्वारा संशोधित",
        "पांचौ संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा झिकिएको",
        "5"
      ],
      [
        "वाणिज्यदूत नियुक्त अवैतनिक भएपछि   राजदूतले   नवनियुक्त सेवाका शर्तहरूः (१ )",
        "वाणिज्यदूतलाई निजको कर्तव्य र उत्तरदायित्वबारे पूर्णरूपले बोध गराईदिनु पर्नेछ",
        "नवनियुक्त अवैतनिक वाणिज्यदूतबाट आफ्नो पद नसुहाउंदो र नेपाल",
        "(२",
        "अहित हुने  कुनै काम   गर्ने छैन भन्ने व्यहोराको लिखत गराइ सो लिखत राजदूतले",
        "का",
        "मन्त्रालयमा पठाउनु पर्नेछ",
        "बमोजिम   लिखत   गराइसकेपछि राजदूतले   नवनियुक्त उपनियम (२ )",
        "(३ मत्र",
        "अवैतनिक वाणिज्यदूतलाई नियुक्तिपत्र राष्ट्रिय झण्डा र कार्यालयको छाप प्रदान गर्नेछ",
        "अवैतनिक  वाणिज्यदूतले आफू नियुक्ति भएको कन्सुलर क्षेत्रको उपयुक्त (३क",
        "को अवैतनिक   वाणिज्यदूतको आतिथेय   राज्यको स्वीकृति लिई  नेपाल",
        "स्थानम",
        "दिनु गरी   सोको जानकारी   राजदूत पर्नेछ त्यस्तो मन्त्रालयलाई",
        "कार्यालय तथ र खड",
        "कार्यालय भवनमा निजले नेपालको झण्डा प्रयोग गर्न सक्नेछ",
        "अवैतनिक   वाणिज्यदूतको भएपछि निजले   राष्ट्रिय कार्यावधे",
        "४ समाप्त झण्ड",
        "कार्यालयको छाप राजदूतलाई फिर्ता गर्नु पर्नेछ",
        "अवैतनिक   वाणिज्यदूतको   सुविधा, उन्मुक्ति नेपाल   सरकारले",
        "सहुलियत ८५ / व",
        "निर्धारण गरे हुनेछ",
        "परिच्छेद",
        "-३",
        "काम कर्तव्य जिम्मेवारी र मूल्याङ्कन",
        "नेपाल",
        "\n",
        "पहिले संशोधनद्वारा खारेज",
        "दोस्रो संशोधनद्वारा झिकिएको",
        "पहिले संशोधनद्वारा थप",
        "चौथो संशोधनद्वारा थप।"
      ],
      [
        "जिम्मेवारीः (१ ) अवैतनिक   वाणिज्यदूतको अवेतनिक   वाणिज्यदूतको काम कर्तव्य",
        "१०. कम",
        "जिम्मेवारी महासन्धिको प्रथम अध्यायको प्रथम खण्डको कर्तव्य मा उल्लेख",
        "र भए थर +",
        "बमोजिम हुनेछ",
        "प्रतिकूल गरी   अवैतनिक असर   नपर्ने उपनियम को   सर्वसामन्यतामा (१ ) >१क)",
        "पर्नेछः वाणिज्यदूतले आतिथेय राज्यको कानूनको अधीनमा रही देहायका काम गर्नु",
        "नेपाल आतिथेय राज्य बीच द्विपक्षीय",
        "व्यपर प्रवद्र्धन र",
        "वस्तु व्यापारका नयां क्षेत्रको पहिचान गरी मन्त्रालय सरकारी",
        "7",
        "तथा गै़र सरकारी क्षेत्रका सम्बद्ध निकायलाई जानकारी गराउने",
        "फ प्रत्यक्ष वैदेशिक   लगानी भित्र नेपाल",
        "गरउन बढाउन व",
        "काम गर्ने आवश्यक",
        "वैदेशिक रोजगारका आतिथेय   राज्यभिेत्र अबसर भए सोको   पहिचान",
        "नेपाल गराउने जानकारी मन्त्रालयलाई",
        "र",
        "जनशक्तिलाई आतिथेय राज्यमा रोजगारी",
        "गरउन आवश्यक उपलब्ध",
        "\n",
        "अन्य   मुलुकका नागरिकलाई  नेपाल आतिथेय",
        "व 7 रज्य भ्रमण",
        "प्रोत्साहन गरी नेपालको पर्यटन विकासलाई प्रवद्र्धन गर्ने,",
        "विकासोन्मुख   मुलुकको आतिथेय कम   विकसित अति",
        "रज्यमा व",
        "कुनै वस्तुको सहुलियतपूर्ण प्रवेशको भए त्यस्तो",
        "सम्बन्धम व्यवस्थ",
        "प्रवेश नेपाली वस्तुको हकमा लागू गर्न वा सोको  परिमाण",
        "बढाउन नेपा",
        "पहल गर्न राजदूतलाई अद्यावधिक आतिथेय   राज्यसंग परामर्श",
        "र्ूपम",
        "दिने",
        "\n",
        "पहिले संशोधनद्वारा थप",
        "दोस्रो संशोधनद्वारा झिकिएको"
      ],
      [
        "आतिथेय राज्यबीच आर्थिक व्यापारिक, सांस्कृतिक नेपाल",
        "च",
        "वैज्ञानिक अभिवृद्धिका   लागि  गर्नुपर्ने तथा   सहयोगको",
        "सम्बन्ध तथ",
        "कारवाहीको बारेमा   राजदूतलाई जानकारी सो",
        "गराइ सम्बन्धम",
        "आवश्यक परामर्श दिने",
        "राज्यमा रहेका गैर आवासीय नेपाली तथा तिनीहरुको कुनै आतिथेय",
        "नियमित प्रतिनिधि त्यस्तो सम्पर्कमा संस्था संस्थासंग",
        "रह भए",
        "विकासमा   निजहरुलाई नेपलको आर्थिक समाजिक संलग्न",
        "तथ",
        "पहल गर्ने गराउन आवश्यक",
        "मा रहेका निजी क्षेत्रका उद्योग, वाणिज्य नेपाल वा पर्यटन",
        "आतिथेय प्रतिनिधि क्षेत्रका बीच संस्था संस्था",
        "रज्यक र त्यर्त",
        "बिन्दूको रूपमा काम गर्ने, सम्पर्क",
        "उपलब्ध कुनै क्षेत्रको अत्याधुनिक प्रविधि   नेपाल आतिथेय",
        "रप्यम",
        "राजदूतसंग   परामर्श  गरी भित्र्याउन सो",
        "आवश्यक भएमा सम्बन्धम",
        "आवश्यक पहल गर्ने",
        "आतिथेय राज्यबीच आर्थिक, वाणिज्य सांस्कृतिक नेपाल",
        "र",
        "नेपाल विज्ञान क्षेत्रमा   आपसी   सहयोग तथा   प्रविधिको",
        "बढाउन",
        "सरकारले तोकेको अन्य कुनै काम गर्ने",
        "परराष्ट्र, आर्थिक   वाणिज्य नेपाल अवैतनिक वाणिज्यदूतले को १२ )",
        "वैदेशिक औद्योगिक, पर्यटन वैदेशिक   रोजगार लगानी सम्बन्धी नीतिको",
        "गर अध्ययन तथा",
        "पर्नेछ सोको जानकारी आतिथेय राज्यमा सरोकार राख्नरे व्यक्ति वा संस्थालाई गराउनु",
        "लागि   आतिथेय अवैतनिक   वाणिज्यदूतले उपनियम को प्रयोजनका (२ )",
        ">२क )",
        "राज्यका व्यापार, वैदेशिक   रोजगारदाता तथा गै़र आवासीय नेपाली तथा सम्बन्धित क्षेत्रका",
        "प्रतिनिधिहरुसंग आवश्यकता अनुसार छलफल भेटघाट र परामर्श बैठक गर्न सक्नेछ",
        "दोस्रो संशोधनद्वारा झिकिएको",
        "पहिले संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप",
        "8"
      ],
      [
        "नियुक्त वा त्यसक्षेत्र रहेको जिल्ला भएको कन्सुलर क्षेत्र क्षेत्र",
        "३ ) आफू व त्यस",
        "नेपाल   =......... रहेको   प्रदेश क्षेत्र रहेको राष्ट्र व्यापार  प्रवद्र्धन   गर्न बीच",
        "व त्यस र",
        "राजदूतसंग कार्य  गर्नु अवैतनिक वाणिज्यदूतको विशेष कर्तव्य गरी",
        "आवश्यक सरसल्लह",
        "हुनेछ",
        "नियुक्त राजदूतको पूर्व स्वीकृति नलिईकन आफू भएकोे राष्ट्रको सम्बन्धित पक्षसंग",
        "तर",
        "व्यापार प्रबद्र्धन विषयमा कुराकानी शुरु गर्न पाउने छैन",
        "अवैतनिक बमोजिमको प्रतिवेदन भएकोे उपनियम विषयमा प्रगति",
        "३ (४ /",
        "वाणिज्यदूतले प्रत्येक तीन महिनामा राजदूतलाई पठाउनु पर्नेछ राजदूतले पनि आपूmले",
        "प्राप्त गरेको प्रतिवेदन मन्त्रालयमा पठाउनु पर्नेछ",
        "नेपाल भ्रमण गर्न चाहने विदेशीलाई ४५ ) अवैतनिक वाणिज्यदूतले नेपाल",
        "सरकारले समय समयमा तोकेको भिसा दस्तुर लिई पर्यटक भिसा प्रदान गर्न सक्नेछ",
        "कन्सुलर क्षेत्र रहेका मुलुकका पूर्व राष्ट्राध्यक्ष पूर्व सरकार प्रमुख पूर्व परराष्ट्र",
        "तर",
        "पूर्व अवैतनिक   वाणिज्यदूतलाई प्रतिष्ठित व्यक्ति मन्त्री, ख्याति",
        "मन्त्रलय व प्रप्त तथ व",
        "राजदूतको पूर्व स्वीकृति लिई निःशुल्क (ग्य्राटिस भिसा प्रदान गर्न सक्नेछ",
        "अवैतनिक वाणिज्यदूतले भिसा प्रदान गर्दा प्राप्त भएकोे राजश्वको फांटवारी प्रत्येक (६",
        "महिनाको अन्त्यमा राजदूतलाई पठाउनु पर्नेछ",
        "अवैतनिक वाणिज्यदूतले उपनियम (६) बमोजिम प्राप्त हुन आउने रकममा सेवा",
        "(७",
        "बीर थप रकम लिन सक्नेछ थप रकम निजले त्यसरी प्राप्त गरेको प्रतिशत",
        "बापत र शल्क",
        "कार्यालय सञ्चालन व्यापार तथा पर्यटन प्रवर्धनत्मक कार्यमा समेत खर्च गर्न सक्नेछ",
        "७क ) अवैतनिक वाणिज्यदूतले उपनियम (६ बमोजिम प्राप्त हुने रकम प्रत्येक तीन",
        "पर्नेछ राजदूतले   त्यसरी महिनामा राजदूतलाई बुझाउनु",
        "भएको रकम   आफू वहाल र प्रप्त",
        "\n",
        "दोस्रो संशोधनद्वारा झिकिएको",
        "पहिले संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "दिनु आम्दानी   बांधी सोको जानकारी रहेको   राजदूतावासको मन्त्रालयलाई",
        "खतम रजव्वे",
        "पर्नेछ",
        "नेपाल आएका   विशिष्ट   व्यक्तिहरूलाई",
        "८८ ) रजदूतका बट भ्रमणम",
        "निर्देशानुसार अवैतनिक   वाणिज्यदूतले हरसम्भव सबै किसिमको मद्दत",
        "सुहाउंदो र सम्मन",
        "दिनु पर्नेछ आवश्यक सहयोग",
        "अवैतनिक वाणिज्यदूतको हैसियतले विभिन्न व्यक्तिहरूसंग औपचारिक भेटघाट वा",
        "८९",
        "कुराकानीको   प्रतिवेदन पारी निजले   राजदूतलाई शिष्टाचार   भेटको",
        "भएको बखतम तयर",
        "राजदूतले यस्तो प्रतिवेदन मन्त्रालयमा पठाउनेछ पठाउनु पर्नेछ",
        "~",
        "राजदूतले   प्रत्येक अवेतनिक वाणिज्यदूतको कार्य आर्थिक   वर्षको (१",
        "११. सम्पादन   मूल्यङ्कनः",
        "तीन   महिनाभित्र अवैतनिक वाणिज्यदूतको कार्य   सम्पादनको पहिलो स्तर   मूल्यांकन गरी",
        "पर्नेछ नेपाल सरकारमा पठाउनु",
        "कार्य   सम्पादनको बमोजिम गर्दा   देहायका उपनियम (९ ) २ /",
        "स्तर मूल्याङ्कन",
        "कुरालाई आधार लिइनेछः",
        "निजले एक वर्षमा सम्पादन गरेको कामको समग्र विवरण,",
        "नेपाल भिसा जारी गर्दा प्राप्त गरेको दस्तुरको रकम सरकारलाई सो बापत",
        "र",
        "भएको राजश्वको परिमाण",
        "प्रपत",
        "नियमावली बमोजिम निजले पठाउनु पर्ने प्रतिवेदन",
        "यस",
        "मा भ्रमण गर्ने पर्यटक प्रति निजले गरेको व्यवहार र नेपाल",
        "कन्सुलर क्षेत्रमा भ्रमण गर्ने नेपाली नागरिक प्रति निजले देखाएको व्यवहार",
        "उपनियम बमोजिम कार्य   सम्पादनको (१ ) गर्दा (३",
        "मूल्याङ्कन उत्कृष्ट स्तर",
        "देखिएको अवैतनिक वाणिज्यदूतलाई नेपाल सरकारले उपयुक्त ठहराए बमोजिम सम्मन गर्न",
        "\n",
        "दोस्रो संशोधनद्वारा झिकिएको",
        "पहिलो संशोधनद्वारा संशोधित",
        "10"
      ],
      [
        "कार्य सम्पादनको स्तर सन्तोषजनक नदेखिएको अवैतनिक वाणिज्यदूतलाई नेपाल सक्नेछ",
        "7",
        "सरकारले पुनर्नियुक्ति नगर्न सक्नेछ",
        "परिच्छेद - ४",
        "नेपालमा मित्रराष्ट्रद्वारा अवैतनिक वाणिज्यदूतमा नियुक्ति",
        "(१ ) कुनै मित्रराष्ट्रले चाहेमा नेपालको कन्सुलर मित्रराष्ट्रद्वारा अवेतनिक वाणिज्यदूत नियुक्तिः",
        "१२.",
        "नियुक्त क्षेत्रमा अवैतनिक वाणिज्यदूत गर्न सक्नेछ",
        "२  देहायको योग्यता भएकोे नेपाली   नागरिकलाई मित्रराष्ट्रले   उपपनियम कुनै कुनै",
        "बमोजिम नेपालमा अवैतनिक वाणिज्यदूत नियुक्त गर्न चाहेमा स्वीकृतिको लागि मन्त्रालय",
        "(१",
        "ऊ",
        "समक्ष प्रस्ताव गर्न सक्नेछः",
        "क) पैंतीस वर्ष उमेर पूरा भएको,",
        "सार्वजनिक जीवनमा ख्याति कमाएको,",
        "नैतिक पतन देखिने फौजदारी अभियोगमा सजाय नपाएको, ग)",
        "।घ)",
        "वित्तीय संस्थाहरुको नतिरे कालो सूचीमा",
        "तथा ऋण बपत",
        "नपरेको ,",
        "साहूको दामासाहीमा नपरेको,",
        "नेपाल",
        "छ",
        "नेपाल ८३    उपनियम बमोजिम   प्रस्तावित मन्त्रालयको व्यक्तिका",
        "(२ ) सम्बन्धम",
        "सरकारका सम्बन्धित निकायबाट सुरक्षा पास (सेक्युरिटी क्लियरेन्स) तथा बैंक तथा वित्तीय",
        "ऋण नतिरे बापत कालो परे नपरेको सम्बन्धमा लिखित जानकारी संस्थाहरुको सूचीमा",
        "मग",
        "तेस्रो संशोधनद्वारा संशोधित",
        "पांचौ संशोधनद्वारा संशोधित",
        "चौथो संशोधनद्वारा झिकिएको",
        "11"
      ],
      [
        "गर्नेछ माग गरिए बमोजिम   सुरक्षा कालो त्यसरी नपरेको",
        "सूचीमा भएमा 7 पर प्रप्त 7",
        "मन्त्रालयले अवैतनिक वाणिज्यदूतमा नियुक्तिका लागि स्वीकृति दिनेछ",
        "पाइएम मात्र",
        "प्रस्तावित व्यक्तिको पास    सेक्युरिटी बमोजिम उपनियम (२ )",
        "(४ / सुरक्षा हकम",
        "परेको जानकारी आएमा मन्त्रालयले अर्कोे कुनै क्लियरेन्स नभएको वा कालो",
        "सूचीमा प्रप्त",
        "व्यक्तिलाई   नियुक्तिको योग्यता मुलुकलाई लागि गर्न अनुरोध",
        "सम्बन्धत प्रप्त प्रस्तव",
        "गर्नेछ",
        "बमोजिम (सेक्युरिटी   क्लियरेन्स उपनियम माग   गर्नु   पूर्व (५ ८३",
        "सुरक्षा पर",
        "मन्त्रालयले प्रस्तावित व्यक्तिबाट कन्सुलर सुविधाको दुरुपयोग गर्ने",
        "उन्मुक्ति तथा सम्भवन",
        "छ छ्र्रेन सो सम्बन्धमा समेत विचार गर्नु पर्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि कुनै मित्रराष्ट्रले नियमावलीमा",
        "(६ / अन्यत्र यसर",
        "कुनै नेपाली नागरिकलाई अवैतनिक वाणिज्यदूतमा नियुक्तिको   लागि प्रस्ताव   गर्दा",
        "व्यापार",
        "सहयोग   पुर्याउन लगानी सक्ने पर्यटन प्रविधि क्षेत्रमा",
        "व्यवसाय तथा हस्तन्तरणक",
        "उच्चस्तरीय गर्न सक्ने नेपाली नागरिकहरुलाई",
        "आवश्यकता   अनुसार गरउन प्रयास भ्रमण",
        "मित्रराष्ट्र सम्बन्धित देशको भिसा प्राप्त गर्न सहजीकरण गर्न सक्ने र नेपाल तथा सम्बन्धित",
        "क्षेत्रबाट योगदान पुञ्याउन सक्ने व्यक्तिलाई आफ्नो बीचको   सम्बन्धलाई   सुदृढ",
        "बनउन",
        "दिनु पर्नेछ प्राथमिकता",
        "उन्मुक्तिमा बन्देजः ७१) कुनै मितराष्ट्रले व्यक्तिलाई नेपालको १३. सुविधा,",
        "सहुलियत कुनै र",
        "नियुक्त कन्सुलर क्षेत्रका लागि अवैतनिक वाणिज्यदूत गरेमा त्यस्ता अवैतनिक वाणिज्यदूतलाई",
        "उन्मुक्ति प्रदान   गरिने   सुविधा, महासन्धिको पारस्पारिकताका अधीनमा रही सहुलियत",
        "",
        "मन्त्रालयले निर्धारण गरे बमोजिम हुनेछ",
        "आधरम",
        "6",
        "उन्मुक्ति कुनै अवैतनिक उपनियम ८१ ) बमोजिम दिएको सुविधा,",
        "सहुलियत (२ व",
        "वाणिज्यदूतले दुरुपयोग   गरेको पाइएमा   मन्त्रालयले त्यस्तो सुविधा, सहुलियत",
        "उन्मुक्ति व",
        "जुनसुकै बखत रद्द गर्न सक्नेछ",
        "\n",
        "चौथो संशोधनद्वारा संशोधित",
        "12"
      ],
      [
        "अवैतनिक   वाणिज्यदूतको बमोजिमको नियम भएपछि",
        "पदावध ८३ १४ समप्त",
        "पुनर्नियुक्ति थप नभएमा निजले पाएको सुविधा, सहुलियत उन्मुक्ति वा पदावाधे",
        "स्वतः 7 समप्त",
        "हुनेछ",
        "(१ ) कुनै मित्रराष्ट्रले नेपालको कुनै क्षेत्रभित्र कन्सुलरको काम गर्ने गरी कुने स्वीकूतिपत्रः",
        "\"१४.",
        "व्यक्तिलाई अवैतनिक वाणिज्यदूतको नियुक्तिपत्र जारी गरी स्वीकृतिका लागि लेखी पठाएमा",
        "कर्मचारीले   नियुक्तिपत्रमा निजले तोकेको   मन्त्रालयको   अधिकृतस्तरको मन्त्र अवधे",
        "व",
        "गरेको नतोकिएकोमा  स्वीकृतिपत्र जारी तोकिएको मितिबाट भए सोही अवधिसम्म",
        "",
        "गर्नेछ वर्षसम्म काम गर्न पाउने गरी त्यस्तो व्यक्तिलाई स्वीकृतिपत्र प्रदान",
        "अवैतनिक   वाणिज्यदूतको बमोजिमको उपनियम (१ )",
        "(२ अवधे भएको समप्त",
        "मित्रराष्ट्रबाट औपचारिक पदावधि थप गर्न वा पुनर्नियुक्तिको लागि सम्बन्धित",
        "प्राप्त भएमा पत्र",
        "पुनर्नियुक्तिको लागि स्वीकृतिपत्र मन्त्रालयले बढीमा तीन वर्षको लागि पदावधे थन पर्न वा",
        "प्रदान गर्न सक्नेछ",
        "परिच्छेद",
        "विविध",
        "अवैतनिक   वाणिज्यदूतका बमोजिम रूपले सम्पूर्ण",
        "महासन्धि हनः १+. महसन्ध सम्बन्धम",
        "अनुशरण गरिनेछ",
        "को वाणिज्यक्षेत्रमा कुनै मित्ररष्ट्रद्वारा अवैतनिक नेपाली नगरिक नेपाल",
        "उन्मुक्तिको भएमा   त्यस्तो अवैतनिक वाणिज्यदूतको   सुविधा नियुक्त वाणिज्यदूत",
        "र हकम",
        "१३ बमोजिम हुनेछ नियम",
        "२१५क परामर्श बैठक बोलाउन सक्नेः (१ राजदूतले आफू नियुक्ति मुलुकहरुमा",
        "भएकोे मुलुक व",
        "नियुक्त अवैतनिक वाणिज्यदूतहरुको परामर्श बैठक बोलाउन सक्नेछ",
        "समय समयम",
        "\n",
        "चौथो संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा झिकिएको",
        "पहिलो संशोधनद्वारा थप",
        "13"
      ],
      [
        "बैठकमा नेपाल अवैतनिक बमोजिम   बोलाइएको उपनियम",
        "(१ ) (२",
        "वाणिज्यदूत नियुक्ति भएको कन्सुलर क्षेत्रबीच आर्थिक व्यापारिक, वाणिज्य, सांस्कृतिक",
        "तथ",
        "विज्ञान तथा प्रविधि सम्बन्धी सम्बन्धको समीक्षा गर्नु पर्नेछ",
        "राजदूतले   उपनियम बमोजिम भएको समीक्षाको   प्रतिवेदन (२ )",
        "८३ मन्त्रलयम",
        "पर्नेछ",
        "पठाउनु",
        "लल",
        "खारेजीः अवैतनिक वाणिज्यदूतहरूका सम्बन्धमा भईरहेको यसअघिका सबै निर्णयहरू खारेज",
        "१६.",
        "गरिएका छन्",
        "\n",
        "कानून",
        "ट",
        "\n",
        "दोस्रो संशोधनद्वारा झिकिएको",
        "द्रष्टव्यः (१ ) केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर गरिएका",
        "शब्दहरुः-",
        "\"श्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\"",
        "२ ) अवैतनिक वाणिज्यदूत सम्बन्धी (चौथो संशोधन। नियमावली, २०७४ द्वारा रुपान्तर गरिएका",
        "शब्दहरुः-",
        "\"वाणिज्य क्षेत्र\" को सट्टा 'कन्सुलर क्षेत्र\"",
        "अवैतनिक वाणिज्यदूत सम्बन्धी (पांचौ संशोधन) नियमावली, २०७५ द्वारा रुपान्तर गरिएका",
        "८३ शब्दहरुः-",
        "\"स्वीकार गर्ने राज्य\" भन्ने शब्दहरुको सट्टा \"आतिथेय राज्य\"",
        "३ ) पांचौ संशोधनद्वारा देहाय बमोजिम बचाउ गरिएकोः",
        "बचाउः यो नियमावली प्रारम्भ हुनु अघि नियुक्ति भएका अवैतनिक वाणिज्यदूतले नियुक्ति हुदाका बखत",
        "तोकिएको कार्याविधिसम्म काम गर्न बाधा पर्ने छेन |",
        "1४"
      ]
    ],
    "summary": "The text discusses the regulations related to commercial diplomats, with multiple amendments over the years. It defines terms like \"Ministry\" and \"Ambassador\" and outlines the appointment and roles of commercial diplomats. The text also explains the concept of \"Consular\" and \"Atithi Rajya\" and the approval process for foreign diplomats. The amendments have refined the roles and responsibilities of commercial diplomats in Nepal."
  },
  {
    "title": "आकस्मिक कोष नियमावली, २०३१",
    "page_count": 4,
    "filename": "आकस्मिक_कोष_नियमावली,_२०३१.pdf",
    "ocr_time": "8.017263650894165 sec",
    "pages": [
      "Emergency Fund Rules, 1931 Published in Nepal Gazette, 1931 629Amendment Emergency Fund (First Amendment Rules, 20702070) 1 30Accidental Funds Act 2016, Section 4 Using the powers given by the Nepalese government, has made rules of accountability named Accidental Funds Rules, 1931 (1) The abbreviation of these rules and the beginning: (Definition: subject or context does not have any other meaning in this rulebook -2 years says that a contingency fund should be remembered as a contingency fund under the 2016 Emergency Fund Act Of the problems arising from a natural disaster or an internal accident, the Nepalese government must remember the work that must be done in the name of the work that has been designated as work. (c) The officer who asks for a professional amount to be spent from the funds in the case of any contingency work shall be remembered as first amended by amendment",
      "Operation of the Emergency Fund: (1 to spend from the Emergency Fund on any emergency work3 * only if the Nepalese Government releases the money from the Emergency Fund can be spent from the Ministry of Economic Affairs of the Emergency Fund (2) In the framework specified in the operations and schedules, means that the Secretary shall keep demands for expenditure clearance from the contingency fund by any other officer specified by Shrestha and Accountancy for the clearance of amounts: (1) any contingency fund An official who asks for a job will have to open a statement of the allowance when he asks for expenditure to be cleared from the contingency fund for the job: A statement of the contingency work to be asked through the Ministry of Economy, if the required amount of expenditure has been increased to 7 The reason for and the amount required (additional expenses) (because cannot be moved later, contingency funds) is that the amount of the contingency fund is likely to be spent by the authorising officer and As per sub-rule (9) and sub-rule (1) of the Rules, the Ministry of Finance shall, as per sub-rule (9) and sub-rule (1) of the Rules, make an offer from the contingency fund of his office, as per sub-rule (9) and sub-rule (1) of the Rules Once the amount amount has been paid, the Treasury will have to forward its information to the Department of the Auditor General and the Office of the Controller of the Accounts before being amended by the amendment",
      "Notifying the completion of the work: A person who requests the notification of a contingency after being able to perform a contingency work, or after acknowledging that it is not likely to be so, will have to go to the Ministry of the Economy and the Department of the Auditor General The unexpended amount to be immediately given to the Controller Office and entered in the supervised fund: If the amount taken from the contingency fund should not be spent, or if all the expenses remain unexpended, the requesting officer must apply for the contingency fund The date on which he has confirmed that there is no possibility of working shall be fulfilled within 35 days. Thus, after the said official has filed his application for the transfer of the amounts contained in such a bank to the transfer fund, his notice shall mean The Ministry's Auditor General will have to give approx. 7*Applications for Interim Emergency Funds in Nepal to the Office of the Auditor General: The amount spent from the Emergency Funds will be recruited as soon as possible in accordance with Section 98 of the Constitution, 1963 #Note:-words translated by the Government Amount Allowance (First Amendment) Act, 1933: \"General Accountant (1) Office\" instead of \"Nehalekha Controller Office\" in Nepal Words translated by the Legislative Amendment Act, 1963: \"Government of Ms. 5\" instead of \"Government of Nepal3\"",
      ". IWYNRelevantExceptional FundStresspogExceptional FundAmount Area9 Supplementary appropriation Winio Cavity Request Emergency Request Additional Request Emergency Request Emergency Request The amended Act provides for the additional expenses of the post-admitted post-employment officers who have been given post-employment inquiries as of the date of completion of the post-employment inquiry, the name of the post-employment officer, the status of the post-employment officer, the name of the post-employment officer, the name of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the amount of the post-employment officer, the amount of the post-employment officer, the amount of the post-employment officer, the amount of the amount of the post-employment officer, the amount of the post-employment officer, the amount of the amount of the post-employment officer, the amount of the post-employment officer, the amount of the amount of the post-employment officer, the amount of the post-employment officer, the amount of the number of the post-employment officer, the number of the post-employment officer, the amount of the post-employment officer, 13 0 0@Finance Secretary or his/her signature of receipt"
    ],
    "lines": [
      [
        "आकस्मिक कोष नियमावली, २०३१",
        "\n",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०३१| ६ २९",
        "संशोधन",
        "आकस्मिक कोष (पहिलो संशोधन नियमावली, २०७०",
        "२०७० | १ | ३०",
        "आकस्मिक कोष ऐन २०१६ को दफा ४ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले",
        "x",
        "देहायका नियमहरू बनाएको छ",
        "\n",
        "नाम आकस्मिक कोष नियमावली, २०३१ (१ ) यी नियमहरूको संक्षिप्त",
        "नाम र प्रारम्भः",
        "रहेको छ |",
        "यो नियमावली तुरून्त प्रारम्भ हुनेछ (२",
        "(",
        "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यो नियमावलीमा -",
        "२",
        "कोष भन्नाले आकस्मिक कोष ऐन २०१६ अन्तर्गत आकस्मिक",
        "स्थपन",
        "भएकोे आकस्मिक कोष सम्झनु पर्छ",
        "काम भन्नाले दैवी प्रकोप दुर्घटना वा आन्तरिक आकस्मिक",
        "व वर्य व",
        "यस्तै  किसिमको घटनाबाट उठेको समस्याको ^ अशन्ति",
        "खतर अन्य व व",
        "*a नेपाल सरकारले काम भनी तोकेको निमित्त गर्नु पर्ने काम",
        "आकस्मिक",
        "काम सम्झनु पर्छ",
        "पेश्की माग गर्ने अधिकारी  भन्नाले आकस्मिक कामको निमित्त आकस्मिक कुनै ।ग)",
        "कोषबाट खर्च गर्न पेश्की रकम माग गर्ने अधिकारी सम्झनु पर्छ",
        "\n",
        "पहिले संशोधनद्वारा संशोधित"
      ],
      [
        "आकस्मिक कोषको सञ्चालनः (१ कुनै आकस्मिक काममा आकस्मिक कोषबाट खर्च गर्नु भनी",
        "३",
        "*नेपाल सरकार मन्त्रिपरिषद्ले निकासा दिएमा मात्र आकस्मिक कोषबाट रकम झिकेर खर्च",
        "सकिनेछ",
        "आकस्मिक   कोषको यसको अर्थ मन्त्रालयबाट   हुनेछ (२ ) सञ्चलन",
        "सञ्चलन र र",
        "अनुसूचीमा तोकिएको ढांचामा अर्थ सचिवले रकमको निकासा सम्बन्धी स्रेस्ता र हिसाब",
        "व",
        "निजले तोकेको अन्य कुनै अधिकृतले राख्नरेछ",
        "\n",
        "आकस्मिक कोषबाट खर्चको निकासाको मागः (१ कुनै आकस्मिक कामको लागि आकस्मिक",
        "कोषबाट खर्चको निकासाको माग गर्दा पेश्की माग गर्ने अधिकारीले देहायका विवरण खोली",
        "पर्नेछः अर्थ मन्त्रालय मार्फत माग गर्नु",
        "आकस्मिक कामको विवरण खर्चको आवश्यकता चाहिएको रकम,",
        "7",
        "मागिएको भए त्यसको कारण र चाहिने रकम, थप खर्च",
        "ग) पछि सार्न नसकिने कारण, आकस्मिक",
        "कम",
        "घ) तुरून्त खर्च नगरेमा हुने परिणामको सड्ढेत",
        "कति अवधिसम्मको लागि खर्च चाहिने हो त्यसको संभाव्यता",
        "आकस्मिक कोषको रकम खर्च गर्ने अधिकृत र निजको कार्यालय",
        "आकस्मिक   कोषबाट   खर्चको भएकोमा बमोजिम उपनियम (९ ) अथ",
        "८२ मग",
        "मन्त्रालयले नियम को उपनियम (१ बमोजिम *नेपाल सरकार मन्त्रिपरिषदमा पेश",
        "३",
        "निकासा भए बमोजिम आकस्मिक कोषबाट पेश्कीको दिइनेछ यसरी  रकम",
        "रूपम रकम र",
        "दिएपछि अर्थ मन्त्रालयले त्यसको सूचना महालेखा परीक्षकको विभाग र महालेखा नियन्त्रक",
        "कार्यालयमा दिनु पर्नेछ",
        "\n",
        "पहिले संशोधनद्वारा संशोधित"
      ],
      [
        "काम पूरा भएको सूचना गर्नेः आकस्मिक आकस्मिक काम गर्न समप्त भएपछि वा सो",
        "+ कम",
        "संभावना छैन भन्ने एकीन गरेपछि सो कुराको सूचना पेश्की माग गर्ने अधिकारीले अर्थ मन्त्रालय",
        "पर्नेछ महालेखा परीक्षकको विभाग र महालेखा नियन्त्रक कार्यालयमा तुरून्त दिनु",
        "\n",
        "खर्च नभएको रकम सर्वसञ्चित कोषमा दाखि़ल गर्नेः आकस्मिक कोषबाट पेश्की लिएको रकम",
        "खर्च गर्नु नपर्ने भएमा वा सब खर्च नभई बा\"की रहेमा पेश्की माग गर्ने अधिकारीले आकस्मिक",
        "वासो काम गर्न संभावना छैन भन्ने यकीन गरेको मितिले ३५ दिनभित्र भएको",
        "कम समपत",
        "पर्नेछ यसरी रकम सर्वसञ्चित त्यस्तो बाशकी रहेको रकम सर्वञसञ्चित कोषमा दाखिल गर्नु",
        "कोषमा दाखिल गरेपछि उक्त अधिकारीले त्यसको सूचना अर्थ मन्त्रालय महालेखा परीक्षकको",
        "पर्नेछ दिनु महालेखा नियन्त्रक कार्यालयमा",
        "विभग 7",
        "*नेपालको अन्तरिम आकस्मिक कोषको सोध भर्नाः आकस्मिक कोषबाट खर्च",
        "भएको रकम",
        "धारा ९८ बमोजिम यथाशीघ्र सोध भर्ना गरिनेछ",
        "संविधान २०६३ को",
        "ढ",
        "\n",
        "नेपाल",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "#",
        "द्रष्टव्यः-",
        "सरकारी रकम असूल फछर्यौट (पहिलो संशोधन) ऐन २०३३ द्वारा रुपान्तर भएका शब्दहरुः \" महालेखापाल",
        "(१ )",
        "कार्यालय\" को सट्टा \" नहालेखा नियन्त्रक कार्यालय\"",
        "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः शश्री ५ को सरकार\" को सट्टा",
        "नेपाल",
        "सरकार",
        "3"
      ],
      [
        ".lawcommission gov.np IWYN",
        "अनुसूची",
        "नियम ३ २) संग सम्बन्धित",
        "आकस्मिक कोषको स्रेस्ता",
        "पोग",
        "आकस्मिक कोषको रकम अक्षेरेपी",
        "९",
        "पूरक विनियोजन विनियो कैफियत पेश्की नाग गर्ने आकस्मि पेश्की माग थप पेश्की पेश्की आकस्मिक आकस्मिक पेश्की",
        "थप जम्म",
        "दिएको ऐनले स्वीकृत पेश्की काम पछिको अधिकारीको दिइएको पेश्की सोध",
        "काम पुरा जनका",
        "भएकोे मिति गरेको थप खर्च नाम, दर्जा र कामको भर्ना मागिएको",
        "नाम रकम रकम रकम वचत रकम रकम",
        "विवरण संख्या कार्यालय रकम रकम",
        "११ १२ १३ ० 0",
        "@",
        "\n",
        "फ",
        "कान",
        "\n",
        "अर्थ सचिव वा निजले तोकको",
        "आधकृतको दस्तखत"
      ]
    ],
    "summary": "The text discusses the regulations of the Contingency Fund, 2031 published in the Nepal Gazette. It outlines the authority of the government to create rules related to the Contingency Fund Act, 2016. The regulations provide guidelines for the utilization of the fund for unforeseen events and emergencies. It also specifies the process for requesting funds from the Contingency Fund and the accountability of the authorities involved in managing the fund. The amendments allow for the proper allocation and utilization of funds as per the government's directives."
  },
  {
    "title": "आकस्मिक बीमा कोष सञ्‍चालन नियमावली, २०६०",
    "page_count": 12,
    "filename": "आकस्मिक_बीमा_कोष_सञ्‍चालन_नियमावली,_२०६०.pdf",
    "ocr_time": "25.48511552810669 sec",
    "pages": [
      "Accident Insurance Fund Operations Rules, 1960 Published in Nepal Gazette, 1960 6 30AmendmentContingency Insurance Fund Operations (First Amendment Rules, 2061 2061 12 3Accidental Insurance Fund Operations (Two Amendment Rules, 2070 2070 1 30^ Regulate the administrative procedures. Sections of the exercise of powers given by the Act of 20132The Nepalese government has made rules on subsidies Insurance summary of these rules (1) \"Annual funder column name नम window7 @Rules, \"Nepal Government Nepal Rules 2 ) will commence from the date of the publication of the notice of the Gazette if the subject or the context does not have any other meaning in this Rules - Definition 2\"Cash\" means as per the Rules The Emergency Insurance Fund has been set up to deal with the risks posed by \"some disruptive and hostile groups\" providing security forecasts against casualties caused by acts of terrorism, as well as civilians Must Remember 1960 According to information published in Nepal Gazette of 6.30 Date Date 1960 7 Starting from 1",
      "\"Insurance Committee\" means a committee constituted as referred to in clause (3)(g)(1) of the Insurance Act, 1949. \"Operating Committee\" means a committee constituted as referred to in clause (3)(g) of the Insurance Act, 1949. The word \"member\" means a member of the committee and includes the chairman and fund manager of the member operating committee and the manager of the fund. \"Treasury Manager\" means the five things referred to in Rule 15; \"Year\" means the period \"of the economic month to the end of the month, to the end of the month, to the end of the month\" In order to comply with claims of risk groups that may occur within the geographical area under the 93 establishments, the obligation to relate risks to this in Purnimacobi Payment, Disbursements and Other Emergency Insurance Funds As per the name of a fund established, the fund shall contain the amounts of subsidy: Regulation (Amounts received from the Government of Nepal (a) Membership fees received from the Nepa Bima, (b) Seeds received from the Bima receiving membership Amount (sid Money, added by first revision extracted by b1 first revision)",
      "(d) and the amount of profits to be recovered from investments, other sources, as per rule 8 (c) the amount to be received by the buyer shall be less than the amount of the seed block (B1.2A) in accordance with Regulation (a) and the amount of the seed block (B1.2A) in accordance with Regulation (a) shall be less than the amount of the fund balance and the terms and procedure for payment of such amount Regulations as specified by the Board of Directors Regulations (2) in the Fund (Amendment to the Act on the Board of Directors to allow the Board to charge additional fees in respect of the Early Payment Standing Members who have not been able to take risks in accordance with the amount of 9,83 Subscription to Life Insurance Business Fund as per 1949: 1 BMI with operating rating will be able to obtain subscription to the fund as BMI wishing to obtain subscription to the fund will have to comply with operating 2 sub-rule (9 Requests received in accordance with Schedule 1 shall be submitted to the Committee in accordance with this Rules of Procedure and shall be dealt with in accordance with this Rules of Procedure. Provides subscription first modified by first addition by revision3",
      "The subscription to the fund provided under sub-rule (3) shall be for one financial year and such subscription may be renewed in accordance with sub-rule 84. The renewal fee specified by the committee will have to be paid by the member authority of the expired member(s) in order to revoke the membership of the fund provided by the subsidiary committee in accordance with the rules of the fund to be revoked. Possible* Cancellation of certificate to trade life insurance (a/no insurance fee or amount to be paid in the account or not knowing what to do in accordance with MEAS Rules) or revocation of any BMA's (2) sub-rule membership (5) Insurance to be paid to the funds that may be located within the geographical area of the insurance record In order to meet the claims of the fee-paying group and other related insurance risks, the fee subscribed to the fund will have to be remitted to the fund as specified by the Board of Directors(82) The fees or amounts to be paid in the subscription account of the fund from BMIC will not be considered a receipt before the expiry of the subscription. Cause only obstruction added by first revision",
      "The Swiss Board of Directors, which is in the fund, will be able to spend the necessary administrative expenses of the fund to provide security to the 7 Group B documents which are used by the funds issued within Nepal and insurance from the amount Amounts from the funds held by the committee can be invested in risk groups and the administrative payments of the funds are issued by the National Bank of Nepal.8Amounts from the funds held by the committee can be deposited in any bank or distributed to Nepal in exchange for expenses. With the approval of the government, the Board of Directors will be able to invest in Nepal's government-issued bonds, securities or savings accounts. Nepal's government will operate the fund's Board of Directors as a subsidiary chairman (9th member) The Chairman of the Nepal Government has appointed three representative Members, who are proportionally represented by the Bimacs. The indigenous or foreign experts may be invited to attend the meeting of the Board of Directors as the operating supervisor of the Committee (2).The members of the Board of Directors will have a term of three years. The meeting of the Board of Directors will be held at the office of the Insurance Committee.The meeting of the Board of Directors will be held at the time and place specified by the Chairman of the Board of Directors (110. and additional by the first amendment taken by the first amendment5",
      "Board meeting will be held as required (the gap between two meetings will not be more than two months) The Chairman of the Board of Directors shall preside over the meetings of the Board of Directors; in the case of the Chairman of the Board of Directors, the Chairman of the Board of Directors shall be the person elected by the members of the Board of Directors in the case of the Chairman of the Board of Directors. The majority opinion in the committee will be accepted, and the chairman of the board(s) will be able to give even a decisive vote in the 7th ballot if the board(s) is ready. The decision of the Board will be certified by the Secretary by the Chairman (as the Chairman of the Board himself has determined other procedures for the meeting of the Board77 the functions of the Board, the duties of the Board, duties and subordinate duties11. and5. The implementation of the recommendations of the Governing Council to manage the funds as required by the duties and to implement the recommendations of the Governing Council to oversee the arrangements of the funds) for the benefit of the Fund Risk group statements and insurance from members of the risk group (the future of the risk group from the point of view) who agree to renew arrangements with the beekeepers in order to update additional security and insurance The recompense of the recompense thereof, and the recompense thereof, and the recompense thereof,",
      ")Basic determination of the shares to be owned by the member beacons for the same purpose Claims under the Operational Guidelines Rules have been dismissed. The insurance related to the preparation of this guideline has been issued by the Management of Group Biological Guidelines, which is required by the Biological Survey of India (BBI) at the latest. Report of the Minister of Finance of Nepal to the Government of Nepal through coordination and advice of the policymakers on the necessary arrangements in the field of funds through the Insurance Committee and by Mr. As regards the risk group to be received, the amount specified by the JSC at the end of the year in the Commission shall not be subject to the approval of the Insurance Committee, but shall be reimbursed to the borrower concerned by the claim procedure under the Repayment Rules. Claims for the closing of the loopholesA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk groupA claim that beekeepers belong to a risk group (6) to revoke the membership of the members of the subscribed beekeepers pursuant to Rule 5, which determines the membership membership to the fund of the beekeepers on the basis of the subscribed basis and the initially necessary relationship;",
      "(i) to provide a certificate of membership to the subscribed BMA (ii) to carry out other activities necessary to achieve the objectives of the Regulations (iii) to collect the operations and arrangements of the Fund in accordance with these Rules (12. Account openings shall be collected in any commercial bank specified by the Amount Operating Committee, in accordance with sub-rule (1) opened by the Committee, in accordance with the provisions laid down in sub-rule (2) of the account, in accordance with the laws in force, in accordance with the account of income and expenditure of the Fund 13.The accounts of the year will be audited by the Department of the Auditor General (i.e. the accounts of Nepal's income and expenditure of the funds, including 83 other cash balances, will be audited or examined whenever the government so wishes) The 7 sub-committees of the committee may constitute technical sub-committees in accordance with the requirements of the rules. The appointment of a fund manager (9 )1+. may be appointed or appointed subject to the conditions *A minimum degree from an accredited educational institution, and at least ten years of experience in the field of claim No person who has attained the age of fifty-five years and not less than sixty years (until the time the appointment of the fund manager is made by the person appointed by the committee who is authorized to refinance the funds shall be cleared by the Chairman from among the employees.",
      "The manager will be the Chief Administrative Officer of the Secretariat (2. the power and duties of the fund manager will be to implement the decisions of the fund management committee and supervise and control the functioning of the fund The term of the fully appointed fund manager will be three years and he can be redeployed 83 / Nepal (4) The service of the fund manager will be provided on the recommendation of the Conditional Insurance Committee and as specified by the government Notwithstanding what is written in Rule (5), any fund manager may, before this other loss, order damages to any fund contrary to the purpose of this Rules and the interests of the fund or the policy direction of the Board of Directors The committee may remove him from the post of fund manager as specified by the Insurance Committee, but so before removing him from the post, the fund manager may present his own cleanup from the appropriate^6 Governor. No action will be taken.Employee insurance committee is required to operate.16. The Nepalese government may dissolve the fund if it deems it necessary to do so. The amount of cash in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the amount of interest in the funds, and the amount of interest in the funds, the amount of interest in the funds, the interest in the funds, the amount of interest in the funds, the amount of interest in the funds, the funds, the amount of interest in the funds, the amount of interest in the funds, the funds, the amount of interest in the funds, the interest in the funds, the amount of interest in the funds, the funds, the amount of interest in the funds, the funds, the amount of interest in the funds, the funds, the amount of interest in the funds, the interest in the funds, the funds, the amount of interest in the funds, the funds, the amount of interest in the funds, the funds, the funds, the amount of interest in the funds, the funds, the funds, the amount of interest in the funds, the funds, the funds, the funds, the amount of interest in the funds, the funds, the funds, the funds, the funds, the funds, the funds, the funds, the funds, the funds, the funds, the funds, the funds, the funds, the funds, the funds, the funds, the funds, the funds, the funds, the funds, the funds, the funds, the funds, the funds, the And they shall take part in the priestly account. Modified by the first revision on the basis of the amount of seeds invested",
      "The government of Nepal may give the necessary directions to the Board of Directors regarding the operation of the Fund, and it will be the duty of the Board of Directors to adhere to the given directions. The monitoring system will be operated by the Committee of Directors, if the Government of Nepal has contact with the Committee of Directors, it will mean contact with the Government of Nepal.",
      "Sub-Rule 2 of Schedule 14 (Request for membership of the Board of Trustees) Sang Related (Mr. Former Chairman of the Board of Trustees to become a member of the Board of Trustees Subject Rules, As per the rules of the Fund's Insurance Accident Fund 200600 We have requested to open the help details for the window member: Details of the insurance business registered in the Insurance Committee to operate lifetime insurance business as per the Insurance Act, 1949 and the registered No.Afu2.Managing Rules of their Organized Institution,3.7Lifetime Insurance Business Received Certificate,4.TransactionOther Requirements6Requestor BimaPassword No.Hesthor 11",
      "Sub-Rule 3 of Schedule 2 relating to (Rule 0 Fund Membership Letter No. DA Subject: Request to the Board of Directors for Fund Membership Sub-action You have granted you a Fund Membership on the date given by the Date Committee This subscription has been granted as per our policy. Please comply with the stipulated conditions."
    ],
    "lines": [
      [
        "आकस्मिक बीमा कोष सञ्चालन नियमावली, २०६०",
        "\n",
        "नेपाल राजपत्रमा प्रकाशन मिति",
        "२०६० | ६ | ३०",
        "संशोधन",
        "आकस्मिक बीमा कोष सञ्चालन ( पहिलो संशोधन  नियमावली, २०६१ २०६१ | १२| ३",
        "आकस्मिक बीमा कोष सञ्चालन (दोस्रो संशोधन   नियमावली, २०७० २०७० | १ | ३०",
        "^",
        "प्रशासकीय कार्यविधि नियमित गर्ने। ऐन २०१३ ले दिएको अधिकार प्रयोग को दफा",
        "२",
        "नेपाल सरकारले देहायका नियमहरू बनाएको छ",
        "यी   नियमहरूको बीमा संक्षिप्त (१ ) \"आकास्मक कोष",
        "र प्ररम्भ नाम नम सञ्चलन",
        "७ @",
        "नियमावली, २०६०\" रहेको छ",
        "नेपाल   सरकारले   नेपाल योे   नियमावली २ )",
        "रजपत्रम सूचना प्रकाशन",
        "तोकेको मितिदेखि प्रारम्भ हुनेछ",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषा",
        "२",
        "\"कोष\" भन्नाले  नियम बमोजिम स्थापना   भएको   आकस्मिक बीमा   कोष",
        "३",
        "सम्झनु पर्छ",
        "\"जोखिम उपद्रव  द्वेषपूर्ण समूह\"   भन्नाले हडतल   नागरिक",
        "हुलदङ्गा , तथा",
        "क्रियाकलापबाट हुन   सक्ने क्षतिको   विरुद्ध   सुरक्षा",
        "आतङ्कवाद प्रदान जर्त",
        "गरिने जोखिम सम्झनु पर्छ",
        "\n",
        "२०६० | ६। ३० को नेपाल राजपत्रमा प्रकाशित सूचना अनुसार मिति मिति २०६० | ७ १ देखि प्रारम्भ",
        "भएका"
      ],
      [
        "\"बीमा समिति\" भन्नाले बीमा ऐन, २०४९ को को ग) (१ ) दफा ३",
        "उपदफ",
        "बीमा समिति सम्झनु पर्छ बमोजिम गठन",
        "भएको",
        "\"सञ्चालक समिति\" भन्नाले नियम बमोजिम   गठन कोषको ।घ) भएको",
        "सञ्चलक",
        "समिति सम्झनु पर्छ",
        "बिमक\" भन्नाले  नियम बमोजिम   कोषको",
        "\"सदस्यत प्रप्त सदस्यत ० प्रप्त",
        "गरेको बीमक सम्झनु पर्छ",
        "शब्दले \"सदस्य\" भन्नाले समितिको सो सम्झनु   पर्छ च )",
        "र सञ्चलक सदस्य",
        "सञ्चालक समितिको अध्यक्ष तथा कोष प्रबन्धक समेतलाई जनाउंछ",
        "नियुक्त कोषको प्रबन्धक \"कोष प्रबन्धक\" भन्नाले नियम १५ बमोजिम छ",
        "भएको",
        "5",
        "सम्झनु पर्छ",
        "वर्ष\" भन्नाले प्रत्येक वर्षको \"आर्थिक गतेदेखि महिनाको आषाढ",
        "श्रवण",
        "महिनाको मसान्तसम्मको अवधि सम्झनु पर्छ",
        "जारी   गरिएको   निर्जीवन नेपाल कोषको बीमलेख भित्र (९",
        "३ स्थापना",
        "अन्तर्गतको भौगोलिक क्षेत्रभित्र पर्न सक्ने जोखिम समूहको दावी व्यहोर्नका लागि पूनर्बीमाको",
        "बीमा   जोखिमहरूको सोसंग   सम्बन्धित गर्नको लगि गरन",
        "भुक्तानी व्यवस्थ तथ अन्य",
        "आकस्मिक बीमा कोष नामबाट एउटा कोषको स्थापना गरिएको छ",
        "बमोजिमको कोषमा देहायका रकमहरू रहनेछन् : उपनियम (१",
        "२",
        "नेपाल सरकारबाट प्राप्त हुने रकम (क)",
        "नेप",
        "बीमकबाट प्राप्त हुने सदस्यता शुल्क, (ख )",
        "सदस्यता प्राप्त बीमकबाट प्राप्त बीज राशि (सिड मनी , (ख१",
        "\n",
        "पहिलो संशोधनद्वारा झिकिएको",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "बीमकहरूले   बीमालेखमा गरेको   जोखिम बापतको (ग) रक्षावरण समूह",
        "रकम",
        "बीमकहरूले पूनर्बीमकबाट पाउने कमिशन",
        "पूनर्बीमा ।घ) र मुनाफा बपत",
        "प्राप्त हुने रकम",
        "नियम ८ बमोजिम लगानीबाट प्राप्त मुनाफा,",
        "अन्य स्रोतबाट प्राप्त हुने रकम च )",
        "प्राप्त बीमकले उपनियम (१ बमोजिमको  बीज को खण्ड (ख१ २क )",
        "सदस्यत",
        "(क  बमोजिमको राशि सोही उपनियमको नहुने गरी कोषमा",
        "रकमभन्दा खण्ड कम जम्म",
        "पर्नेछ र त्यस्तो रकमको भुक्तानीको शर्त तथा प्रक्रिया सञ्चालक समितिले तोके बमोजिम",
        "हुनेछ",
        "बमोजिम भएकोे उपनियम उपनियम (२ ) कोषमा (९ ८३ रकमबट",
        "जम्म",
        "बमोजिमको   जोखिम गर्न नपुग हुनगएको प्राप्त  बीमकलई",
        "भुक्तानी अवस्थम सदस्यत",
        "बीमा समितिले थप शुल्क लगाउन सक्नेछ",
        "बीमा ऐन २०४९ बमोजिम निर्जीवन बीमा व्यवसाय कोषको सदस्यता :  १ सञ्चलन गर्न",
        "दर्ता भएका बीमकले कोषको सदस्यता प्राप्त गर्न सक्नेछ",
        "बमोजिम कोषको सदस्यता प्राप्त गर्न चाहने बीमकले सञ्चालक २  उपनियम (९",
        "दिनु पर्नेछ अनुसूची १ बमोजिमको ढांचामा निवेदन समिति समक्ष",
        "बमोजिम प्राप्त हुन आएको निवेदन यस नियमावली बमोजिम रीत उपनियम (२ (३",
        "देखिएमा त्यस्तो   निवेदक   बीमकलाई समितिले बमोजिमको पुगेको अनुसूची २",
        "सञ्चलक",
        "ढांचामा कोषको सदस्यता प्रदान गर्नेछ",
        "\n",
        "पहिले संशोधनद्वारा थप",
        "पहिलो संशोधनद्वारा संशोधित",
        "3"
      ],
      [
        "उपनियम (३  बमोजिम प्रदान गरेको कोषको सदस्यता एक आर्थिक वर्षको",
        "हुनेछ र त्यस्तो सदस्यता नवीकरण गर्न सकिनेछ",
        "ल मन्य",
        "८४ ) बमोजिम नवीकरण गर्दा उपनियम अवधि हुने @ ५",
        "सदस्यत बहाल समप्त",
        "मितिले एक महिनाभित्र सञ्चालक समितिले तोकेको नवीकरण शुल्क बुझाइ",
        "भएको सदस्यत",
        "अधिकारीबाट गराउनु पर्नेछ",
        "प्रदन",
        "(१ )  देहायको समितिले नियम सदस्यता   खारेज   हुने कोषको",
        "अवस्थाम सञ्चलक",
        "बमोजिम प्रदान गरेको कोषको सदस्यता खारेज गर्न सक्नेछ",
        "*",
        "निर्जीवन बीमा कारोबार गर्न पाएको प्रमाणपत्र रद्द भएमा",
        "(क /",
        "कोषमा बुझाउनु पर्ने बीमा शुल्क",
        "वा रकम नबुझएम",
        "यस नियमावली बमोजिम गर्नु पर्ने कार्य नगरेमा",
        "ग /",
        "बमोजिम कुनै बीमकको (२  उपनियम सदस्यता खारेज गर्नु अघि (१ )",
        "सञ्चलक",
        "समितिले त्यस्तो सफाइ पेश गर्ने उचित प्राप्त बीमकलाई आफ्नो",
        "अवसर सदस्यत पक्षम",
        "पर्नेछ ५ प्रदान गर्नु",
        "८१ ) बीमालेख अन्तर्गतको भौगोलिक क्षेत्रभित्र पर्न सक्ने कोषमा बुझाउनु पर्ने बीमा शुल्क",
        "जोखिम समूहको दावी तथा सो संग सम्बन्धित अन्य बीमा जोखिम व्यहोर्नका लागि सञ्चालक",
        "समितिले तोकिदिए बमोजिमको शुल्क सदस्यता प्राप्त बीमकले कोषमा बुझाउनु पर्नेछ",
        "८२ ) नियम ५ बमोजिम कोषको सदस्यता खारेज भएको बीमकबाट कोषको सदस्यता",
        "कोषमा बुझाउनु पर्ने शुल्क वा रकम असुल गर्न सदस्यता खारेज भएको हुनुअघि",
        "खारज",
        "पुगेको मानिने छैन | कारणले मात्र बाधा",
        "\n",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "जोखिम नेपाल \" भित्र गरी जारी कोषको   प्रयोग",
        "रक्षवरण भएका ७ समूह",
        "बीमालेखलाई सुरक्षण प्रदान गर्न र कोषको आवश्यक प्रशासकीय खर्च व्यहोर्न कोषमा रहेको",
        "स्वीकृतिलिई सञ्चालक समितिले खर्च गर्न सक्नेछ रकमबाट बीमा समितिको",
        "कोषमा रहेको रकमबाट जोखिम समूहको लगानी गर्न सक्ने र कोषको प्रशासकीय भुक्तानी",
        "८",
        "कुनै बैंकमा मुद्दती निक्षेपमा जम्मा गर्न वा नेपाल खर्च कट्टा गरी बांकी हुन आएको रकम",
        "वा नेपाल राष्ट्र बैंकले जारी सरकारको स्वीकृति लिई सञ्चालक  समितिले नेपाल",
        "सरकार",
        "गरेको ऋणपत्र जमानतपत्र वा बचतपत्रमा लगानी गर्न सक्नेछ",
        "नेपालसरकारले  कोषको सञ्चालक समिति कोष सञ्चालन गर्नको लागि देहायका अध्यक्ष",
        "(९",
        "तथा सदस्य रहेको एउटा सञ्चालक समिति गठन गर्नेछ",
        "नेपाल सरकारले तोकेको",
        "(क / । अध्यक्ष",
        "नेपाल सरकारले बीमकहरूको समानुपातिक",
        "ख",
        "प्रतिनिधित्व हु गरी मनोनयन गरेका",
        "तीनजना प्रतिनिधि",
        "सदस्य",
        "सदस्य ्सचिव कोष प्रबन्धक ग",
        "आवश्यक   देखेमा   कुनै   स्वदेशी वा   विदेशी विशेषज्ञलाई समितिले",
        "(२ ) सञ्चलक",
        "पर्यवेक्षकको रूपमा सञ्चालक समितिको बैठकमा उपस्थित हुन आमन्त्रित गर्न सक्नेछ",
        "सञ्चालक समितिका सदस्यहरूको पदावधि तीन वर्षको हुनेछ ३",
        "सञ्चालक समितिको सचिवालय बीमा समितिको कार्यालयमा रहनेछ",
        "निर्णय सञ्चालक समितिको बैठक सञ्चालक समितिको बैठक अध्यक्षले तोकेको (९",
        "१०. र",
        "मिति समय र स्थानमा बस्नेछ",
        "\n",
        "पहिलो संशोधनद्वारा झिकिएको",
        "पहिलो संशोधनद्वारा थप",
        "5"
      ],
      [
        "सञ्चालक समितिको बैठक आवश्यकतानुसार बस्नेछ (२",
        "दुईवटा बैठक बीचको अन्तर दुई महिनाभन्दा बढी हुने छैन |",
        "तर",
        "गर्नेछ बैठकको निजको समितिको अध्यक्षले",
        "३ अध्यक्षता सञ्चलक 7",
        "अनुपस्थितिमा सदस्यहरूले आफूमध्येबाट छानेको व्यक्तिले बैठकको अध्यक्षता गर्नेछ",
        "सञ्चालक समितिको कुल सदस्य सङ्ख्याको पचास प्रतिशत सदस्यहरू उपस्थित",
        "५४ )",
        "भएमा समितिको बैठकको लागि गणपुरक सङ्ख्या पुगेको मानिनेछ",
        "बैठकमा बहुमतको राय मान्य हुनेछ सञ्चालक समितिको",
        "(५ ) बरबर भएमा 7 मत",
        "बैठकमा अध्यक्षता गर्ने व्यक्तिले निर्णायक मत समेत दिन सक्नेछ",
        "सदस्य ्सचिवद्वारा प्रमाणित गरिनेछ सञ्चालक समितिको निर्णय अध्यक्ष (६",
        "7",
        "सञ्चालक समिति आफैले सञ्चालक समितिको बैठक सम्बन्धी अन्य कार्यविधि",
        "७७",
        "निर्धारण गरेबमोजिम हुनेछ",
        "सञ्चालक समितिको काम कर्तव्य सञ्चालक समितिको काम, कर्तव्य र अधेकार आधकार",
        "११. र",
        "५",
        "देहाय बमोजिम हुनेछ",
        "कोषको व्यवस्थापन गर्ने क",
        "जोखिम   समूहको   पूनर्बीमाको",
        "कार्यान्वयन आवश्यक तथा व्यवस्थ",
        "गराउन",
        "जोखिम समूहको व्यवस्थाको सिंहावलोकन गर्ने पूनर्बीमा",
        "ग)",
        "कोषको हितको दृष्टिकोणबाट जोखिम समूहको  भविष्यमा",
        "घ) थप   सुरक्षण अरु",
        "र नवीकरण गर्न बीमकहरूसंग व्यवस्था गर्न नयां गर्न पूनर्बीमा",
        "व्यवस्थ",
        "समन्वय गर्ने गराउने",
        "सदस्य बीमकहरूबाट जोखिम समूहको विवरण तथा बीमा पूनर्बीमा",
        "आवश्यक",
        "शुल्क लिई पूनर्बीमा शुल्क गर्ने, गराउने",
        "भुक्तानी"
      ],
      [
        "कोषमा पर्न आउने दावी प्रकृयाको लागि बीमा समितिबाट फछ्र्रयौट ।च )",
        "मन्यता",
        "सर्भेयरहरूनियुक्त   गर्नु सदस्य  बीमकहरूले सोही प्रयोजनको लागि",
        "व प्रप्त",
        "नियुक्त गर्ने सर्भेयरहरूसम्बन्धी आधार निर्धारण गर्ने,",
        "प्रक्रिया सम्बन्धी निर्देशिका नियमावली अन्तर्गतको दावी फछ्रयौट",
        "छ यस तयार",
        "लागू गर्ने",
        "सम्बन्धी   बीमा, प्राप्त   बीमकहरूको \"जोखिम पूनर्बीमा लाग",
        "सदस्यत समूह",
        "बीमक निर्देशिका व्यवस्थापनको गर्ने",
        "लगू तयर तथ",
        "निर्देशिकाहरूसमयानुकूल परिमार्जन पूनर्बीमकहरूसॅंग समन्वय गर्ने तथा त्यस्ता",
        "गर्ने",
        "मार्फत   नेपालसरकारलाई बीमा समिति झ कोष",
        "सम्बन्धम आवश्यक सञ्चलन",
        "सुझाव दिने प्रतिवेदन तथा सर ्सल्लाह",
        "फ",
        "पूनर्बीमकहरूबाट प्राप्त हुने जोखिम समूहका सम्बन्धमा",
        "कमिशनमा पूनर्बीमा ञ",
        "समितिले तोकिदिए बमोजिमको रकम बीमा समितिको स्वीकृति लिई",
        "सञ्चलक",
        "दिने कट्टा गरी बांकी सम्बन्धित बीमकहरूलाई",
        "भुक्तानी",
        "यस नियमावली अन्तर्गतको दावी प्रकृयाको अन्तिम टुङ्गो लगाउने ट",
        "गर्ने दावीहरूफछ्र्रयौट गर्न बीमकहरूलाई जोखिम समूहबाट पर्ने दावी फछ्र्रयोट",
        "अख्तियार प्रत्यायोजन गर्ने",
        "तथा  प्रशासनिक निर्देशिका कोष सञ्चालनको लागि आवश्यक   आर्थिक",
        "तयार",
        "लागू गर्ने 6`",
        "कोषको   सदस्यताको ढ ) गर्ने आधार   तर्जुमा तथा   शुरुमा",
        "आवश्यक सम्बन्धम",
        "नलिएका बीमकहरूको कोषको",
        "सदस्यत सदस्यत आवश्यक सम्बन्धम",
        "निर्णय गर्ने",
        "नियम ५ बमोजिम सदस्यता प्राप्त बीमकहरूको सदस्यता खारेज गर्ने, (ण )"
      ],
      [
        "सदस्यता प्राप्त बीमकलाई सदस्यताको प्रमाणपत्र प्रदान गर्ने त )",
        "नियमावलीको उद्देश्य प्राप्तिका लागि आवश्यक अन्य कार्यहरूगर्ने (थ )",
        "यस",
        "यस नियमावली बमोजिम कोषमा कोषको सञ्चालन तथा व्यवस्था जम्मा गरिने (१",
        "१२. रकम",
        "सञ्चालक समितिले तोकिदिएको कुनै वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछ",
        "समितिले बमोजिम खोलिएको उपनियम (१ ) खाताको",
        "२  सञ्चलन सञ्चलक",
        "तोकिदिए बमोजिम हुनेछ",
        "(१ ) कोषको आय व्ययको लेखा प्रचलित कानून बमोजिम राखिनेछ लेखा र लेखापरीक्षण",
        "१३.",
        "कोषको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ (२",
        "सरकारले चाहेमा जुनसुकै बखत कोषको नेपाल आय व्ययको लेखा तत्सम्बन्धी",
        "८३",
        "अन्य नगदी जिन्सी समेत जुनसुकै बखत जांच्न वा जांच्न लगाउन सक्नेछ",
        "कगजतहरू 7",
        "उपसमिति समितिले नियमको   उद्देश्य प्रापिका लगि गर्न   सक्न",
        "१४. गठन यर सञ्चलक",
        "आवश्यकता अनुसार प्राविधिक उपसमितिहरू गठन गर्न सक्नेछ",
        "नेपाल सरकारले देहायको योग्यता पुगेका व्यक्तिलाई कोष कोष प्रबन्धकको नियुक्ति (९ )",
        "१+.",
        "नियुक्त गर्न वा तोक्न सक्नेछ",
        "प्रबन्धकम *",
        "मान्यता प्राप्त शिक्षण संस्थाबाट कम्तीमा स्नातक उपाधि हासिल गरी",
        "बीमा , तथा दावीको क्षेत्रमा कम्तीमा दश वर्षको अनुभव प्राप्त पुनर्बीमा",
        "गरेको",
        "नेपा",
        "पैंतीस वर्ष उमेर पूरा भई साठी वर्ष ननाघेको (ख",
        "नहुन्जेलसम्म कोष प्रबन्धकको नियुक्ति समितिका",
        "बीमा",
        "अधिकृत तोकेको व्यक्तिले कर्मचारीमध्येबाट अध्यक्षले कोष",
        "बहलवल",
        "गर्नेछ प्रबन्धकको कार्य",
        "\n",
        "8"
      ],
      [
        "प्रबन्धक  सचिवालयको मुख्य प्रशासकीय अधिकारी हुनेछ (२   कोष",
        "सञ्चलक",
        "समितिका निर्णयहरू कार्यान्वयन गर्ने तथा कोषको काम कारबाहीको रेखदेख र नियन्त्रण गर्ने",
        "अधिकार तथा कर्तव्य कोष प्रबन्धकको हुनेछ सम्पूर्ण",
        "नियुक्त कोष प्रबन्धकको पदावधि तीन वर्षको हुनेछ र निजलाई पुनः गर्न",
        "८३ / व",
        "तोक्न सकिनेछ",
        "नेपाल (४ ) कोष प्रबन्धकको सेवा, शर्त बीमा   समितिको सिफारिसमा",
        "सुविधा तथा",
        "सरकारले तोकिदिए बमोजिम हुनेछ",
        "कुरा   लेखिएको   भएतापनि जुनसुकै कोष   प्रबन्धकले नियममा",
        "(५ ) यस अन्यत्र",
        "नोक्सानी पुर्याई यस नियमावलीको उद्देश्य तथा कोषको हित विपरीत हुने कुनै कोषलाई हानि",
        "काम कारबाही गरेमा वा सञ्चालक समितिको नीति निर्देशन अनुरूप कार्य सम्पादन नगरेमा",
        "समितिले   निजलाई बीमा   समितिले तोकिदिएको अपनाई प्रक्रिया कोष",
        "सञ्चलक प्रबन्धक",
        "पदबाट हटाउन सक्नेछ",
        "तर यसरी पदबाट हटाउनु अघि कोष प्रबन्धकलाई आफ्ने सफाइ पेश गर्ने उचित",
        "^6 G",
        "अवसरबाट वञ्चित गरिने छैन",
        "कर्मचारी  सम्बन्धी व्यवस्था आवश्यक   कर्मचारी बीमा   समितिले सञ्चालनको   लागि",
        "१६. कष",
        "गराउनेछ",
        "उपलब्ध",
        "नेपाल सरकारले आवश्यक देखेमा कोषमा विघटन गर्न सक्नेछ विघटन (९",
        "१७.",
        "बमोजिम कोषको विघटन भएमा कोषमा रहेको नगदी, जिन्सी ०(२   उपनियम (१",
        "तथा अन्य सम्पत्तिमा नेपाल सरकार र सदस्यता प्राप्त बीमकबीच समान अधिकार हुनेछ",
        "सबै  बीमकले प्राप्त बीमकको सम्मत्तिमा त्यस्तो अधिकार अन्तर्गत",
        "सदस्यत सदस्यत प्रप्त",
        "समानुपातिक हिसाबले भाग लगाइ लिन पाउने छन् | लगानी गरेको बीज राशिको आधारमा",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "निर्देशन दिन सक्ने : कोष सञ्चालन सम्बन्धी विषयमा नेपाल सरकारले सञ्चालक समितिलाई",
        "1<.",
        "आवश्यक निर्देशन दिन सक्नेछ त्यसरी दिएको निर्देशन पालना गर्नु सञ्चालक समितिको",
        "र",
        "कर्तव्य हुनेछ",
        "रेखदेख सम्बन्धी   कार्यको तथा   रेखदेख कोष बीमा",
        "अनुगमन १९ . अनुगमन तथ सञ्चलन",
        "गर्नेछ समितिले",
        "ल",
        "सञ्चालक समितिले नेपाल सरकारसॅंग सम्पर्क राख्नु परेमा अर्थ नेपाल सरकारसंग सम्पर्क",
        "२०.",
        "पर्नेछ मन्त्रालय मार्फत राख्नु",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "10"
      ],
      [
        "अनुसूची १",
        "४ को उपनियम २) सॅंग सम्बन्धित (नियम",
        "कोषको सदस्यताको लागि निवेदन फारम",
        "र",
        "श्रीमान् अध्यक्षज्यू",
        "कोष सञ्चालक समिति",
        "\n",
        "सदस्यता पाऊं विषय",
        "",
        "\n",
        "नियमावली, को   नियम बमोजिम कोषको बीमा आकस्मिक कोष २०६०",
        "० सञ्चलन",
        "सदस्यताको लागि देहायको विवरण खुलाइ निवेदन गरेको छुःछौं |",
        "बीमा ऐन २०४९ बमोजिम निर्जीवन बीमा व्यवसाय सञ्चालन गर्न बीमा समितिमा दर्ता भएकोे",
        "मिति र दर्ता नं.",
        "आफूले गरेको बीमा व्यवसायको विवरण",
        "२.",
        "आफ्नो संगठित संस्थाको प्रबन्धपत्र नियमावली,",
        "३. 7",
        "निर्जीवन बीमा व्यवसाय गर्न पाएको प्रमाणपत्र,",
        "४ .",
        "विवरण",
        "अन्य आवश्यक",
        "6",
        "निवेदक बीमक",
        "प्रमणपत्र नं.",
        "हस्तक्षर",
        "\n",
        "11"
      ],
      [
        "अनुसूची २",
        "को उपनियम ३ सॅंग सम्बन्धित (नियम",
        "०",
        "\n",
        "कोषको सदस्यता प्रमणपत्र",
        "\n",
        "नं.",
        "\n",
        "आया",
        "विषय : कोषको सदस्यता",
        "\n",
        "सञ्चालक समिति समक्ष दिएको निवेदन उपर कारबाही तपाईंले मिति",
        "समितिले मिति हंदा तपाईंलाई कोषको सदस्यता प्रदान गर्न निर्णय गरे",
        "सञ्चलक म",
        "बमोजिम यो सदस्यता प्रदान गरिएको छ लेखिएका शर्तहरूको पालना गर्नु होला",
        "तल",
        "@",
        "\n",
        "शतहरू",
        "कोष प्रबन्धकः",
        "२ .",
        "नेपाल",
        "३.",
        "\n",
        "12"
      ]
    ],
    "summary": "The text discusses the regulations related to the operation of the Casualty Insurance Fund, published in the Nepal Gazette in 2060. It outlines the establishment and functions of the Insurance Committee, the Management Committee, and the Fund Manager. The regulations also specify the membership fees and the financial period for the fund. Additionally, it details the establishment of the fund and the types of funds available."
  },
  {
    "title": "आदिवासी जनजाति आयोग ऐन, २०७४",
    "page_count": 13,
    "filename": "आदिवासी_जनजाति_आयोग_ऐन,_२०७४.pdf",
    "ocr_time": "27.681612730026245 sec",
    "pages": [
      "Indigenous Tribal Commission Act, 2017Validation Date1974 6 27Amendment ActNepal ActAmendment Act2025 11 Amendment to Act No. 19 of 2017 on Identity, Rights and Interests of Culture: Promoting Indigenous Protection for the Empowerment of Indigenous Communities In order to make the necessary arrangements in the matter, the Parliament, in accordance with the provisions of the Constitution of Nepal (1), has enacted an Act under sub-section 266 of this Act.Article 1This Act is named Tribal Commission Act. Name and commencement (1 is already (2) ) This Act will commence immediately if the subject or context does not have any other meaning in this Act, - defined by the word 2of the application and it should be remembered that Amendment of the Nepal Act, Amendment of the Nepal Act, Amendment of the Nepal Act, Amendment of the Nepal Act, Amendment of the Nepal Act, Amendment of the Nepal Act",
      "According to section 261, the Tribal Tribal Commission shall be remembered as the application of the Constitution, and according to this Act, made under the terms specified, shall be remembered as specified or specified in the Rules of Procedure, and the Member shall be remembered as the member of the Commission The Constitution says that the Nepalese Constitution should be remembered. Paragraph 2A. Qualifications of Members and Conditions of EmploymentChairperson Qualifications of MembersAssistant Person Chairman of the Commission and will be eligible to be appointed as Chairman of the tribal council. (c) at the age of fifty-five, having at least a degree from a university in the region, not being a member of any political party before being appointed to the presidency, or If a member of the Commission becomes acting Chairman or Vice-Chairman, he/she shall resign in writing before the President/their age shall be fifty-five years.",
      "83) if the 261st article of the Constitution applies, if the 909th article of the infringement against the Nation is instituted in accordance with the Constitution, then the acts performed in service are physical or mentally unhealthy If the President is relieved of office because the Council is not in a position to do so as recommended, the President may not be appointed unless the President dies and the members are re-appointed. A member of such a Speaker may be appointed as a member, but in the case of an acting Speaker, the duration of his membership shall be counted in addition to the term of office, and a person who has already been appointed to the public service shall be counted as a double. No chairman shall be eligible to be appointed to any other or other governmental office, to any political office, or to any research, investigation, inquiry, inquiry, recommendation or study of any subject. In order to do what is deemed to be done by the author and the defendant, it is always necessary to follow paragraph 3 of this article.",
      "Work of the Commission Duties and Rights Assistance Work of the Commission Duties and Rights 9 will be done according to the overall situation of Indigenous Tribal Communities and related to the policy and legal institutional reforms to be undertaken in Nepal. 7. Recommendation to the Government for implementation of the National Policy Programme for the Empowerment of Indigenous Tribal Communities in Nepal Research and effective implementation of the provisions in relation to the protection and promotion of the rights of the indigenous tribal communities and the empowerment of such communities. Nepal 7 the right to promote the protection of the interests of indigenous communities and the legal and policy reforms that are being undertaken to empower such communities Recommendations made by the Commission for Review, Monitoring and Evaluation of the Implementation of the Policy on Indigenous Tribal Programme with the Government of Nepal and the Organizational Advisory Body in this regard Monitoring the execution that is associated with",
      "The Government of Nepal has recommended to implement a special programme for the empowerment of the development of persons who have been marginalized in the tribal community. Program to recommend to the Government of Nepal for the conservation and development of various languages, scripts, cultures, history, traditions, literature and art by researching such languages, scripts, cultures, history, traditions, literature and art. consciousness programmes for the empowerment of indigenous communities as well as the protection of the interests of indigenous communities. The Government of Nepal has recommended that the Government of Nepal revise the programme to strengthen the exploitation of indigenous peoples by introducing special traditional CIP technology into the indigenous communities. < Nepal has not entered into any bilateral implementation agreement with the international tribal community regarding the conservation of knowledge for commercial use < Nepal has not entered into any bilateral implementation agreement with the government for implementation Amendd by the Nepal Act Amendment, 2018 to provide for the necessary recommendation or advice.",
      "Concerning the identification of the tribal communities concerned by complaining against any person or institution violating the rights of the tribal community and recommending it to the relevant body To establish and operate a living archive for the preservation of physical, scientific and cultural heritage of Indigenous communities recommended by the Government of Nepal for studying and researching and listing of ethnic groups Policy7To formulate and implement the Neapolitan Government's initiatives to identify and investigate Indigenous Sites and to preserve the heritage historical structures, objects and sites, and The Nepal Association for the Protection of Tribal Communities/Enhancement of the Rights of Indigenous Peoples, which recommends to the Government of Nepal for the promotion, review, follow-up and implementation of 7 other awareness programmes The Commission may make a code of conduct for the Commission for evaluating and staffing, and the Chairman, the Annual Plan and Programme of the Commission for Non-Membership may take leave of the Commission in respect of its action on other matters. 8.The Prime Minister may consult or coordinate the body with the Government Office or public institution and may take the office.",
      "The Commission may take the services of experts in accordance with this Act and applicable federal law, if any work cannot be performed by manpower employed in the Commission, to take the services of experts in accordance with the applicable federal law, to be performed (10) For the purpose of carrying out its functions, the Commission may constitute any committee or working group specified by the term of office of the Commission(2). (3) When constituting a Committee or a Working Party pursuant to sub-paragraph (1), the Constitution shall The Commission will be able to cooperate with the public body as required, if it is to be represented on the basis of the principle of de jure inclusiveness.9. Coordination, implementation and cooperation with the public body Required Paragraph 4Operation of the Office of the Office of the Commission for the operation of the Office of the Office of the Sub-Committee (2). The Office of the Sub-Committee will be located at the level of the Province 5 according to the application. The meeting of the Works Commission shall be according to the decision of the Commission (1) that the Commission shall be to do according to this Act (3) that the meeting of the Commission shall be to sit at 7 places as necessary in accordance with the date (2) specified by the Chairman of the Meeting Nepal taken by Act No. Some",
      "Meeting of the Commission The Secretary of the Commission shall specify the date and place of the sitting of the Commission and the list of issues to be discussed at the timetable of the meeting, and shall send the information to all members at the timetable of the meeting not later than forty-eight hours before the sitting time. The subjects to be discussed shall not be discussed until at least twenty-four hours before the Commission holds an information meeting with the subjects and reasons for which it wishes to proceed, unless any member wishes to do so in the subparagraph (ii) of the list of subjects. The Secretary shall give such information, and the Secretary of the Commission shall give such information to all members, and the matter shall be deemed to be on the Commission's agenda, even though the Commission's affairs are described in subparagraphs (3)(5) and (4) /No matter whether the agreement of all members present at the meeting remains unresolved, it can also be decided on the discussion list. (6) The number of members for the meeting of the Commission has reached the replenishment number unless there are more than fifty per cent of members present at the Commission immediately. It will be assumed that the Chairman will preside over the meeting of the Committee (the decision of the 7th Committee will be by a majority if the votes are equal) and the Chairman will decide the outcome (the 8th Committee will be prepared by the Secretary of the Recording Commission of the decision of the 7th Committee (the 9th Chairman's signature) Keeping",
      "The official of the Nepal Licensed Service will be the first to be appointed as Secretary of the Commission until such employee is appointed as Secretary of the Commission. The senior employee will become Secretary of the Commission. Other procedural matters as determined by the Commission will not be involved in the decision process if there are interests in any matter under consideration in the case. The interests of any member of the case are related to the interests of his close relatives If such member is directly affected, he/she will not be able to participate in the decision-making process of the Commission on such matters if he/she has informed the Commission in advance, as specified by the member's division of labour commission The President and the Executive shall be appointed in accordance with the Constitution of the President and shall be appointed by the President for a period of no more than seven days. The senior member of the Commission will serve as Chairman of the Commission's Working Group while travelling in the past. No action to the Commission will be obstructed by the vacancy of a member's seat. Paragraph 5 of the Commission Miscellaneous Workers Organizational Structure The organizational structure of the Commission (1) will be as accepted by 18.7 employees by the Nepal Government Act, 2018 amending some Nepal Acts Extracted by the Nepal Act Amendment No. 2018 as amended",
      "The staff required by the Nepal Government for the operation of the Commission shall be: (2) comply with the statutory limits and procedures available to them; (1) comply with the statutory limits as laid down by the Chairman and Member of the Commission; to protect and promote the rights and interests of indigenous communities and to carry out their official duties freely and impartially for the empowerment of indigenous communities, A common federal member who does not work as a member of a non-community will be required to adhere to the official conduct of the Commission pursuant to this Act and its 82nd Chairman. 20. Provide such assistance if requested by an official to assist in any action. Such assistance would be the duty of the official or the scribe officer for the implementation of the body. The Annual Reporting Commission of the Annual Reporting Measures of the Municipal Authority may send letters to the relevant body or officer of the municipal authority where such body has the necessary assistance for assistance. (2) In addition to other matters, including matters of accountability, the annual report as required by the President shall include, within three months of the end of the financial year, Details of the implementation of the application's annual program",
      "As the Commission has given to the body, Nepal otherwise recommends and recommends implementation of the recommendations according to the details of the recommendation (b) and the financial implications of the SectionalExternalExternalExternalExternalExternalExternalExternalExternal *Federal matters should be kept in contact with the Government of Nepal through the Ministry of Administration 23.2 24. Any government of Nepal or local government that has been exercising and maintaining any of the rights specified under the terms and conditions as required by the Government of Nepal or local government as required by the Government of Nepal The president of the province, member of the government may delegate to the government authorized employees of the commission of commission officials of the commission of the work done by the 25. No wrongdoing will be made against any persons who have been charged with any of the above-mentioned offences. Rule making power: 71) Rules required by the Commission to implement this Act <)27. Revoking some Nepal Amendment Act, or Nepal Amendment Act, as amended by the Amendment Act, may be possible %",
      "Rules made by the Commission pursuant to sub-paragraph (1) shall include the economic burden on the Government of Nepal (2 subjects to be covered by the Commission) and the agreement of the Government of Nepal to the Ministry of Economy. The work to be carried out by the Commission for the Establishment of Directives will begin from the date of publication in the Official Gazette. 28.It is imperative for this Act and the rules made under it to be properly implemented. The incoming law will be able to make a directory",
      "Scheduled Dimensions Act E repealed by Act No. 248 amending some Nepal Act *"
    ],
    "lines": [
      [
        "आदिवासी जनजाति आयोग ऐन २०७४",
        "प्रमाणीकरण मिति",
        "२०७४ | ६ | २७",
        "संशोधन गर्ने ऐन",
        "नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९",
        "संवत् २०७४ सालको ऐन नं. १९",
        "संस्कृतिको पहिचान, हक, हितको प्रस्तावना : आदिवासी जनजाति समुदायको गौरवमय इतिहास",
        "र",
        "तथा  आदिवासी जनजाति समुदायको सशक्तीकरण गर्नको लागि आदिवासी संरक्षण सम्वर्द्धन",
        "7",
        "जनजाति आयोगको सम्बन्धमा आवश्यक व्यवस्था गर्न वाञ्छनीय भएकोले",
        "नेपालको   संविधानको (१ ) बमोजिमको व्यवस्थापिका   संसदले को २९६",
        "उपधारा थर",
        "यो ऐन बनाएको छ",
        "परिच्छेद १",
        "प्रारम्भिक",
        "यस ऐनको नाम आदिवासी जनजाति आयोग ऐन २०७४  संक्षिपत नाम र प्रारम्भ (१",
        "रहेको छ",
        "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा, - परिभाषा २",
        "आयोगको शब्दले भन्नाले र   सो पर्छ सम्झनु क / ४अध्यक्ष ' अध्यक्ष",
        "कार्यवाहक अध्यक्षलाई समेत जनउंछ",
        "आयोगको   सिफारिसमा नेपाल   सरकारले ख।  आदिवासी   जनजाति, भन्नाले",
        "तोकेको जाति वा समुदाय सम्झनु पर्छ",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
      ],
      [
        "धारा २६१ बमोजिमको आदिवासी जनजाति आयोग भन्नाले संविधानको",
        "आयोग सम्झनु पर्छ",
        "तोकिए   बमोजिम  तोकिएको  अन्तर्गत   बनेको यस   ऐन भन्नाले",
        "व",
        "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "सदस्य  भन्नाले आयोगको सदस्य सम्झनु पर्छ र सो शब्दले अध्यक्षलाई",
        "समेत जनाउंछ",
        "संविधान  भन्नाले नेपालको संविधान सम्झनु पर्छ",
        "\n",
        "परिच्छेद २",
        "यार",
        "सदस्यको योग्यता तथा पद रिक्त हने अवस्था",
        "अध्यक्ष तथ",
        "योग्यता सदस्यको देहायको व्यक्ति आयोगको अध्यक्ष तथा सदस्यको पदमा",
        "३ अध्यक्ष तथा",
        "नियुक्त हुन योग्य हुनेछ",
        "*",
        "हितको आदिवासी जनजाति संरक्षण, समुदायको",
        "हक सम्वद्वन क तथ",
        "जनजाति   समुदायको आदिवासी सशक्तीकरण अधकार",
        "मनव व व",
        "दश वर्ष योगदान गरेको आदिवासी जनजाति कानूनको क्षेत्रमा कम्तीमा",
        "विश्वविद्यालयबाट स्नातक उपाधि हासिल गरेको,",
        "ख मन्यता प्रप्त",
        "नियुक्त हुदाका बखत कुनै राजनीतिक दलको सदस्य नरहेको,",
        "ग)",
        "पैंतालीस वर्ष उमेर पूरा भएको",
        "नैतिक चरित्र भएकोे",
        "उच्च",
        "देहायको   कुनै अवस्थामा   आयोगका सदस्यको पद रिक्त हने अवस्था",
        "अध्यक्ष व पद",
        "रिक्त हुनेछ",
        "दिएमा , निजले राष्ट्रपति समक्ष लिखित राजीनामा",
        "क /",
        "निजको उमेर पैंसठ्ठी वर्ष पूरा भएमा,"
      ],
      [
        "८३ ) बमोजिमको पदावधे संविधानको को २६१ धार उपधार",
        "समाप्त",
        "भएमा ,",
        "निजको   विरुद्ध   संविधानको बमोजिम   महाभियोगको",
        "९०९ प्रस्तव थार",
        "पारित भएमा,",
        "कारण सेवामा रही कार्य शरीरिक वा मनसिक",
        "अस्वस्थतक सम्पादन",
        "संवेधानिक सिफारिस बमोजिम परिषद्को असमर्थ रहेकोे भनी",
        "राष्ट्रपतिले पदमुक्त गरेमा,",
        "निजको मृत्यु भएमा",
        "या",
        "नियुक्त तथा सदस्यको पुनः नियुक्ति हुन पुनः नियुक्ति आयोगमा",
        "हन नसक्ने अध्यक्ष +",
        "2",
        "सक्ने छैन |",
        "नियुक्ति गर्न   सकिनेछ त्यस्तो अध्यक्षको सदस्यलाई",
        "र सदस्य तर पदम",
        "नियुक्त अध्यक्षको भएमा   निजको सदस्य भएकोे  अवधिलाई गणना   गर्दा",
        "पदावाधे पदम",
        "समेत जोडी गणना गरिनेछ",
        "भइसकेको व्यक्ति सरकारी सेवामा नियुक्ति हन नसक्न",
        "अध्यक्ष सदस्य अन्य व अन्य",
        "सरकारी सेवामा   नियुक्तिका लागि ग्राह्य हुने छैन",
        "कुनै राजनीतिक पदमा वा कुनै विषयको अनुसन्धान जांचबुझ वा छानबिन",
        "अन्वेषण   गरी वा सिफारिस पेश गर्ने कुने विषयको कुनै अध्ययन",
        "रय मन्तव्य व व",
        "नियुक्त लेखिएको  कुनै पुऱ्याएको   मानिने भरई काम गर्न यस कुराले",
        "बाधा पदम दफम",
        "\n",
        "परिच्छेद  ३",
        "आयोगको काम कर्तव्य र अधिकार"
      ],
      [
        "आयोगको काम कर्तव्य र अधिकार देहाय आयोगको काम कर्तव्य र अधिकार",
        "9",
        "बमोजिम हुनेछ",
        "",
        "आदिवासी जनजाति समुदायको समग्र स्थितिको अध्ययन गरी तत्सम्बन्धमा",
        "क",
        "नेपाल पर्ने नीतिगत कानूनी संस्थागत सुधारका विषयमा",
        "सरकार र",
        "समक्ष सिफारिस गर्ने",
        "आदिवासी   जनजाति   समुदायको हितको संरक्षण",
        "सम्वद्धन 7 हक तथ",
        "समुदायको सशक्तीकरणका लागि राष्ट्रिय नीति कार्यक्रमको त्यस्ता",
        "तथ",
        "नेपाल तर्जुमा गरी कार्यान्वयनका लागि सरकार समक्ष सिफारिस गर्ने",
        "आदिवासी जनजाति समुदायको हक हितको संरक्षण र सम्वर्द्धन तथा त्यस्तो",
        "समुदायको सशक्तीकरणका सम्बन्धमा भएका व्यवस्था प्रभावकारी रूपमा",
        "भए   नभएको   विषयमा अनुसन्धान गरी   प्रभावकारी कार्यान्वयन",
        "अध्ययन",
        "नेपाल कार्यान्वयन गर्न चाल्नु पर्ने सरकारलाई सुझाव",
        "कदमक सम्बन्धम",
        "दिने",
        "आदिवासी   जनजाति   समुदायको हितको   संरक्षण सम्वर्द्धन",
        "घ हक 7 तथ",
        "त्यस्तो समुदायको सशक्तीकरणका सम्बन्धमा भइरहेका कानूनी नीतिगत",
        "सुधारका सम्बन्धमा नेपाल सरकारलाई तथा संस्थागत गर्नुपर्ने",
        "व्यवस्थम",
        "सुझाव दिने",
        "समुदायसंग नीति आदिवासी जनजाति कार्यक्रम सम्बन्धत",
        "तथ",
        "कार्यान्वयनको समीक्षा, अनुगमन तथा मूल्याङ्कन गर्ने",
        "दिएका आयोगले गरेका सिफारिस सुझाव   कार्यान्वयनको",
        "व सम्बन्धम",
        "वा गराउने अनुगमन गर्ने"
      ],
      [
        "जनजाति   समुदायभित्र आदिवासी आर्थिक सामाजिक",
        "पछाडि छ रूपम व",
        "परेका व्यक्तिको विकास सशक्तीकरणको लागि विशेष कार्यक्रम तर्जुमा",
        "7",
        "कार्यान्वयन गर्न नेपाल सरकार समक्ष सिफारिस गर्ने",
        "आदिवासी जनजाति समुदायभित्रका विभिन्न भाषा, लिपि संस्कृति इतिहास,",
        "परम्परा, साहित्य कलाको अनुसन्धान गरी त्यस्तो भाषा, लिपि",
        "अध्ययन",
        "संस्कृति इतिहास, परम्परा, साहित्य कलाको  संरक्षण विकासको   लागि",
        "7",
        "नेपाल सरकारलाई सिफारिस गर्ने कार्यक्रम तर्जुमा गरी",
        "आदिवासी   जनजाति   समुदायको हितको   संरक्षण",
        "सम्वद्धन झ तथा 7 हक",
        "त्यस्तो समुदायको सशक्तीकरणको लागि चेतनामूलक कार्यक्रम",
        "सञ्चलन",
        "2",
        "जनजाति  समुदायमा   विद्यमान अन्धविश्वास आदिवासी सबे कुरीति,",
        "तथ",
        "समुदायको प्रकारको आदिवासी जनजाति शोषणको",
        "अन्त्य <",
        "सशक्तीकरणको लागि कार्यक्रम तर्जमा गरी नेपाल सरकारलाई सिफारिस",
        "\n",
        "आदिवासी जनजाति समुदायमा विशिष्ट परम्परागत सीप प्रविधि",
        "रहका र",
        "र प्रवद्र्धन गरी व्यावसायिक   प्रयोगमा ल्याउन   सहयोग ज्ञानको   संरक्षण",
        "\n",
        "सम्बन्धमा   नेपाल आदिवासी जनजाति समुदायको अन्तर्राष्ट्रिय भएको",
        "पक्ष",
        "कार्यन्वयन सम्झौता नभएको < नेपाल गरी",
        "सन्ध अनुगमन भए",
        "सरकारलाई कार्यान्वयनको लागि आवश्यक सिफारिस गर्ने वा सझाव दिने",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
      ],
      [
        "आदिवासी जनजाति समुदायको अधिकार उल्लङ्घन गर्ने व्यक्ति वा संस्थाका",
        "छानबिन विरुद्ध   उजुरी गरी सो तहकिकात गन",
        "सङ्कलन उपर तथा",
        "सम्बन्धित निकायमा सिफारिस गर्ने",
        "विस्तृत आदिवासी जनजाति समुदायको पहिचानका",
        "सम्बन्धम अध्ययन र",
        "अनुसन्धान गरी थर सूचीकृत गर्न नेपाल सरकारलाई सिफारिस गर्ने",
        "आदिवासी   जनजाति   समुदायको भौतिक, अभौतिक   संस्कृति   संरक्षण",
        "णा 7",
        "सम्वर्द्धनका लागि जीवित सङ्ग्रहालय स्थापना परिचालनका लागि नीति",
        "7",
        "कार्यक्रम   तर्जुमा   गर्ने र कार्यान्वयनका नेपल सरकारलई लााग",
        "तथा",
        "सिफारिस गर्ने",
        "आदिवासी   जनजातिको स्थलको गरी खोज अनुसन्धान",
        "त्यस्त उद्गम",
        "पुरातात्विक ऐतिहासिक संरचना, वस्तु र स्थलहरूको संरक्षण र सम्वर्द्धन",
        "र",
        "नेपाल सरकारलाई सिफारिस गर्ने",
        "हितको आदिवासी संरक्षण जनजाति समुदायको",
        "थ / सम्वद्धन हक",
        "सशक्तीकरणका लागि नेपाल सङ्घ , संस्थाहरूले",
        "सञ्चलन सरकर 7 अन्य",
        "चेतनामूलक कार्यक्रमहरूको समीक्षा, अनुगमन तथा मूल्याङ्कन गर्ने",
        "तथा   कर्मचारीको लागि आयोगका आचारसंहिता   बनाई अध्यक्ष, सदस्य",
        "गर्ने",
        "स्वीकृत आयोगको वार्षिक योजना र कार्यक्रम गर्ने",
        "ध",
        "परामर्श लिन सक्ने आयोगले आफ्नो काम कारबाहीको सम्बन्धमा अन्य संवेधानिक",
        "राय ८.",
        "परामर्श गर्न वा निकाय सरकारी कार्यालय वा सार्वजनिक संस्थासंग समन्वय गर्न तथा",
        "राय लिन सक्नेछ"
      ],
      [
        "आयोगले यो ऐन र प्रचलित सङ्घीय कानून   बमोजिम विशेषज्ञको   सेवा लिन   सक्ने",
        "कुनै काम आयोगमा कार्यरत जनशक्तिबाट सम्पादन हुन नसक्ने भएमा गर्नुपर्ने",
        "सम्पादन",
        "प्रचलित सङ्घीय कानून बमोजिम विशेषज्ञको सेवा लिन सक्नेछ त्यसको कारण",
        "खुलई",
        "(१ ) आयोगसंग सम्बन्धित कुनै विशेष समिति वा कार्यदल गठन गर्न सक्ने",
        "प्रकृतिको १०.",
        "कार्य सम्पादन गर्ने प्रयोजनको लागि आयोगले कार्यावधि तोकी कुनै समिति वा कार्यदल",
        "गठन गर्न सक्नेछ",
        "(२ ) उपदफा (१) बमोजिमको समिति वा कार्यदलको वा कार्यक्षेत्रगत शर्त",
        "काम",
        "त्यस्तो समिति वा कार्यदल गठन गर्दाका बखत आयोगले निर्धारण गरे बमोजिम हुनेछ",
        "३ ) उपदफा (१) बमोजिम समिति वा कार्यदल गठन गर्दा संविधानमा व्यवस्था",
        "समानुपातिक समावेशी सिद्धान्तको आधारमा प्रतिनिधित्व हुनु पर्नेछ भए बमोजिम",
        "आवश्यकता अनुसार सरकारी निकाय सहकार्य गर्न सक्ने आयोगले",
        "०९. समन्वय व तथ",
        "समन्वय तथा सहकार्य गर्न सक्नेछ सार्वजनिक संस्थासंग आवश्यक",
        "परिच्छेद  ४",
        "आयोगको कार्य सञ्चालन",
        "आयोगको   कार्यालय आयोगको   कार्य सञ्चालनको लागि काठमाडों (१ )",
        "२. उपत्यकम",
        "आयोगको कार्यालय रहनेछ",
        "आयोगले अनुसार प्रदेश ५ स्तरमा   कार्यालय आवश्यकत",
        "स्थपन",
        "गर्न सक्नेछ",
        "बैठक काम आयोगको बैठकको आयोगको (१ ) आयोगले यस ऐन बमोजिम गर्नु पर्ने",
        "३.",
        "निर्णय बमोजिम हुनेछ",
        "आयोगको   बैठक अध्यक्षले तोकेको मिति",
        "(२ ) अनुसार आवश्यकत समय 7",
        "स्थानमा बस्नेछ",
        "ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको नेपाल केही"
      ],
      [
        "आयोगको   बैठक आयोगको   सचिवले बस्ने   मिति स्थान   तोकी",
        "८३ 7 समय",
        "बैठकमा छलफल हुने विषय सूची सहितको सूचना बैठक बस्ने समयभन्दा",
        "सधरणतय",
        "अठ्चालीस घण्टा अगावै सबै सदस्यले पाउने गरी पठाउनु पर्नेछ",
        "बमोजिम बैठकमा छलफल हुने विषय कुनै सदस्यले उपदफा (३ सूचीमा",
        "विषयको   अतिरिक्त कुनै विषयमा उल्लिखित चाहेमा त्यसरी",
        "अन्य गरउन छलफल",
        "छलफल गर्न चाहेको विषय र कारण सहितको सूचना बैठक बस्नुभन्दा कम्तीमा चौबीस",
        "घण्टा अगावै आयोगको सचिवलाई दिनु पर्नेछ त्यसरी सूचना प्राप्त हुनासाथ आयोगको",
        "सचिवले त्यसको जानकारी सबै सदस्यलाई दिनेछ र सो विषय आयोगको  कार्यसूचीमा",
        "परेको मानिनेछ",
        "भए तापनि आयोगको कुरा लेखिएको उपदफा ३ (५ ) जुनसुकै र (४ /",
        "म",
        "बैठकमा उपस्थित सबै सदस्यको सहमतिले विषय नपरेको विषयमा पनि छलफल सूचीमा",
        "निर्णय गर्न सकिनेछ",
        "(६ ) आयोगमा तत्काल पचास प्रतिशतभन्दा बढी सदस्य उपस्थित रहका",
        "कायम",
        "भएमा आयोगको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ",
        "आयोगको बैठकको अध्यक्षता अध्यक्षले गर्नेछ",
        "(७",
        "आयोगको निर्णय बहुमतद्वारा हुनेछ मत बराबर भएमा अध्यक्षले निर्णायक (८",
        "7",
        "दिनेछ",
        "मत",
        "आयोगको निर्णयको अभिलेख आयोगको सचिवले तयार   गरी (९",
        "अध्यक्ष तथ",
        "सदस्यको दस्तखत गराई राख्नेछ"
      ],
      [
        "नेपाल निजामती श्रेणीको सेवाको अधिकृतले राजपत्रांकित (१० )",
        "< प्रथम",
        "गर्नेछ त्यस्तो कर्मचारी नियुक्ति नभएसम्म आयोगको आयोगको सचिवको रुपमा",
        "कम",
        "गर्नेछ वरिष्ठतम् कर्मचारीले आयोगको सचिव भई काम",
        "८११ ) आयोगको बैठक सम्बन्धी अन्य कार्यविधि आयोगले निर्धारण गरे बमोजिम",
        "हुनेछ",
        "आयोगमा विचाराधीन कुनै विषयमा स्वार्थ बाझिएमा निर्णय प्रक्रियामा भाग लिन नहुन",
        "०४.",
        "आयोगको कुनै सदस्यको हित सरोकार निजको नजिकको नातेदार स्वार्थ रहेको",
        "व व",
        "प्रत्यक्ष प्रभावित हुने भएमा त्यस्तो सदस्यले आयोगलाई त्यस्तो कुराको पूर्व जानकारी दिई",
        "त्यस्तो विषयमा आयोगबाट गरिने निर्णय प्रक्रियामा भाग लिन सक्ने छैन",
        "सदस्यको कार्य विभाजन आयोगले तोके बमोजिम हुनेछ कार्य विभाजन",
        "९५ . अध्यक्ष र",
        "कार्यवाहक कुने रिक्त भ्ई काम   गर्न अध्यक्षको <>",
        "९ ६. कारणवश भएमा पद",
        "आफ्ने संविधानको बमोजिम कार्यसम्पदन ९६ पदको ०0० क थर उपधर 7=",
        "भएमा   विदेश सात   दिनभन्दा बढी समयसम्म   बिदामा गएकामा उन",
        "भ्रमणम व",
        "रहेकोमा आयोगको वरिष्ठतम् सदस्यले आयोगको कार्यवाहक अध्यक्ष भई काम गर्नेछ",
        "कुनै सदस्यको स्थान रिक्त रहेको कारणले मात्र आयोगको काम कारबाहीमा बाधा नपर्ने",
        "० ७",
        "काम कारबाहीमा बाधा पर्ने छैन | आयोगको",
        "\n",
        "परिच्छेद  ५",
        "विविध",
        "कर्मचारी सङ्गठनात्मक   संरचना आयोगको आयोगको सङ्गठनात्मक संरचना (१ ) १८.",
        "7 र",
        "स्वीकृत गरे बमोजिम हुनेछ कर्मचारीको दरबन्दी नेपाल सरकारले",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको"
      ],
      [
        "आवश्यक पर्ने कर्मचारी नेपाल सरकारले आयोगको कार्य सञ्चालनको लागि (२",
        "गराउनेछ",
        "उपलब्ध",
        "पदीय मर्यादा तथा आचरण पालना गर्न पर्ने (१ ) आयोगको अध्यक्ष तथा सदस्यले देहाय",
        "०९.",
        "बमोजिमको पदीय मर्यादाको पालना गर्नु पर्नेछ",
        "",
        "आदिवासी जनजाति समुदायको हक, हितको संरक्षण र सम्वर्द्धन गर्न तथा",
        "आदिवासी जनजाति समुदायको सशक्तीकरणको  लागि स्वतन्त्र, निष्पक्ष",
        "र",
        "इमान्दारीपूर्वक आफ्नोे पदीय दायित्व निर्वाह गर्नेे",
        "विभिन्न जातजाति, समुदाय सम्प्रदाय   बीचको खलल् पर्ने",
        "तथा ख सम्बन्धम",
        "कनै काम नगर्ने",
        "प्रचलित   सङ्घीय सदस्यले आयोगका ये ऐन  व",
        "कानून ८२ अध्यक्ष तथा",
        "बमोजिमको पदीय आचरणको पालना गर्नु पर्नेछ",
        "आयोगले आफ्नो कार्य सम्पादनको सिलसिलामा कुनै काम कारबाहीमा सहयोग गर्नपर्ने २०.",
        "पदाधिकारीको  सहयोग माग गरेमा त्यस्तो सहयोग उपलब्ध गराउनु त्यस्तो निकाय",
        "व",
        "निकाय वा पदाधिकारीको कर्तव्य हुनेछ",
        "कुनै निकाय कार्यान्वयनका लागि लेखी पदाधिकारीले आयोगलाई पठाउन सक्ने",
        "२९ व",
        "आयोगले   सहयोगको लागि त्यस्तो निकाय आवश्यक   सहयोग",
        "उपलब्ध नगरएम व",
        "अधिकारीको तालुक निकाय वा अधिकारी समक्ष लेखी पठाउन सक्नेछ",
        "वार्षिक   प्रतिवेदन कारबाहीको वार्षिक   प्रतिवेदन आयोगले आफूले गरेको (१ )",
        "२२ कम",
        "समक्ष पेश गर्नु पर्नेछ आर्थिक वर्ष समाप्त भएकोे मितिले तीन महिनाभित्र",
        "राष्ट्रपति",
        "बमोजिमको वार्षिक   प्रतिवेदनमा अन्य   विषयको अतिरिक्त (९ (२ )",
        "उपदफ",
        "देहायका विषय समेत समावेश गर्नु पर्नेछ",
        "",
        "आयोगको वार्षिक कार्यक्रमको कार्यान्वयनको विवरण तथा",
        "लगत"
      ],
      [
        "निकायलाई   दिएको कुने आयोगले नेपाल अन्य",
        "व सरकर",
        "सिफारिस तथा सुझावको विवरण",
        "बमोजिमको सिफारिस कार्यान्वयनको सुझाव",
        "(ख तथा खण्ड",
        "अवस्थ",
        "भौतिक आयोगको आर्थिक स्रेत त्यसको",
        "साधन तथ तथ",
        "उपयोगको अवस्था,",
        "आयोगले दायित्व   निर्वाहका बमोजिम यस   ऐन गर्नु  पर्ने",
        "पूरा",
        "सम्बन्धमा गरिएको अन्य काम कारबाहीको विवरण",
        "आयोगले नेपाल सरकारसंग सम्पर्क राख्दा * सङ्घीय मामिला नेपाल सरकारसंग सम्पर्क २३.",
        "2",
        "प्रशासन मन्त्रालय मार्फत राख्नु पर्नेछ",
        "तथ समन्य",
        "बमोजिम   आफूलाई अधिकारमध्ये आयोगले प्रत्यायाजन २४.",
        "आधकार एन प्रप्त यर",
        "आवश्यकता अनुसार कुनै अधिकार तोकिएको शर्तको अधीनमा रही प्रयोग र पालना गर्ने",
        "नेपाल निकाय वा स्थानीय सरकारको",
        "कुनै सरकार प्रदेश अध्यक्ष, सदस्य सरकार",
        "अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "#२५.",
        "नियतले   गरेको कामको आयोगले आयोगका  पदाधिकारी कर्मचारी",
        "बचाउ २६. व असल",
        "यो ऐन वायस ऐन अन्तर्गत बनेका नियमहरू बमोजिम पनि व्यक्तिले कुनै खटाएको <)",
        "नियतले   गरेको   कुनै निजहरूउपर   कुनै   कानूनी कारबाहीका",
        "असल सम्बन्धम कम",
        "कारबाही चलाइने छैन |",
        "नियम बनाउने अधिकार : ७१) यो ऐन कार्यान्वयन गर्न आयोगले आवश्यक नियम <)",
        "२७.",
        "सक्नेछ",
        "बनउन",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वार खारेज %"
      ],
      [
        "उपदफा (१) बमोजिम बनाउने नियममा नेपाल सरकारलाई आर्थिक भार",
        "(२ व",
        "दायित्व पर्ने विषय समावेश भएमा आयोगल] नेपाल सरकार अर्थ मन्त्रालयको सहमति <",
        "पर्नेछ लिनु",
        "(३ ) उपदफा ७१) बमोजिम आयोगले बनाएको नियम नेपाल राजपत्रमा प्रकाशन",
        "भएको मितिबाट प्रारम्भ हुनेछ",
        "निर्देशिका बनाउने अधिकार आयोगले सम्पादन गर्नु पर्ने काम सुचारू रूपले २८.",
        "सञ्चलन",
        "गराउनको लागि यो ऐन तथा यस ऐन अन्तर्गत बनेको नियमको अधीनमा रही गन",
        "व",
        "आवश्यक निर्देशिका बनाउन सक्नेछ",
        "\n",
        "आया",
        "\n",
        "कानून",
        "E"
      ],
      [
        "अनुसूची",
        "\n",
        "आयार",
        "\n",
        "कानून",
        "E",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा खारेज *"
      ]
    ],
    "summary": "The text discusses the recognition and rights of indigenous communities in Nepal under the Indigenous Peoples Commission Act of 2074. It emphasizes the protection and empowerment of indigenous groups, as well as the qualifications and responsibilities of commission members. The Act aims to uphold the cultural identity and rights of indigenous peoples, with provisions for the appointment and resignation of commission members. It also outlines the educational qualifications and ethical standards required for commission members."
  },
  {
    "title": "आदिवासीजनजाति उत्थान राष्ट्रिय प्रतिष्ठान ऐन, २०५८",
    "page_count": 13,
    "filename": "आदिवासीजनजाति_उत्थान_राष्ट्रिय_प्रतिष्ठान_ऐन,_२०५८.pdf",
    "ocr_time": "33.045000076293945 sec",
    "pages": [
      "National Foundation for Indigenous Tribal Development Act, 1958Llamahar and Promotion, 1958 10 25Amendment Act Amendment Act by some Nepalans to ensure uniformity in migration and publication dates, 1963 1963 7 17Consolidation and amendment of some Nepal Arithmetic Codes Act, 1966 1966 10 Amendment of some 3 Nepal Acts to adapt Nepal's Constitution, 182075 11 Act No.R3 of 1958] Legislative Cultural Proposal for the Establishment of the Indigenous Heritage Eradication National Foundation: Development of Social, Economic and National Development Participation of Indigenous Tribes in Nepal In the first year of the reign of Maharaja Raj Gyanendra Veer Vikram Shahdev, this Act was passed by the Parliament. -1The initial name of the tribe is tribal origin National abbreviation and origin: (The 9th Establishment Act, 2008 is in place) (2)This Act will be initiated immediately Definition: Subject or context does not mean otherwise in this Act The numbering system extracted by the Amendment Act of 1966 and the consolidation of some Nepal laws, which was enacted on January 15, 1965.",
      "Indigenous peoples refer to nations or communities established according to their mother tongue and traditional customs (a / different cultural identity, different social structures and written or unwritten schedules). The tribal indigenous peoples must be recognized as a national organization by the Council, as a body constituted by the Council, and (c) by the Executive Committee, as a body of the Council. constituted shall be remembered as specified in Articles 2 establishment, purpose, duties and responsibilities of the establishment, purpose, duties of the establishment, duties of the establishment, duties of the establishment, duties of the establishment and duties of the Establishment of the Establishment National Establishment Name(9) Establishment: 3. Establishment has been establishedThe central office of the Establishment will be located in the Kathmandu Valley(2) Establishment will replace its Office Required EstablishmentAny other possible establishment may be an indefinite institution: The establishment (9 ) will be a self-governing, mutually-affiliated institution (7 separate for its own establishment outside) (3) The establishment shall be able to arrange for the person to consume, dispose of, or otherwise acquire immovable property; There is also a possibility that the name Nalys might be used to refer to: The purpose of the Foundation:",
      "Implementation of the social, educational, economic and cultural (tribal-related) programmes of indigenous peoples7 and the comprehensive development of indigenous peoples, indigenous / tribal scripts, literature, Protecting and promoting culture, culture, culture, culture, culture, culture, culture, culture, culture, culture, culture, culture, culture. In order to maintain the integrity of the Sumatran children among tribal peoples, ethnic groups and communities, and to contribute to the social, economic, The work of the establishment to promote equality in the construction and development of the religious community shall be as follows: duties and powers: to achieve the objectives set out in paragraph 5 and shall be as follows: the work of the establishment, Duties Indigenous language, script, literature, history, art, culture, (Promotion of legislation, measures and procedures for the protection of the CIP and the implementation of the Soco are not necessary, Indigenous tribal languages studying and researching the scripts, literature, history, art, and traditional cultures and developing such languages, scripts, history, art, literature, culture and traditions History of Indigenous Tribes to protect or make available as intellectual property rights of Indigenous Tribes in accordance with the practices, rules, caps and specific information subject to the laws in force and publishing literature,",
      "Library and Museum of Indigenous Language, Culture, History, and Tradition Establishing schools to teach up to the mother tongue levelAboriginal language, culture, history, literature, (j)कल, traditional technology or research It is a collection of information about Indigenous tribes that can be studied or researched by scholars associated with the Foundation, with the approval of the Nepalese Government. Indigenous peoples, who are supporting and sharing social programmes and standards in order to specially finance the backward (J) groups, and to facilitate international relations with foreign institutions. providing advisory services, providing information in various tribal/tribal and mother tongues, arranging for broadcasting of harmonious programmes, addressing social and economic disparities and disparities between cultural tribal/tribal groups To do or do other necessary things relating to tribal (n) peoples in order to fulfil the purpose of establishment, taking into account and preparing the schedule of the affluent and indigenous tribes.",
      "Article 3Organization of work to be performed on behalf of the Foundation by the Administrative Council on the Board of Directors and the Executive Committee (1): the supreme body of the Foundation for performing the duties of the Board of Directors There will be a Council as follows:-Chairman(a)State Minister of Local Development (b)Co-Chairman(c)As per the list of persons who have made a significant contribution to the evolution and development of Indigenous tribes Among the three tribal tribes that have made sub-paragraph (2) recommendation to the constituted Recommendation Committee, he is nominated as Vice-Chairman from the Chairman of the Council. Seeing Member, National Member(s) Secretary, Ministry of Local Development Member Secretary, Ministry of Economy.I) Member Secretary, Ministry of Culture, Tourism and Civil Aviation (Joint Member, Sports Secretary, Education and Ministry Member, Indian In the recommendation of the tribal federation, one of the tribal organizations listed in the Schedule to be bound by the tribal federation shall be bound by the tribal organizations listed in the Schedule to be bound by the tribal organizations listed in the Schedule to be bound by the tribal organizations. Such consolidation and some Nepal Law Amendment Act of 1966 derived from the Census System when there are tribes",
      "Of the tribal women who have contributed to the evolution of the members of the tribal people, one person from the tribal peoples and nominated by the Co-Chairpersons-two from each province at the rate of two by the Government of Nepal Two members of the Executive Committee (N) of the Government of Bhutan, from among the traders, Nepalese industrialists and subscribers from the fourteen members of the Indian tribal community, have made a special contribution to the upliftment of the Indian tribal community. The person appointed by the Co-Chairman of the Council on the recommendation of the Vice-Chairman of the Council on behalf of one of the persons of the tribal peoples (c. (1) (c), (d), (e), (f), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), (g), Vice-Chairman, Members may be nominated once and foreign experts may be invited to participate as supervisors at meetings of the Indigenous Council if they see a need to do so. Decision: (1 Council meetings will be held at least twice a year by the Council Chairman, the date and time specified by the Chairman of the Council shall be fixed.)Language Equality Amendment by the Nepal Act No. extracted by the Nepal Act of 1963 amending some Nepal Acts to establish",
      "(2) The President of the Council shall preside over the meeting of the Council, and the Vice-President of the Council shall preside over the meeting of the Council, and the Vice-President of the Council shall preside over the meeting of the Council. If at least fifty per cent of the members are present (83 ) then the number for the meeting shall be considered to have reached the replenishment numberThe decision of the majority shall be considered to be the decision of the meeting of the Council at the meeting (if the person holding the chairmanship is equal to 4 / The decision of the meeting of the Council shall be confirmed by the member-secretary of the Council5 .The other rules of procedure of the Council shall be determined by the Council itself . The duties and powers of the Council: (1) The duties and powers to be performed and to be exercised by the Council shall be as follows: -to determine the policy of operational appropriations to be programmed from different establishments, to approve the annual and periodic plans of the establishment, to approve the annual budget of the approved establishment, (d) evaluate the operational equipment. Do other work as required by the regulations made by the authorized establishment. (c)Constitution of the Executive Committee: (1) Rules made under this Act and the Statute90. Under the ordinary daily directions of the establishment, there shall be one Executive Committee as per the Council's established procedures: Vice-President of the Council (a Special Study on Indigenous Tribes (b)",
      "or with at least one woman recommended by the three-member advisory committee of the Council of Indigenous Peoples who have researched the subject matter or made significant contributions to the indigenous / tribal rise On the recommendation of the co-chairman of one of the five councils, two members of the recommendation committee, including a woman from the chairman, will not be able to recommend the names of either of them At least (Member of the Council of Members at the level of an authorized Assistant Secretary, Secretary-Member-Secretary.The term of office of Members shall be as follows: (1) Section 1 of subsection 82 (b. The coming of the yearMeetings and decisions of the Committee: (1) The Chairman of the Committee The Chairman of the Committee will preside over the meeting of the Committee as required by the date, time and place of the meeting. ChairmanshipThe meeting will be chaired by a committee or foreign expert who will be able to invite the program and planning personnel of the indigenous3 / establishment according to the requirements of the committee or foreign expert duties: duties of02. Other duties will be as follows: - duties of additional committees, implementing or making decisions of duties council, i.e. annual preparing the programme, the periodic and budget of the planning establishment, to be presented to the Council,",
      "The report of the Board of Trustees, who manages and operates the funds of the Foundation, (c) audits the accounts of the Foundation in the Council of Trustees. (c) the terms and conditions of service of the Vice-President of the Council of the Council of the Directors-General of the Council of Directors-General, as specified in the terms and conditions of service of the Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of Directors-General of the Council of Directors-General of the Council of Directors-General of Directors-General of the Council of Directors-General of Directors-General of the Council of Directors-General of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors of Directors-General of Directors-General of the Council of the Council of Directors-General of the Council of Directors of Directors-General of the Council of the Council of Directors of Directors-General of Directors-General of Directors-General of the Council of the Council of Directors-General of Directors-General of the Council of Directors-General of the Council of Directors-General of the Council of Directors-General of Directors of the (2) The salary of the Deputy Speaker of the Council, and other terms of service as provided, shall be the terms of service of the Secretary, member of the Council Provisions relating to: (1) Member-94. of the Council, who shall be the executive officer in charge of his functions, shall remain under the general direction of the permanent chairman of the Secretariat establishment, and the salaries, facilities and Sub-Committee may constitute a Council or Committee: or a Working Party (9)95. Sub-Committee or Working Party may be constituted as required by sub-Committee or (2) constituted by (1) of the Working Party, As specified by the Sub-Committee on duties, powers, procedures and facilities, the Council shall be composed of:Article -4 Funds of the establishment Funds of the accounting and auditing establishment: (1) There shall be a separate fund of the establishment 9.6(1) According to the manner, according to the manner of the subsistence allowance (2), the sums shall be divided according to the manner:",
      "Amounts received from the Government of Nepal, (b) from foreign international organizations, (c) from governments and foreign international organizations, (d) from governments and individuals, (e) from grants, subsidies or other (c) the amount as specified in clause (2) (b) of sub-paragraph (2) (c) of sub-paragraph (2) (d) of sub-paragraph (2) All expenses incurred by the establishment under subsection (1) shall be borne by the Government of Nepal in advance. The funds will be disbursed in the bank (5) All amounts received to the Foundation will be denominated in the name of the Foundation Opening of accounts Total (6) The operation of the Foundation's funds accounts will be as specified by the Foundation in its income-expenditure accounts Prevailing Law Accounting and Audit: (107.to be kept as required (2) audit of the establishment will be done by the department of the Comptroller GeneralArticle 5No action of any kind shall be regarded as improper: If the vacancy of a member of a council or committee is unlawful even if the work is recorded, the action will not be deemed to have been taken for the same reason Has",
      "Delegates made by the Council under this Act or under this Act: Subsidiary (9)09. Under all or some of the powers conferred upon him by the Council under this Act or under the terms specified by the Regulatory Council, the Chairman of the Committee or the Committee of the Committee (2) any member of the Committee, the Deputy Secretary or any member of the Committee of Rights, or any of the powers conferred on him by this Act or by the rules made under this Act, may delegate such powers as may be exercised by the Deputy Secretary. (1 The establishment shall submit an annual report of its action to Nepalsarker within three months of the expiry date of each fiscal year 20 Additional (2) (9) to the report as may be done, other summary statements of the dogs, the financial position of the performance work carried out by the establishment of the establishment over the year, the statement of expenditures, the programmes completed, or Planning and so-called problems will have to be mentioned Costs and advances of the establishment 83 of the report as specified by the establishment (the 9th step will be mainly to publish the employee as specified by the establishment Appointment of Employees of the Foundation: (129.may be appointed) (2)Appointment of Employees of the Foundation Conditions of service shall be as provided by the Council and regulations Nepal Government may direct: Nepal The Government will be able to give the Foundation the 22. Required Instructions Nepal Government Information Contact: When the Foundation contacts the Nepal Government, it will have to keep the regulations and make regulations through the local 23. (1) In order to implement the objectives of this Act, the 24th Council may make the necessary rules",
      "This Act and under this Act, the Housing Council may make regulations concerning subsidies, which shall be applicable after the approval of the Government of Nepal: Terms and Conditions of Employment and ServiceEconomic Administration (Nepal can be revoked by the Nepal Government on the recommendation of the Council:25). Development Committee (Constitution) Revocation and Preservation: National Tribal Development constituted as per Order No. 1, 2005426 has been revoked and will be transferred to the Securities and Rights and Liabilities Foundation as per the entire operation of the Committee. The National (2) (1) Subcommittee constituted under the Order shall be deemed to have done so with the National Development Committee, leasing and contracting undertaking and the entire action taken by that Committee shall be deemed to have been deducted from the undertaking 9% GE Legislative Amendment Act, 1963 Words Translated: - Nepal Some Note: Nepal Government instead of Shri 5's Government'",
      "Kissan Kumal related to Section A of Schedule 2 Kushwadia 3.4 Kushunda 6. Gangai 5. Gurgaon 8. Cheung 7. Chhatyalchirothan Girel 10. Dolpo Zhangd 12. 0.9 Tangwe Tajpuri 14. 13.3 Gaulle Tharai 16. 15 .Tambopkegola Tharai 97.18.Thami 19.20 Tharu0 22.29.Danuwar Thudamdayi 24.23.The dynasty ofधानुक) 26.Dhimal25.Newar Hill 27.28.Bancaria Free 29.30.Baramo Twelve Gaule 31.32.Botebhulle Law 33.34.35. 36.Mahat & Marfali Tharai Miji 37.38.Meche (Vodo 39.40.Mugalieri 42.49.Yakhraja Koch) Raute 44.43.Larke Rashi 46.44.Limbu Lepcha48.47.Lhomi Singsawa Lhopa 49.50.Vasi Wawa 5 9.52.Sheerpa 54. Satar Santal 53. Siyar Sunawar 55. 5 6.57. 58. Hyu-Hilmo 60.59. Rantharu Added by information published in Nepal Gazette dated 02 05, 1977 13"
    ],
    "lines": [
      [
        "आदिवासी जनजाति उत्थान राष्ट्रिय प्रतिष्ठान ऐन, २०५८",
        "ललमहर र प्रकशन",
        "२०५८  १० | २५",
        "संशोधन गर्ने ऐन प्रमणीकरण र प्रकाशन मिति",
        "लैङ्गिक समानता कायम गर्न केही नेपाल",
        "ऐनलाई संशोधन गर्ने ऐन, २०६३ २०६३ | ७ | १७",
        "सुदृढीकरण तथा केही नेपाल",
        "गणतन्त्र २",
        "कानुन संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ७",
        "नेपालको संविधान अनुकूल बनाउन केही ३",
        "नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५",
        "२०७५ | ११| १९",
        "२०५८ सालको ऐन नं.",
        "र3]|",
        "आदिवासी नजाति उत्थान राष्ट्रिय प्रतिष्ठानको व्यवस्था गर्न बनेको ऐन",
        "सांस्कृतिक प्रस्तावनाः नेपालको विभिन्न आदिवासी जनजातिको सामाजिक, आर्थिक",
        "तथा",
        "उत्थान   एवं  राष्ट्रिय   विकासको सहभागिताको विकास लागि",
        "प्रवहम 7 समन मूल",
        "आदिवासी जनजाति गर्न   वाञ्छनीय राष्ट्रिय   प्रतिष्ठानको",
        "उत्थान स्थपन 7 सञ्चलन",
        "भएकोले,",
        "महारजाधिराज ज्ञानेन्द्र वीर विक्रम शहदेवको शासनकालको पहिलो वर्षमा",
        "+",
        "संसदले यो ऐन बनाएको छ",
        "परिच्छेद -१",
        "प्रारम्भिक",
        "ऐनको नाम  आदिवासी जनजाति उत्थान राष्ट्रिय संक्षिप्त नम र प्रारम्भः (९",
        "यर",
        "प्रतिष्ठान ऐन, २०५८ रहेको छ",
        "(२) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलगेमा यस ऐनमा ,-",
        "२",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "आदिवासी जनजाति  भन्नाले आफ्नो मातृभाषा र परम्परागत रीतिरिवाज, (क /",
        "छुट्टै सांस्कृतिक पहिचान, छुट्टै सामाजिक संरचना र लिखित वा अलिखित",
        "अनुसूची बमोजिमको जाति वा समुदाय सम्झनु पर्छ इतिहास",
        "भएको",
        "बमोजिम स्थापित आदिवासी जनजाति उत्थान भन्नाले दफा श्रतिष्ठान",
        "ख ३",
        "राष्ट्रिय प्रतिष्ठान सम्झनु पर्छ",
        "परिषद् भन्नाले दफा परिषद् बमोजिम गठित प्रतिष्ठानको",
        "(ग) सञ्चलक ७",
        "सम्झनु पर्छ",
        "कार्यकारिणी समिति  भन्नाले बमोजिम परिषद्को ।घ) गठित १०",
        "दफ",
        "समिति सम्झनु पर्छ",
        "तोकिएबमोजिम  तोकिएको  भन्नाले अन्तर्गत बनेको ऐन",
        "व यर",
        "O",
        "नियममा तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ",
        "3",
        "परिच्छेद  २",
        "प्रतिष्ठानको स्थापना, उद्देश्य काम, कर्तव्य र अधिकार",
        "आदिवासी जनजाति प्रतिष्ठानको उत्थान   राष्ट्रिय   प्रतिष्ठान नामको",
        "(९ ) स्थापनाः ३.",
        "प्रतिष्ठान स्थापना गरिएको छ",
        "एक",
        "प्रतिष्ठानको   केन्द्रीय कार्यालय काठमाडों उपत्यकाभित्र   रहनेछ (२ )",
        "प्रतिष्ठानले स्थानमा   आफ्नोे शखा  कार्यालय आवश्यकत स्थापन",
        "अनूसार अन्य",
        "सक्नेछ",
        "गन",
        "प्रतिष्ठान   अविच्छिन्न संस्था   हुनः प्रतिष्ठान (९ )",
        "स्वशासित उत्तराधकारवल",
        "सङ्गठित संस्था हुनेछ स्वशासित",
        "7",
        "कारबाहीको आफ्नो प्रतिष्ठानको लागि छुट्टे",
        "२ ) एउट छाप कम",
        "हुनेछ",
        "३ ) प्रतिष्ठानले व्यक्ति सरह अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न,",
        "चल",
        "बेचबिखन गर्न वा अन्य कुनै किसिमले व्यवस्था गर्न सक्नेछ",
        "आफ्नो प्रतिष्ठानले नालिस उजुर   गर्न र व्यक्ति",
        "४ / नमबाट सरह",
        "प्रतिष्ठान उपर पनि सोही नामबाट नालिस उजुर लाग्न सक्नेछ",
        "देहाय प्रतिष्ठानको उद्देश्यः प्रतिष्ठानको उद्देश्य बमोजिम हुनेछः",
        "+"
      ],
      [
        "आदिवासी जनजातिको सामाजिक, शैक्षिक, आर्थिक तथा सांस्कृतिक",
        "(क",
        "उत्थानसंग सम्बन्धित कार्यक्रम तर्जुमा कार्यान्वयन विकास",
        "7 र",
        "आदिवासी जनजातिको सर्वाङ्गीण विकास गर्ने,",
        "आदिवासी / जनजातिको लिपि, साहित्य , संस्कृति,",
        "ख भष, कल ,",
        "इतिहासको संरक्षण र प्रवर्धन गर्ने,",
        "विशिष्ट आदिवासी / जनजातिको प्रविधि सीप (ग",
        "परम्परगत 7",
        "जानकारीको व्यावसायिक संरक्षण प्रवर्धन गरी त्यसलाई",
        "<",
        "प्रयोगमा ल्याउन सहायता पुऱ्याउने,",
        "विभिन्न   आदिवासी जनजाती, जातजाति तथा   सम्प्रदायबीच सुमधुर",
        "घ",
        "मुलुकको   समष्टिगत कायम   गरी",
        "सम्बन्ध, सदभव र समञ्जस्य",
        "विकासको मूल प्रवाहमा आदिवासी जनजातिलाई सहभागी गराउने,",
        "सांस्कृतिक आदिवासी जनजातिको सामाजिक, आर्थिक, धार्मिक",
        "तथ",
        "समाजको   निर्माणमा र विकास गरी",
        "उत्थान समतामूलक मद्दत",
        "पुऱ्याउने",
        "प्रतिष्ठानको काम कर्तव्य र अधिकारः दफा ५ बमोजिमको उद्देश्य प्राप्तिका लागि",
        "र अधिकार देहाय बमोजिम हुनेछः प्रतिष्ठानको काम, कर्तव्य",
        "आदिवासी जनजातिको भाषा, लिपि, साहित्य, इतिहास, कला, संस्कृति, (क",
        "प्रविधिको प्रवर्धन सीप संरक्षणका लागि परम्परगत",
        "तथा तथा",
        "कार्यक्रम तर्जुमा   गर्ने र सोको कार्यान्वयन गन",
        "आवश्यक व",
        "गराउने,",
        "आदिवासी जनजातिको भाषा लिपि, साहित्य, इतिहास, कला, परम्परा",
        "ख",
        "संस्कृतिको अध्ययन तथा अनुसन्धान गर्ने र त्यस्तो भाषा, लिपि,",
        "र",
        "इतिहास, कला, साहित्य, संस्कृति र परम्परालाई विकास गर्ने,",
        "आदिवासी जनजातिले (ग)",
        "गद आएका परम्परगत अभ्यास र्ूपम",
        "प्रविधि, सीप तथा विशिष्ट जानकारीलाई प्रचलित कानुनको अधीनमा",
        "तोकिए   बमोजिम आदिवासी जनजातिको   बौद्धिक सम्बन्धित",
        "सम्पत्ति अधिकारको रूपमा संरक्षण गर्ने वा गराउने",
        "आदिवासी जनजातिको इतिहास तथा साहित्य प्रकाशन गर्ने,",
        "घ"
      ],
      [
        "लिई निकायहरूको सहयोग साहित्यसंग",
        "सम्बद्ध भष अन्य",
        "आदिवासी जनजातिको भाषाको शब्दकोष तयार   गर्ने",
        "प्रकाशन 7",
        "गराउने, व",
        "आदिवासी जनजातिको भाषा, संस्कृति, इतिहास, परम्परालाई परिचय",
        "च",
        "गराउने अभिलेखालय तथा संग्रहालय स्थापना गर्ने,",
        "प्राथमिक आदिवासी / जनजातिको कम्तीमा छ।",
        "मातृभाषा तहसम्म",
        "पढाउने गरी विद्यालय स्थापना गर्ने",
        "आदिवासी जनजातिको भाषा , संस्कृति, इतिहास,   साहित्य, (ज )",
        "कल ,",
        "परम्परागत  प्रविधिको वा अनुसन्धान गर्न चाहने विदेशी",
        "अध्ययन",
        "नेपाल सरकारको स्वीकृति लिई प्रतिष्ठानसंग विद्वानलाई",
        "सम्बद्ध",
        "भई अध्ययन वा अनुसन्धान गर्न दिने",
        "आदिवासी जनजाति   सम्बन्धी सूचनाको संकलन झ।",
        "र व्यवस्थपन",
        "आदिवासी जनजाति मध्येका   विपन्न पिछडिएका (ञ)",
        "< समूहका",
        "विशेष आर्थिक गर्न सामाजिक कार्यक्रमहरू",
        "तथ स्तर",
        "सञ्चालन गन व गरउन,",
        "भएका   विदेशी अन्तर्राष्ट्रिय   संस्थासंग",
        "उद्देश्य सम्बन्ध समन व",
        "कायम गरी सहयोग आदान प्रदान गर्ने,",
        "आदिवासी जनजाति सम्बन्धी परामर्श सेवा दिने,",
        "विविध आदिवासी / जनजातिको एवं",
        "मातृभाषामा सूचना, समचर",
        "कार्यक्रम प्रसारण गर्ने व्यवस्था मिलाउने,",
        "सांस्कृतिक आदिवासी / जनजातिबीच सामाजिक , आर्थिक रहेको",
        "7",
        "विभेद , भिन्नता बेमेललाई ध्यानमा   राख्दै र   विपन्न",
        "सम्पन्न र",
        "आदिवासी जनजातिको अनुसूची तयार पार्ने,",
        "प्रतिष्ठानको उद्देश्य पूरा गर्न आदिवासी जनजाति  सम्बन्धी (ण )",
        "अन्य",
        "आवश्यक कुराहरू गर्ने वा गराउने"
      ],
      [
        "परिच्छेद ३",
        "सञ्चालक परिषद तथा कार्यकारिणी समिति सम्बन्धी व्यवस्था",
        "परिषदको (१ ) प्रतिष्ठानका तर्फबाट सम्पादन   गर्नु पर्ने कार्य",
        "गठनः सञ्चालक 9",
        "देहाय बमोजिमको सम्पादन गर्नका लागि प्रतिष्ठानको सर्वोच्च अङ्गको रूपमा",
        "एक",
        "परिषद् रहनेछः-",
        "सञ्चलक",
        "प्रधानमन्त्री (क",
        "अध्यक्ष",
        "स्थानीय विकास मन्त्री राज्यमन्त्री (ख )",
        "सहअध्यक्ष",
        "आदिवासी जनजातिको उत्थान तथा विकासमा (ग)",
        "उल्लेखनीय योगदान पुऱ्याएका व्यक्तिहरू मध्येबाट",
        "बमोजिम गठित सिफारिस समितिले उपदफा (२",
        "सिफारिस गरेका तीनजना आदिवासी जनजातिमध्ये",
        "ज परिषद्का अध्यक्षबाट मनोनीत",
        "उपध्यक्ष",
        "।घ)",
        "(ङ )",
        "नेपाल (च) प्रतिष्ठानका उपकुलपति वा ४<.",
        "निजले तोकको सदस्य",
        "सदस्य",
        "योजना छ। आयोग सम्बन्धित विषय हेर्ने सदस्य, राष्ट्रिय",
        "सदस्य",
        "(ज) सचिव, स्थानीय विकास मन्त्रालय",
        "सदस्य",
        "सचिव, अर्थ मन्त्रालय ।झ)",
        "सदस्य",
        "सचिव, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय (ञ",
        "सदस्य",
        "खेलकूद सचिव, शिक्षा तथा",
        "मन्त्रलय सदस्य",
        "आदिवासी जनजाति महासंघमा आबद्ध भएका",
        "अनुसूचीमा उल्लिखित आदिवासी जनजातिका संघ",
        "संस्थाहरूमध्ये आदिवासी जनजाति महासंघको",
        "सिफारिसमा प्रत्येक आदिवासी जनजातिबाट एक एकजना",
        "गरी र आदिवासी जनजाति महासंघमा आबद्ध",
        "नभएका आदिवासी जनजातिहरू भएमा त्यस्ता",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "आदिवासी जनजातिहरूबाट एक एकजना पर्ने गरी",
        "सहअध्यक्षबाट मनोनीत व्यक्तिहरू",
        "सदस्य",
        "आदिवासी जनजातिको उत्थानमा योगदान",
        "दिएका आदिवासी जनजातिका महिलाहरूमध्ये",
        "-प्रत्येक प्रदेशबाट दुई दुईजनाको दरले",
        "नेपाल सरकारद्वारा मनोनीत चौधजना",
        "सदस्य",
        "आदिवासी जनजाति समुदायभित्रकै व्यापारी,",
        "नेपाल उद्योगपति र चन्दादातामध्येबाट",
        "सरकारबट",
        "मनोनीत दुईजना",
        "सदस्य",
        "कार्यकारिणी समितिका सदस्यहरू (ण )",
        "सदस्य",
        "आदिवासी जनजातिका उत्थानमा विशेष योगदान तत",
        "दिएका आदिवासी जनजातिका व्यक्तिहरूमध्ये",
        "परिषद्को उपाध्यक्षको सिफारिसमा परिषद्को",
        "सहअध्यक्षले मनोनीत गरेको व्यक्ति सदस्य-सचिव",
        "(ग। बमोजिम उपाध्यक्षको   मनोनयनका को (२ ) (१ )",
        "उपदफ खण्ड",
        "लागि सिफारिस गर्न परिषद्का सहअध्यक्षको संयोजकत्वमा आदिवासी जनजाति",
        "बठति\" परिषद्ले तोकेका एक एकजना व्यक्ति रहेको एक",
        "आदिवासी महासंघ",
        "र",
        "सिफारिस समिति रहनेछ",
        "को बमोजिम (१ ) (ग , ठ, ड , ढढ र।त ८३  उपदफ",
        "खण्ड",
        "चार वर्षको हुनेछ तथा सदस्य-सचिवको पदावधे मनोनीत",
        "उपध्यक्ष, सदस्य <",
        "एक पटक मनोनीत हुन सक्नेछन्",
        "नजहरू पुनः",
        "आवश्यक   देखेमा विदेशी   विशेषज्ञहरूलाई परिषद्ले स्वदेशी",
        "व",
        "परिषद्को बैठकमा पर्यवेक्षकको रूपमा भाग लिन आमन्त्रण गर्न सक्नेछ",
        "बैठक तथा निर्णयः (१ परिषद्को बैठक वर्षको कम्तीमा दुई",
        "परिषदको पटक",
        "बस्नेछ परिषद्को अध्यक्षले तोकेको मिति, समय",
        "र स्थनम",
        "\n",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
        "लैङ्गिक समानता कायम गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०६३ द्वारा झिकिएको"
      ],
      [
        "गर्नेछ (२ ) परिषद्को बैठकको अध्यक्षता परिषद्को अध्यक्षले निजको",
        "अनुपस्थितिमा   परिषद्को   सहअध्यक्षले निज",
        "रहेमा   परिषदको पनि अनुपस्थित र",
        "गर्नेछ उपाध्यक्षले परिषद्को बैठकको अध्यक्षता",
        "परिषद्का कुल सदस्यमध्ये कम्तीमा पचास प्रतिशत सदस्य उपस्थित ८३ )",
        "भएमा बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
        "बहुमतको निर्णय परिषद्को बैठकको निर्णय   मानिनेछ बैठकमा",
        "(४ /",
        "मत बराबर भएमा अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछ",
        "परिषद्को   बैठकको निर्णय परिषद्का   सदस्य-सचिवद्वारा प्रमाणित",
        "५ )",
        "गरिनेछ",
        "बैठक अन्य कार्यविधि परिषद् आफैले निर्धारण सम्बन्धी (६ ) परिषद्को",
        "^",
        "बमोजिम हुनेछ",
        "यस ऐन बमोजिम प्रतिष्ठानले परिषदको काम. कर्तव्य र अधिकारः (१ )",
        "सम्पादन",
        "गर्नेछ पर्ने काम र प्रयोग गर्ने अधिकार परिषद्ले",
        "सर्वसामान्यतामा   प्रतिकूल नपर्ने (२ ) (१ ) को असर",
        "उपदफा",
        "परिषद्को काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः -",
        "विभिन्न प्रतिष्ठानबाट कार्यक्रम हुने क",
        "सञ्चलन",
        "आयोजनाको नीति निर्धारण गर्ने,",
        "प्रतिष्ठानको वार्षिक एवं आवधिक योजना स्वीकृत गर्ने,",
        "स्वीकृत प्रतिष्ठानको वार्षिक बजेट गर्ने,",
        "ग )",
        "प्रतिष्ठानले कार्यक्रम गरेका ।घ)",
        "सञ्चलन तथ",
        "आयोजनाहरूको मूल्याङ्कन गर्ने,",
        "।पा",
        "स्वीकृत प्रतिष्ठानले बनाउने विनियमहरू गर्ने",
        "तोकिए बमोजिम अन्य काम गर्ने |",
        "च )",
        "कार्यकारिणी समितिको गठनः (१) यो ऐन वायस ऐन अन्तर्गत बनेका नियमहरू",
        "९०.",
        "प्रतिष्ठानको   दैनिक सामान्य   निर्देशनको अधीनमा परिषद्को रही कार्य",
        "तथा",
        "बमोजिमको एक कार्यकारिणी समिति रहने छः देहाय सञ्चालनका लागि",
        "परिषद्को उपाध्यक्ष (क",
        "अध्यक्ष",
        "आदिवासी जनजातिको विषयमा विशेष अध्ययन",
        "(ख"
      ],
      [
        "वा अनुसन्धान गरेका विषयविज्ञ वा आदिवासी /",
        "जनजातिको उत्थानमा उल्लेखनीय योगदान पुऱ्याएका",
        "आदिवासी जनजातिका व्यक्तिहरूमध्ये परिषद्द्वारा",
        "तीन सदस्यीय सिफारिस समितिले सिफारिस",
        "गरेको कम्तीमा एक महिला सहित पांचजनामध्ये",
        "परिषद्को सहअध्यक्षको सिफारिसमा अध्यक्षबाट",
        "मनोनीत एक महिला सहित दुईजना",
        "सदस्य",
        "सिफारिस समितिले आफूहरूमध्येबाट",
        "तर",
        "कसैको नाम सिफारिस गर्न पाउने छैन",
        "स्थानीय विकास मन्त्रालयले तोकेको सोही मन्त्रालयको कम्तीमा",
        "(ग",
        "अधिकृत सहसचिव स्तरको",
        "सदस्य",
        "परिषद्को सदस्य   सचिव सदस्य-सचिव ।घ",
        "सदस्यहरूको पदावधि चार बमोजिमका ।। ८२  उपदफा  १ को खण्ड (ख।",
        "वर्षको हुनेछ",
        "समितिको बैठक तथा निर्णयः (१ समितिको बैठक समितिको अध्यक्षले तोकेको",
        "०९.",
        "बस्नेछ मिति, समय",
        "र स्थानमा आवश्यकता अनुसार",
        "समितिको बैठकको अध्यक्षता समितिको अध्यक्षले गर्नेछ निजको (२",
        "र",
        "अनुपस्थितिमा उपस्थित मनोनीत सदस्यहरूमध्ये मनोनयनका हिसाबले वरिष्ठतम",
        "गर्नेछ सदस्यले बैठकको अध्यक्षता",
        "बैठकमा समितिको वा विदेशी विशेषज्ञ आवश्यकता अनुसार स्वदेशी",
        "३ /",
        "प्रतिष्ठानका कार्यक्रम तथा आयोजनासॅंग सम्बन्धित व्यक्तिलाई आमन्त्रण गर्न",
        "तथ",
        "सकिनेछ",
        "बैठक सम्बन्धी अन्य कार्यविधि तोकिए बमोजिम हुनेछ समितिको",
        "(४ /",
        "लेखिएका समितिको ऐनमा काम.  कर्तव्य अधिकारः कामको",
        "०२. अन्यत्र यर र",
        "र अधिकार देहायबमोजिम हुनेछः - अतिरिक्त समितिको काम, कर्तव्य",
        "परिषद्को निर्णय कार्यान्वयन गर्ने वा गराउने, क",
        "तथा   वार्षिक कार्यक्रम, आयोजना प्रतिष्ठानको   आवधिक र बजेट ख",
        "परिषद्मा पेश गर्ने, तयार गरी"
      ],
      [
        "प्रतिष्ठानको कोषको व्यवस्थापन तथा सञ्चालन गर्ने, (ग)",
        "परिषद्मा प्रतिष्ठानको लेखाको लेखापरीक्षण गराई सोको प्रतिवेदन ।घ",
        "पेश गर्ने",
        "परिषद्मा प्रतिष्ठानले   बनाउने विनियमहरूको   मसौदा तयार   गरी",
        "पेश गर्ने",
        "समयमा   दिएको प्रतिष्ठानको गर्न   परिषद्ले उद्देश्य च) पूरा",
        "समय",
        "निर्देशनको अधीनमा रही तोकिए   बमोजिम अन्य कार्य गर्ने",
        "वा",
        "गराउने",
        "परिषद्को परिषदको उपाध्यक्षको सेवाका शर्त सम्बन्धी व्यवस्थाः (१ )",
        "९३. उपाध्यक्ष",
        "प्रतिष्ठानमा पूर्णकालीन काम गर्ने प्रमुख कार्यकारी पदाधिकारी हुनेछ",
        "(२ ) परिषद्को उपाध्यक्षको पारिश्रमिक , तथा   सेवाका अन्य   शर्त सुविधा",
        "ऊ",
        "तोकिए बमोजिम हुनेछ",
        "परिषदको सदस्य सचिवको सेवाका शर्त सम्बन्धी व्यवस्थाः (१ परिषद्को सदस्य-",
        "९४.",
        "र निजले काम गर्ने कार्यकारी पदाधिकारी हुनेछ सचिव प्रतिष्ठानमा  पूर्णकालिन",
        "उपाध्यक्षको सामान्य निर्देशनमा रही गर्नेछ",
        "कम",
        "परिषद्को सदस्य-सचिवको पारिश्रमिक, सुविधा तथा   सेवाका (२ )",
        "अन्य",
        "शर्त तोकिए बमोजिम हुनेछ",
        "उपसमिति परिषद् वा समितिले गठन गर्न सक्नेः वा कार्यदल (९ )",
        "९५ . आवश्यकता",
        "अनुसार उपसमिति वा कार्यदल गठन गर्न सक्नेछ",
        "उपसमिति बमोजिम वा   कार्यदलको (१ ) गठित (२ )",
        "कम, उपदफ",
        "वा समितिले तोकिदिए बमोजिम कर्तव्य, अधिकार, कार्यविधि सुविधा   परिषद्",
        "तथा",
        "हुनेछ",
        "परिच्छेद -४",
        "प्रतिष्ठानको कोष लेखा तथा लेखापरीक्षण",
        "प्रतिष्ठानको कोषः (१ ) प्रतिष्ठानको एउटा छुट्टै कोष हुनेछ",
        "९ ६.",
        "(१ )   बमोजिमको बमोजिमका देहाय कोषम (२ )",
        "रकमहरू उपदफ",
        "रहनेछन्ः"
      ],
      [
        "नेपाल सरकारबाट प्राप्त रकम, (क",
        "कुनै  विदेशी अन्तर्राष्ट्रिय संघ संस्थाबाट (ख",
        "सरकार व प्रप्त",
        "ऋण रकम",
        "विदेशी अन्तर्राष्ट्रिय संस्था कुने (ग संघ",
        "सरकार व व",
        "व्यक्तिबाट प्राप्त हुने चन्दा, सहायता, अनुदान वा अन्य कुने",
        "रकम",
        "कुने व्यक्ति वा   संस्थाबाट ।घ स्वरूप चन्द , सहयत प्रप्त",
        "प्रप्त रकम,",
        "प्रतिष्ठानले सेवा उपलब्ध गराए बापत प्राप्त रकम,",
        "स्रोतबाट प्राप्त रकम कुनै च )",
        "अन्य",
        "प्रतिष्ठानले उपदफा (२ को खण्ड (ख। बमोजिमको रकम प्राप्त ८३",
        "पर्नेछ पर्दा नेपाल सरकारको स्वीकृति लिनु र खण्ड ।(ग। बमोजिमको रकम प्राप्त",
        "गर्दा नेपाल सरकारलाई पूर्व जानकारी गराउनु पर्नेछ",
        "(४ ) प्रतिष्ठानले गर्नु पर्ने सबै खर्चहरू उपदफा (१ बमोजिमको कोषबाट",
        "व्यहोरिनेछ",
        "बैङ्कमा (५ ) प्रतिष्ठानलाई प्राप्त हुने सबै रकम प्रतिष्ठानको नाममा कुनै",
        "गरिनेछ खाता खोली जम्मा",
        "(६) प्रतिष्ठानको कोषको खाता सञ्चालन तोकिए बमोजिम हुनेछ",
        "प्रतिष्ठानले आफ्नो आय-व्ययको लेखा प्रचलित कानुन लेखा र लेखापरीक्षणः (१",
        "०७.",
        "पर्नेछ बमोजिम राख्नु",
        "(२) प्रतिष्ठानको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ",
        "परिच्छेद ५",
        "विविध",
        "जुनसुकै कारबाही   अवेध नमानिनेः ऐनका",
        "दफाहरूम ०८. अन्य कुर यर काम",
        "लेखिएको भए तापनि परिषद् वा समितिका कुनै सदस्यको स्थान रिक्त भै",
        "कम",
        "कारबाही   अवैध रहेछ भने   सोही कारणले कारबाही   भएकोे मात्र त्यस्तो",
        "कम",
        "मानिने छैन | भएको"
      ],
      [
        "परिषद्ले  यो ऐन वा यस   ऐन अन्तर्गत बनेको प्रत्यायाजनः अधकार (९ )",
        "०९.",
        "बमोजिम   आफूलाई सबै वा केही नियमहरू प्राप्त   अधिकारमध्ये वा   विनियम",
        "अधिकार परिषद्ले तोकेको शर्तमा   समिति समितिको वा समितिको",
        "अध्यक्ष व",
        "सदस्य-सचिवले प्रयोग गर्न पाउने गरी प्रत्यायोजन गर्न सक्नेछ",
        "(२  समितिले यस ऐन वा यस ऐन अन्तर्गत बनेका नियमहरू बमोजिम",
        "आफूलाई प्राप्त अधिकारमध्ये सबै वा केही अधिकार समितिका कुनै सदस्य",
        "व",
        "सदस्य-सचिव वा कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "वार्षिक प्रतिवेदन दिनुपर्नेः (१ प्रतिष्ठानले प्रत्येक आर्थिक वर्ष",
        "२० भएका समाप्त",
        "मितिले तीन महिनाभित्र आफ्नो काम कारबाहीको वार्षिक प्रतिवेदन नेपाल",
        "सरकर",
        "समक्ष पेश गर्नेछ",
        "बमोजिमको   प्रतिवेदनमा अतिरिक्त (२ ) (९ )",
        "कुरको उपदफ अन्य",
        "संक्षिप्त   विवरण, प्रतिष्ठानको प्रतिष्ठानले वर्षभेत्र गरेका सम्पादन कामको",
        "एक",
        "वित्तीय स्थिति, खर्चको विवरण, सम्पन्न गरेका कार्यक्रम वा   आयोजना र सोको",
        "देखिएका समस्याहरू उल्लेख हुनु पर्नेछ लागत तथा प्रतिष्ठानको अगाडि",
        "अंशहरू   प्रतिष्ठानले बमोजिमको   प्रतिवेदनका ८३ ) (९",
        "उपदफा मुख्य",
        "पर्नेछ प्रकाशन गर्नु",
        "प्रतिष्ठानले तोकिए बमोजिमका कर्मचारीको प्रतिष्ठानका कर्मचारीको नियुक्तिः (१",
        "२९.",
        "नियुक्ति गर्न सक्नेछ",
        "(२  प्रतिष्ठानका कर्मचारीको नियुक्ति सेवाका शर्त परिषद्ले बनाएको",
        "र",
        "विनियममा व्यवस्था भए बमोजिम हुनेछ",
        "नेपाल  सरकारले निर्देशन दिन सक्नेः नेपाल सरकारले   प्रतिष्ठानलाई",
        "२२. आवश्यक",
        "निर्देशन दिन सक्नेछ",
        "नेपाल सरकारसूग सम्पर्कः प्रतिष्ठानले नेपाल सरकारसंग सम्पर्क राख्दा   स्थानीय २३.",
        "विकास मन्त्रालय मार्फत राख्नु पर्नेछ",
        "नियम तथा विनियम बनाउने अधिकारः (१ ) यस ऐनको उद्देश्य कार्यान्वयन गर्न",
        "२४.",
        "परिषद्ले आवश्यक नियमहरू बनाउन सक्नेछ"
      ],
      [
        "अन्तगत   बनेको   नियमहरूको ८२) यो ऐन र यस   ऐन अधीनमा रहा",
        "परिषद्ले देहायका विषयमा विनियमहरू बनाउन सक्नेछ विनियमहरू",
        "त्यस्त 7",
        "स्वीकृत नेपाल सरकारबाट भएपछि लागू हुनेछन्ः",
        "आन्तरिक कार्य सञ्चालन, क )",
        "कर्मचारीको नियुक्ति र सेवाका शर्त",
        "ख",
        "आर्थिक प्रशासन (ग",
        "अनुसूचीमा  हेरफेर नेपाल   सरकारले परिषद्को   सिफारिसमा नेपाल गर्न   सक्नेः",
        "२५ .",
        "अनुसूचीमा हेरफेर वा थपघट गर्न सक्नेछ राजपत्रमा सूचना प्रकाशन गरी",
        "राष्ट्रिय जनजाति विकास समिति  ( गठन) खारेजी र बचाउः (१ आदेश, २०५४",
        "२६.",
        "गठन आदेश बमोजिम गठित राष्ट्रिय जनजाति विकास खारेज गरिएको छ र सो",
        "अचल सम्पत्ति तथा हक र दायित्व प्रतिष्ठानमा सर्नेछ समितिको सम्पूर्ण चल",
        "बमोजिमको बमोजिम आदेश गठित राष्ट्रिय (२ ) (१ )",
        "उपदफ गठन",
        "जनजाति विकास समितिसंग भए गरेका ठेक्का, पट्टा तथा सम्झौता प्रतिष्ठानसंग भए",
        "गरेको मानिनेछ र सो समितिबाट भए गरेका सम्पूर्ण कारबाही प्रतिष्ठानबाट",
        "कम",
        "भए गरेको मानिनेछ",
        "%९ G",
        "E",
        "\n",
        "कानुन संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर भएका शब्दहरूः- नेपाल केही",
        "द्रष्व्यः",
        "श्री ५ को सरकार को सट्टा नेपाल सरकार'"
      ],
      [
        "अनुसूची",
        "दफा २ को खण्ड क संग सम्बन्धित",
        "किसान कुमाल २.",
        "कुशवाडिया",
        "३. ४ कुशुण्डा",
        "६. गनगाइ ५ . गुरुङ",
        "८. चेपङ ७. छन्त्याल",
        "छैरोतन जिरेल १०.",
        "डोल्पो झंगड १२. ० ९ .",
        "ताङवे ताजपुरिया १४. १३.",
        "तीन गाउंले थकाली १६. १५ .",
        "तमङ",
        "तोप्केगोला थकाली ९७. १८.",
        "थामी १९. २० थारु",
        "0 २२.",
        "२९. दनुवार थुदाम",
        "दराई २४. २३.",
        "धानुक   राजवंशी ) २६. धिमल",
        "२५ .",
        "नेवार पहारी २७. २८.",
        "बनकारिया फ्री २९. ३०.",
        "बरामो बाह्र गाउले ३१. ३२.",
        "बोटे",
        "भुजेल कानून ३३. ३४.",
        "३५ . ३६. मगर",
        "& मार्फाली थकाली मझी",
        "३७. ३८.",
        "मेचे (वोडो ३९. ४०.",
        "मुगाली",
        "रई ४२. ४९ . यक्ख",
        "राजवंशी  कोच ) राउटे ४४. ४३.",
        "लार्के राझी ४६. ४४ .",
        "लिम्बु लेप्चा",
        "४८. ४७.",
        "ल्होमी  शिङसावा  ल्होपा ४९. ५०.",
        "व्यसी वालुङ ५ ९. ५२.",
        "शेर्पा ५४. सतार    सन्थाल ५३.",
        "सियार सुनुवार ५५ . ५ ६.",
        "५७. ५८. हायु",
        "ह्योल्मो ६०.",
        "५९. रनथारु",
        "२०७७ ०२ ०५ गतेको नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा थप।",
        "१३"
      ]
    ],
    "summary": "The text discusses the establishment of the National Foundation for Indigenous Peoples in Nepal, as per the Indigenous Peoples Upliftment National Foundation Act, 2058. It also mentions the amendments made to ensure gender equality and the development of various indigenous communities. The Act aims to promote the cultural identity, social structure, and participation in national development of indigenous peoples. It establishes the central office in Kathmandu and allows for the establishment of branch offices as needed. The Foundation can acquire, manage, sell, or dispose of property and collect fees for its services."
  }
]