[
  {
    "title": "प्रादेशिक विकास योजनाहरु (कार्यान्वित गर्ने) ऐन, २०१३",
    "page_count": 3,
    "filename": "प्रादेशिक_विकास_योजनाहरु_(कार्यान्वित_गर्ने)_ऐन,_२०१३.pdf",
    "ocr_time": "6.442820072174072 sec",
    "pages": [
      "The National Development Plans (Implementation) Act 2013 published in the Niti Nepal Gazette 2013 7 15 2013 7 Nepal Law (Revision: Management / ~Ain, 2020 2020 11 16 and Publication Date Authentication and Certain Nepal Law Amendments 12.Regulation Act, 1966 1966 10 7,311,2013 Amendment No. 10 to the National Multilateral Implementation Scheme has made provision for multilateral development schemes to be implemented swiftly in the areas covered by the Act. According to the Maharaja of the Ministry, this is the official abbreviation and introduction of the Development Plans Act: The Act will be implemented immediately whether the Act was enacted on January 15, 1965, or the Nepal Law (Amendment and Reorganization Act, 2020 by the Nepal Law Reform Act, 1966) as a result of consolidation and some Nepal Law Amendment Act, 1966. Modified",
      "Development Area Information: The Nepal government will be able to declare the area published by the development information as a zone by preparing two multi-faceted plans for the development of specified areas. Following the release of the information on Development Zone 32, the Government of Nepal will be able to do as follows: The project implements the development path, the necessary bridges, the construction and other works under the authority of the Government of Nepal. In case of any need of land within the development area as referred to in the notice in the behalf of the Government, it is possible for the public to do so in the opinion of the Government of Nepal Land. According to the existing Act (No compensation will be paid to the landlord on the land that remains for a long period of time before the landlord is granted permission) and the Government of Nepal will not compensate the landlord on the land that remains for a long period of time before the landlord is granted permission In the case of a person who wishes to sell development land in Kune Nepal, the compensation which the Government has received for the land acquired in that area shall be subject to such rules as may be laid down by such person. The right of the Government of Nepal to make regulations for developing land that no one else can buy: (The purpose of the 1st Act is contrary to the generality of the right given by the Government of Nepal to make rules for this purpose. In effect subparagraph (1) (2), these rules may also be applied in matters of subsidiarity:",
      "Works are executed about which calendar and which process (a) (b) How the person who buys the developed land will enjoy the benefits (c) How the land law will deal with the conditions under which he or she enjoys the benefits (d) How the land law will deal with the conditions under which he or she enjoys the benefits (d) This Act will be enforced regardless of the law Nepal consolidation and some Nepal law amendment by the Nepal Law Amendment by the Census System Act, 1966 Note: Words: \"Government of Ms. 5 of Nepal Government\" or"
    ],
    "lines": [
      [
        "प्रादेशिक विकास योजनाहरू (कार्यान्वित गर्ने) ऐन २०१३",
        "सदर निति नेपल रजपत्रमा प्रकाशित निति लालमाहर",
        "२०१३ | ७ | १५ २०१३ | ७ | २७",
        "संशोधन गर्ने ऐन",
        "ललमहर प्रकाशन",
        "केही नेपाल कानुन ( संशोधन",
        "पुनः व्यवस्थापन / ~",
        "ऐन, २०२० २०२० |११ | १६",
        "र प्रकाशन मिति प्रमाणीकरण",
        "सुदृढीकरण तथा केही नेपाल कानुन संशोधन १२.",
        "गणतन्त्र",
        "गर्ने ऐन, २०६६ २०६६ | १० | ७",
        "311",
        "२०१३ सालको ऐन नं. १०",
        "\n",
        "योजना प्रादेशिक बहुमुखी कार्यान्वित गर्न बनेको ऐन",
        "क्षेत्रहरूमा बहुमुखी विकास योजनाहरू शीघ्रतापूर्वक कार्यान्वित रहुने व्यवस्था कुनै",
        "परेकोले   श्री ५ आर्थिक सवसाधारण जनताको हित",
        "आवश्यक कयम रख्न",
        "जारी   गरिबक्सेको यो   ऐन बनाई मन्त्रिमण्डलका महाराजाधिरजबाट अनुसार",
        "सल्लाह",
        "योजनाहरू विकास ऐनको शप्रादेशिक संक्षिप्त नाम र प्रारम्भः (१",
        "यस नम",
        "कार्यान्वित गर्ने। ऐन, २०१३ रहेको छ",
        "6'",
        "(२ ) यो ऐन तुरुन्त लागू हुनेछ",
        "\n",
        "या ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "केही नेपाल कानुन (संशोधन र पुनः व्यवस्थापन ऐन २०२० द्वारा संशोधित"
      ],
      [
        "विकास क्षेत्रको सूचनाः तोकिएको जुनसुकै इलाकाको विकासको लागि बहुमुखी",
        "२",
        "योजना तयार गरी नेपाल सरकारले प्रकाशित क्षेत्रलाई   विकास सूचनाद्वारा   सो",
        "क्षेत्र भनी घोषित गर्न सक्नेछ",
        "नेपाल सरकारको   अधिकारः अन्तर्गत विकास",
        "क्षत्र ३ २ सूचना सम्बन्धमा दफ",
        "प्रकाशित भएपछि नेपाल सरकारले देहायबमोजिम गर्न सक्नेछः",
        "तोकिएको अधिकृतहरूद्वारा निर्देश सर्भे गर्न",
        "क",
        "अधिकृतहरू विकास   क्षेत्रको जग्गा   जिमीनमाॅ प्रवेश",
        "जुनसुके",
        "पाउने",
        "योजना कार्यान्वित विकास बाटो, गर्न भएको",
        "ख  आवश्यक घाट,",
        "बनाउने र यस्तै अरू कामहरू गर्ने",
        "हरह",
        "%",
        "नेपाल सरकारको   अधिकारः अन्तर्गत ग्न",
        "(१ ) जमान २ प्राप्त दफ जफ",
        "विकास योजना कार्यान्वित गर्नको निमित्त सूचनामा   उल्लेख अनुसारको कुनै",
        "भए",
        "विकास क्षेत्र भित्रको जग्गा जमीन इत्यादिको छ भन्ने नेपाल कुनै आवश्यकता",
        "सरकारले   त्यस्तो नेपाल जमीन सरकारको   विचारमा लागेमा गर्न",
        "प्राप्त जनग",
        "सक्तछ",
        "तत्काल लागू भई रहेको ऐनबमोजिम बारे (२",
        "प्रप्त जनग यस्ता",
        "गरिनेछ जग्गा जनीन प्रप्त",
        "प्राप्त गर्नुभन्दा अघि दुरई वर्षसम्म पर्ति रहेको जग्गा जमीनका",
        "तर जन्गा",
        "हकमा ^ कुनै क्षतिपूर्ति दिइने छैन र नेपाल सरकारले विकसित क्षेत्रको   कुने",
        "नेपाल विकसित जमीन चाहेको बेच्न व्यक्तिबाट",
        "खण्डमा जगग जुन जुन",
        "सरकारले क्षतिपूर्ति वेगर त्यस   क्षेत्रमा जग्गा जिमीन प्राप्त गरेको थियोे, ती ती",
        "व्यक्तिले अन्तर्गत बनिने नियमहरूको अधीनमा   रही त्यस्तो विकसित",
        "दफ",
        "जग्गा जमीन किन्न नपाई अरूले किन्न पाउने छैन",
        "नियमहरू बनाउने नेपाल सरकारको अधिकारः (१ ऐनको उद्देश्य",
        "यस ौ",
        "गर्नका लागि नेपाल सरकारले नियमहरू बनाउन सक्नेछ",
        "ले दिएको अधिकारको सर्वसामान्यतामा प्रतिकूल प्रभाव उपदफा (१ (२",
        "नपारी सो नियमहरूले देहायका कुराहरूमा पनि व्यवस्था गर्न सक्नेछः-"
      ],
      [
        "कामहरू कार्यान्वित गरिन्छन् कुन काइदाले र कुन कार्यप्रणालीले (क )",
        "सो बारे |",
        "र किन्ने विकसित   जिमीन बेच्दा भोगाधिकार कस्तो हुने व्यक्ति (ख )",
        "दरसन्तानले निजको शर्तम",
        "कुन तथा सन्तन यस्ता जनग",
        "भोग गर्छन् सो बारे जमीनहरू",
        "ल",
        "प्रचलित ऐनसंग बाझिएमा गर्ने बारेः तत्कालिन लागू रहेको नेपाल कानूनसंग कुनै",
        "बाझिएता पनि ॅयो ऐन लागू हुनेछ",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६ द्वारा संशोधित",
        "गणतन्त्र",
        "केही नेपाल कानून संशोधन गर्ने एने २०६३",
        "द्रष्टव्यः द्वार रूपन्तर भएका शब्दहरूः",
        "नेपाल सरकार को शश्री ५ को सरकार\"",
        "सरकार वा"
      ]
    ],
    "summary": "The text discusses the Regional Development Plans (Implementation) Act 2013 published in the Nepal Gazette. The Act aims to implement multi-dimensional development plans in various regions promptly for the benefit of the general public, especially the economically disadvantaged. It empowers the government to create and implement development plans in different areas, ensuring land access and utilization for development purposes. The Act has been in effect since Jestha 15, 2065 BS and allows for amendments to be made as necessary."
  },
  {
    "title": "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् ऐन, २०४५",
    "page_count": 10,
    "filename": "प्राविधिक_शिक्षा_तथा_व्यावसायिक_तालीम_परिषद्_ऐन,_२०४५.pdf",
    "ocr_time": "24.407909393310547 sec",
    "pages": [
      "Technical Education and Vocational Training Council Act, 2005Validation and Publication Date, 2005 7 28Amendment Council Technical Education and Vocational Training. First Amendment Act, 2049-2050 2 27 Some Nepal Acts on Sports 02 Education and Amendment Act 1963 1963 9 14NConsolidation and Some Nepal Laws3 Republic Amendment Act 1966 1966 10 7\" is. Nepal's Constitution to be adapted by some Nepal Amendment Act, 2018 11 19th-century Act No. 20 Establishment of Technical Education and Vocational Training Council7Planned Basic Medium and High-Level Technology ProductionPower Proposal:Provisional Level The National Council for Technical Education and Vocational Training has been set up and negotiated by Shahdev to re-establish and re-certify the vocational system of education and training of SCs. This Act has been passed by Vireendra Vikram Vir Maherjadharz Sallah of Panchayath. This Act was enacted on 17th of January, 1963. The Act was enacted on 15th of January, 1965.",
      "Since the date of publication of Nepal information, the Government of Nepal will publish this Act in the Official Gazette. This Act shall have the following meaning: 2Theme or theme shall not have any other meaning in this Act. The Technical Training Council shall be remembered+2 Technical Education established by the Council as specified by the Council2.3 and the Technical Training Council shall be remembered as specified by the Council or as specified by the Council 2. The formation of Technical Education and Vocational Training Council shall be accompanied by the following:-Il2. 1. Education , Minister of Science and Technology or State Minister-Chairman2K.9 2 4Members National Planning Commission (See Peoplepower)2K.9.3MembersLeak Service Commission 2K.1.4MembersEducation, Ministry of Science and Technology I2K.1.5 Secretary, Deputy Secretary, Ministry of Industry, Trade and Supplies 12A.9.6Member Secretary, Ministry of Labour, Employment and Social Security I2A.1.7Member Secretary, Ministry of Culture, Tourism and Civil Aviation 12A.1.8-Member+2A. Vice-President Technical Education and Vocational Training Council 1.8A Members2.99 OC2005 Specified to commence on 12th February, 2005 (NRAP, 2005) 99 (9)Reduced by the first amendment amended by the first amendment, and by the Act amending some Nepal Acts to adapt Nepal's Constitution, and by the Act amending some laws amended by the Act of 1966 Addition by the Nepal Amendment Act of 1963 on some Nepal mathematics and sports Education and",
      "Chairman, Tribhuvan University Chairman, 2K.1.1.10, Nepal Federation of Industry and Commerce Chairman, 2K.9.9.9 Chairman of Technical Deans of Universities, 2K.9.9.12 Chairman nominated five members of Technical Education and of the persons nominated by the Chairman who made a special contribution to the Vocational Training2K.1.113and of the persons nominated by the Chairman who made a special contribution to the Vocational Training2K.1.114and of the persons nominated by the Chairman who made a special contribution to the Vocational Training2K.1.114and of the persons nominated by the Chairman who made a special contribution to the Vocational Training2K.1.114and of the persons nominated by the Chairman who made a special contribution to the Vocational Training2K.1.114and of the persons nominated by the Chairman who made a special contribution to the Vocational Training2K.1.113and of the persons nominated by the Chairman who made a special contribution to the Vocational Training2K.1.114and of the persons nominated by the Chairman who made a special contribution to the Vocational Training2K.1.114and of the persons nominated by the Chairman who made a special contribution to the Vocational Training2K.1.114and of the persons nominated by the Chairman, Nepal %. Science and Technology 2A.1.15Authorized Member2A.9 .15A.OC2A.1.15B.OC2A.1.15C.OCG2A.9 .15D.2A.1.15E. Nepal 72A.1.16Authorized Member of the Council by the Government -Nomination of Member of the Council of Secretaries The term of office of the members will be four years and after the expiration of the term of office the 2A.2Nices may be re-appointed.2A.3 Procedure for meetings of the Council will be as decided by the Council itself.43. Establishment of the Council: A few Nepal Amendment Acts, extracted by Education and Strengthening Act, 1963 and a few Nepal Amendment Acts, extracted by Law Amendment Act, 1966 A few Nepal Amendment Acts, extracted by Education and Strengthening Act, 1963 A few Nepal Amendment Acts, extracted by Law Amendment Act, 1966 Sports Education and First Amendment",
      "3. A technical standard for the establishment and certification of a cap and between the various bodies providing such training and for the regulation and maintenance of professional training. The 63.2 Technical Education and Vocational Training Council established by the Education and Vocational Training Council will be constituted by the assistance of the Minister of Education, Science and Technology or the State Secretary, Chairman of Nepal Person nominated by the Government3.2.2 Vice-ChairmanMember National Planning Commission (Seeing Human Resources3.2.3 Member Secretary Ministry of Education, Science and TechnologyI3.2.4 Member in the area of Vocational Education and Training 3.2.+ Two of the Special Contributions nominated by the Chairman-two institutions nominated by the Chairman in connection with Membership in Primary Education and Vocational Training 3.2.6. If the Nepal government sees the need, it may publish the information in the Nepal Gazette and make necessary additions or overhauls of the 3.3. seats as specified by the government from among the employees of the Association member Nepal Council If seen, any indigenous or foreign expert council may invite counsellors to participate as supervisors of the council in the 3.8 meetings of the council as the duties, duties and functions of the council and the chairman of the members of the council as specified The members nominated to the council will have four years in office, and after their term of office will be 3.6 years. After their term of office, they will be eligible for re-election. and amended by the Nepal Act, 2018 amending certain Nepal Acts to adapt the Constitution of Nepal",
      "+3.6A Conditions of the Vice-President of the Council are specified, the functions, duties, functions and other duties of the service shall be as follows.3.7 OC.Council shall be an organized body:Council established as required shall be a self-governing body The Council will have its own separate stamp4.2The Council will be able to sell and dispose of persons, moving, moving, moving, moving, moving, moving, moving, moving, moving, moving, moving. The council meetings and decisions of the council: + the date, time and place specified by the chairman of the council will be held. 5. Fifty per cent of the total number of members of the council of the council In the absence of the Chairman, the Vice-Chairman shall preside over the meeting of the Council. *5.37In the absence of both members, the meeting shall be presided over by the Chairman. The chairman of the council shall be elected from among the seven elected members. The chairman of the council shall be accredited by the majority of the members in the meeting. If the chairman of the council is elected, he shall give a majority of +.4 and a voting vote. 5. The rules of procedure for the meeting of the Council will be as decided by the Council itself+ Otherwise+ 5.A. Duties and powers of the Council: The duties and powers of the Council will be as provided by:- Some Nepal Acts on Sports Additional Education and Sports Amendments by the Nepal Amendment Act, 1963 Additional Education and Sports Amendments by the Nepal Amendment Act, 1963 Extracted from the Nepal Amendment Act, 1963",
      "5A.1 To provide guidance to the Technical Education and Vocational Training Council5A.2 To ensure effective implementation of the Council's policies. 5A.4 The annual budget of the Council and the programmes to be drawn up5A.5 The long-term plan for its implementation and the necessary and orderly arrangements to enable it to evaluate business and expansion which are not timely 5A.6 To constitute a sub-committee to make a team of meetings and to conduct research as required.5A.7 To give the necessary directions to any body or officer under the Council.5A.8 In the rules made under this Act, 6. duties and powers of the Council:to carry out technical training for the development of the profession;to teach and train various research according to the provisions of the Education in technical fields such as engineering and governmental and telecommunications, vocational training, teaching facilities and support Establish links with indigenous universities and technical institutions in terms of technical education of vocational training and emphasize quality education or training Policy-setting Vocational Technology Education 6.4 and Level-setting Vocational Training Programmes for Admission and Empowerment Vocational Technology Education Sector 6.5 and above Modified by revision",
      "The manpower at the level of the Sip Training level is the basic medium 6.6 and G-7manpower producing, establishing and operating multi-technical (political) colleges 6.7 organized and governmental organized Nepal The program is owned by the Government and is developed for the benefit of institutions. The program is set out in the following steps: 6.11 Training of various 6.12 Technical Schools in the area of coordination10 Operating Technical Trainers Training6.11 Arranging necessary arrangements for Operational Exercise Training Classification Testing and Certification of 6.13 CIP to provide training centers (lesson subject training packages) and teachers with the necessary arrangements to operate short-term rotation and workflows 6.14 Serving and Pre-Serviced, Technical and Vocational Training operated by Government and other Government Bodies 6.96 work to ensure consistency in the curriculum and to evaluate such standardized trainings at the national level and to produce technical manpower at both the medium and high levels of production standards 6.17 to implement the programme passed by the Assembly, 6.18 to mobilize nationally and internationally the support and assistance received, 6.19 to the Government of Nepal 6.20 The Nepalese Government has given prior approval for the provision of technical education and vocational training, and has entered into agreements or arrangements with indigenous, foreign international organizations.",
      "6.21 The annual budget, progress report, audit report and other reports of the Council shall be submitted to the Assembly for approval and shall perform the other functions necessary for the implementation of the objectives of the Prostitution Act. 6.22+ 6A. Students who have voluntarily passed the Certificate of Attachment from the Council after passing the entrance examination in an educational institution shall be issued a Certificate of Attachment which has been produced by the Council for at least two years by the University or Other academic institution's proficiency certificate will be obtainedCommittee Sub-Committee or Working Group may constitute: Working Groups may be constitutedBoard Committee Sub-Committee or Working Groups shall be duty-related and subordinate and as specified in the 7.2 ProcedureRight to raise financial resources: The Council shall carry out its work properly Nepal will be able to raise funds in any form for the amount required by receiving grants to take loans with the prior approval of the government for this purpose. The salary, terms and conditions of service and facilities of the employees of the Council shall be as specified in the provisions of the Council2 shall be the fund of the future: 00.10.1 shall be a separate fund of the Council, the amounts of contributions to this fund shall be Following are: Grants from Nepal Government, 10.9.9 from some international Nepal foreign institutions, 10.9.2 from the Government and some Nepal Amendment Act of 1963 on Education and Sports Amendments to some Nepal Acts were added by the Ordinance of 1962 and repealed by the Education and Education and Sports Act of 1963. Modified by first revision",
      "The amount to be earned from the fixed assets of the Council 909.3 Any other amount received by the Council 10.1.4 in Nepal National Bank or any Commercial Bank 10.2 All the amount of the Council will be transferred to the Council on behalf of the Council 10.3 Sub-paragraph 00.9 will be deducted from the funds according to the total expenses to be incurred10.4 the accounts of the Council will be operated according to the specified accounts of the Council and the audit of the Council:09. The accounts of the Council will be kept according to the procedure 11.1 the accounts of the Council will be kept by the Nepal Government The current structure will be 711.2 The audit of the Council will be carried out by the Department of the Auditor General.11.3 The Nepalese Government will have to enforce any enquiry or enquiry, including the Council's accounting documents and other cash receipts, if it so wishes. Delegation of powers: The Council may delegate all or some of the powers acquired by it under this Act to the Committee, Sub-Committee, Working Party of the Council as required. Nepal The Government of Nepal can give the necessary directions to the Council regarding the level-setting and certification of technical education3.तालीम and syllabuses. In order to meet the objectives of this Act, the Government of Nepal has the right to make regulations for: Power to make regulations: The Council will be able to make the necessary regulations under this Act and the rules made under this Act 96 for the operation of its functions, to adapt Nepal's Constitution, taken by the first amendment Amendment by the Act amending some Nepal Act, 2018",
      "Adopted and revised Regulations - will only apply after the Education, Science and Technology Ministry has been dissolved: 07.171 Technical and Vocational Education Committee (organization order was repealed in 1939 and according to this order All rights and liabilities of the constituted committee will be transferred to the council and the entire work of the committee will be deemed to have been done by the council under the Commercial 17.2 Technical Order, 2039 (Constitution). Added by some Nepal Amendment Act, 1963 The Nepal Act amending some of the laws on education and sports subsidies in 1963 changed the words to \"education and sports ministry\" instead of \"education and education\". and ministry instead of the words \"Basic and Medium Level\" *Basic Medium and High Level\""
    ],
    "lines": [
      [
        "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् ऐन, २०४५",
        "प्रमाणीकरण र प्रकाशन मिति",
        "२०४५ | ७  २८",
        "संशोधन गर्ने ऐन",
        "परिषद् प्राविधिक शिक्षा तथा व्यावसायिक तालीम",
        "।पहिलो संशोधन  ऐन २०४९",
        "२०५० | २ | २७",
        "खेलकुद सम्बन्धी केही नेपाल ऐन 0२ शिक्षा तथा",
        "संशोधन गर्ने ऐन २०६३ २०६३  ९  १४",
        "N",
        "सुदृढीकरण तथा केही नेपाल कानुन",
        "३ गणतन्त्र",
        "संशोधन गर्ने ऐन २०६६ २०६६ | १० | ७",
        "\"छ। नेपालको संविधान अनुकूल बनाउन केही नेपाल",
        "संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९",
        "सालको ऐन न. २० २०४५",
        "व्यवस्था गर्न बनेको ऐन प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषदको स्थापना",
        "7",
        "सुनियोजित आधारभूत मध्यमस्तरीय तथा उच्चस्तरीय प्रविधिक उत्पादन   गर्न",
        "जनशक्ति प्रस्तावनः",
        "प्राविधिक स्तर निर्धारण   एवं तालीमको तथा   सीपको शिक्षा व्यावसायिक व्यवस्था",
        "तथा र्ूपम",
        "प्रमाणीकरण गर्नको लागि प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद्को",
        "स्थापन र व्यवस्थ",
        "वाञ्छनीय भएकोले",
        "शाहदेवबाट   राष्ट्रिय   पञ्चायतको वीरेन्द्र विक्रम वीर महरजाधरज सल्लह",
        "7",
        "सम्मतिले यो ऐन बनाईवक्सेकोछ",
        "संक्षिप्त नम र प्रारम्भः",
        "तथा व्यावसायिक तालीम परिषद् ऐन, २०४५  नाम   शशप्राविधिक यस   ऐनको शेक्षा",
        "१.९",
        "रहेको छ |",
        "\n",
        "यो ऐन संवत् २०६३ साल साउन १७ गतेदेखि लागू भएकाे",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "नेपाल सूचना प्रकाशित गरी तोकेको मितिदेखि सरकारले नेपाल राजपत्रमा यो  ऐन",
        "०.२",
        "हुनेछ प्ररम्भ",
        "+",
        "परिभाषाः २",
        "विषय वा प्रसंगले अर्को अर्थ नलागेम यस ऐनमा ,- २.९",
        "बमोजिम *२.१.१ भन्नले गठित प्रविधिक २क.",
        "शेक्ष ८सभा  दफ तथ",
        "व्यावसायिक तालीम सभा सम्झनु पर्छ",
        "+२ परिषद्",
        "भन्नाले बमोजिम स्थापित प्राविधिक शिक्षा",
        "० .२ ३ तथा दफ",
        "व्यावसायिक तालीम परिषद् सम्झनु पर्छ",
        "तोकिएको  वा शतोकिएबमोजिम  भन्नाले यस ऐन अन्तर्गत बनेको नियम",
        "२.९.३",
        "विनियममा तोकिएको तोकिएबमोजिम सम्झनु पर्छ",
        "व व",
        "+२क. प्राविधिक शिक्षा तथा व्यावसायिक तालीम सभाको गठनः",
        "२क.१ प्राविधिक शिक्षा तथा व्यावसायिक तालीम सभाको गठन देहायबमोजिम हुनेछः-",
        "Il२क. १.१ शिक्षा , विज्ञान तथा प्रविधि मन्त्री वा राज्य मन्त्री",
        "- अध्यक्ष",
        "२क.९ २ ४",
        "सदस्य राष्ट्रिय योजना आयोग (जनशक्ति हेर्ने)",
        "२क.९.३ सदस्य",
        "सदस्य लेकसेवा आयोग २क.१.४",
        "सदस्य",
        "शिक्षा , विज्ञान तथा प्रविधि मन्त्रलय I२क.१.५ सचिव,",
        "सदस्य",
        "सचिव उद्योग बाणिज्य तथा आपूर्ति मन्त्रालय १२क.९.६",
        "सदस्य",
        "सचिव, श्रम रोजगार तथा सामाजिक सुरक्षा मन्त्रालय I२क.१.७",
        "सदस्य",
        "सचिव संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय १२क.१.८",
        "-सदस्य",
        "+२क. उपाध्यक्ष प्राविधिक शिक्षा तथा व्यावसायिक तालिम परिषद्",
        "१.८क सदस्य",
        "२क.९ ९ OC",
        "२०४५ फागुन १२ गते देखि प्रारम्भ हुने गरी तोकिएको (ने.रा.प.  २०४५ | ९९ | ९ )",
        "पहिले संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित",
        "सुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपाल",
        "गणतन्त्र",
        "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थप | शिक्षा तथा"
      ],
      [
        "शिक्षाध्यक्ष त्रिभुवन विश्वविद्यालय २क.१.१०",
        "सदस्य",
        "अध्यक्ष, नेपाल उद्योग वाणिज्य महासंघ २क.९.९ ९",
        "सदस्य",
        "विश्वविद्यालयहरूका प्राविधिक डीनहरूमध्येबाट",
        "२क.९.१२",
        "अध्यक्षले मनोनीत गरेका पांच",
        "जन सदस्य",
        "प्राविधिक शिक्षा तथा व्यावसायिक तालीममा विशेष योगदान",
        "२क.१.१३",
        "पुऱ्याएका व्यक्तिहरूमध्येबाट अध्यक्षले मनोनीत गरेका",
        "जन सदस्य",
        "औद्योगिक प्रतिष्ठानहरूका व्यक्तिहरूमध्ये अध्यक्षबाट मनोनीत",
        "२क.१.१४",
        "जन सदस्य",
        "प्रतिनिधि, नेपाल %. विज्ञान तथा प्रविधि २क.१.१५",
        "प्रतिष्ठान",
        "प्रज्ञ",
        "सदस्य",
        "२क.९ .१५क.",
        "OC",
        "२क.१.१५ ख.",
        "OC",
        "२क.१.१५ग.",
        "OC",
        "G",
        "२क.९ .१५घ.",
        "२क.१.१५ङ.",
        "नेपाल 7२क. १.१६ परिषद्का कर्मचारीहरू मध्येबाट सरकारले",
        "तोकेको व्यक्ति -सदस्य सचिव",
        "सभाका मनोनीत सदस्यहरूको पदावधि चार वर्षको हुनेछ र पदावधि समाप्त भएपछि",
        "२क.२",
        "निजहरू पुनः मनोनीत हुन सक्नेछन्",
        "२क.३ सभाको बैठक सम्बन्धी कार्यविधि सभा आफैले निर्धारण गरे बमोजिम हुनेछ",
        "४३. परिषदको स्थापनाः",
        "\n",
        "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा झिकिएको शिक्षा तथा",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र %",
        "सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित खेलकुद शिक्षा तथा",
        "पहिले संशोधनद्वारा संशोधित"
      ],
      [
        "व्यावसायिक  तालीमलाई   सुव्यवस्थित गर्न   एवं प्रविधिक शेक्षा",
        "र स्तरयुक्त तथा ३.",
        "त्यस्ता तालीम दिने विभिन्न निकायहरूका बीच तथा   सीपको कायम   गर्न",
        "समन्वय",
        "निर्धारण एवं प्रमाणीकरण गर्नको लागि एक प्राविधिक शिक्षा तथा व्यावसायिक",
        "सतर",
        "तालीम परिषद्को स्थापना गरिएको छ",
        "७३.२ प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद्को गठन देहाय बमोजिम हुनेछ",
        "Il३.२.९ शिक्षा, विज्ञान तथा प्रविधि मन्त्री वा राज्यमन्त्री",
        "अध्यक्ष",
        "नेपाल सरकारबाट मनोनीत व्यक्ति",
        "३.२.२ उपाध्यक्ष",
        "सदस्य राष्ट्रिय योजना आयोग (जनशक्ति हेर्ने",
        "३.२.३ सदस्य",
        "सचिव शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय",
        "I३.२.४ सदस्य",
        "प्राविधिक शिक्षा तथा व्यावसायिक तालीमको क्षेत्रमा ३.२.+",
        "विशेष योगदान पुऱ्याएका व्यक्तिहरूमध्येबाट अध्यक्षले",
        "मनोनीत गरेका दुईजना",
        "-सदस्य",
        "प्राविधिक शिक्षा तथा व्यावसायिक तालीमसंग सम्बन्धित ३.२.६",
        "विभिन्न अध्यक्षले   मनोनीत गरेका   दुईजना संस्थाबाट संघ",
        "सदस्य",
        "नेपाल परिषद्का कर्मचारीहरूमध्येबाट सरकारले तोकेको",
        "३.२.७",
        "सदस्य सचिव",
        "नेपाल सरकारले आवश्यक देखेमा नेपाल राजपत्रमा   सूचना परिषद्का प्रकाशन  गरी",
        "३.३.",
        "सदस्यहरूमा आवश्यक थपघट वा हेरफेर गर्न सक्नेछ",
        "आवश्यक   देखेमा कुनै   स्वदेशी वा विदेशी विशेषज्ञ परिषद्ले सल्लाहकारलाई",
        "३.8 व",
        "बैठकमा परिषद्को पर्यवेक्षकको रूपमा भाग लिन आमन्त्रण गर्न सक्नेछ",
        "अधिकार तोकिए   बमोजिम परिषद्का काम, कर्तव्य तथा   सदस्यहरूको",
        "अध्यक्ष ३.+ र",
        "हुनेछ",
        "परिषद्मा   मनोनीत   सदस्यहरूको चार   वर्षको   हुनेछ पदावधि पदावाधे",
        "३.६ र समप्त",
        "भएपछि निजहरू पुनः मनोनीत हुन सक्नेछन्",
        "\n",
        "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशेधित शिक्षा तथा",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित"
      ],
      [
        "+३.६क परिषद्का   उपाध्यक्षको शर्तहरू   तोकिए सेवाका काम, कर्तब्य,",
        "अधकार अन्य र",
        "बमोजिम हुनेछन्",
        "३.७ OC .",
        "परिषद् संगठित संस्था हुनेः",
        "अविछिन्न बमोजिम   स्थापित परिषद् एक   स्वशासित",
        "उत्तराधकारवला ३ ४.९ दफ र",
        "संगठित संस्था हुनेछ",
        "परिषद्को आफ्नो एउटा छुट्टै छाप हुनेछ",
        "४ .२",
        "सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन गर्न परिषद्ले व्यक्ति",
        "चल अचल ३ व सरह",
        "अन्य किसिमले बन्दोबस्त गर्न सक्नेछ",
        "सरह नालिस उजुर गर्न र परिषद् उपर पनि सोही नामबाट नालिस परिषद्ले व्यक्ति",
        "० .४",
        "X",
        "उजूर लाग्न सक्नेछ",
        "परिषद्को बैठक र निर्णयः",
        "+",
        "बैठक अध्यक्षले तोकेको मिति समय र स्थानमा बस्नेछ",
        "परिषद्को ५.",
        "बैठकको परिषद्को कुल सदस्य संख्याको पचास प्रतिशत सदस्यहरू उपस्थित भएमा",
        "+ .२",
        "लागि गणपूरक संख्या पुगेको मानिनेछ",
        "निजको अनुपस्थितिमा उपाध्यक्षले परिषद्को बैठकको गर्नेछ अध्यक्षता   अध्यक्षले *५.३",
        "7",
        "दुवैको   अनुपस्थितिमा बैठकमा उपस्थित   सदस्यहरूले",
        "अध्यक्ष उपाध्यक्ष 7",
        "आफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछ",
        "बैठकमा परिषद्को अध्यक्षले बहुमतको मान्य   हुनेछ",
        "राय भएमा बरबर + .४ र मत",
        "निर्णयात्मक मत दिनेछ",
        "परिषद्को निर्णय सदस्य सचिवद्वारा प्रमाणित गरिनेछ",
        "५.",
        "परिषद्को   बैठकसम्बन्धी कार्यविधि   परिषद् आफैले   निर्धारण बमोजिम गरे",
        "+ अन्य",
        "हुनेछ",
        "+५.क. सभाको काम कर्तव्य र अधिकारः सभाको काम कर्तव्य र अधिकार देहायबमोजिम हुनेछः-",
        "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थप शिक्षा तथा",
        "+",
        "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा झिकिएको शिक्षा तथा",
        "*",
        "पहिले संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "५क.१ प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद्लाई मार्गदर्शन दिने",
        "५क.२ परिषद्को नीति निर्धारण गर्ने त्यसको   प्रभावकारी   कार्यान्वयनको",
        "व्यवस्थ <",
        "गराउने।",
        "तालीमको   विकास ५क.३ प्राविधिक  शिक्षा एवं व्यावसायिक र विस्तार  समयानुकूल",
        "भए",
        "नभएको मूल्याङ्कन गर्ने गराउने",
        "स्वीकृत ५क.४ परिषद्को वार्षिक बजेट तथा कार्यक्रम गर्ने",
        "५क.५ दीर्घकालीन  योजना तयार गर्न लगाउने त्यसको कार्यान्वयनको",
        "लाग आवश्यक र",
        "व्यवस्था मिलउन लगाउने",
        "समिति   उपसमिति टोली गर्ने ५क.६ आवश्यकतानुसार",
        "अध्ययन अनुसन्धान गठन व",
        "गराउने ।",
        "५क.७ परिषद् अन्तर्गतका कुनै निकाय वा अधिकारीलाई आवश्यक निर्देशन दिने",
        "५क.८ यो ऐन वायस ऐन अन्तर्गत बनेको नियममा तोकिएका अन्य कामहरू गर्ने",
        "गरउने",
        "*६. परिषद्को काम कर्तव्य र अधिकारः",
        "तोकिए विकास तालीमको गर्नको प्रविधिक व्यावसायिक लागि",
        "शेिक्षा ६.० तथ",
        "बमोजिमका   विभिन्न अनुसन्धानको शिक्षण   प्रशिक्षण गर्ने त्यसको व्यवस्था",
        "<",
        "सञ्चालनको व्यवस्था मिलाउने",
        "निजी एवं गै़र   सरकारी हुने   प्राविधिक क्षेत्रमा शिक्षा एवं",
        "सञ्चलन स्थपन व",
        "सञ्चालनको स्वीकृति दिने तिनीहरूले पाउने व्यावसायिक तालीमको",
        "र अध्यपन व",
        "सुविधा र सहयोग सम्बन्धी व्यवस्था गर्ने",
        "तथा  व्यावसायिक तालीमको प्राविधिक   शिक्षा सम्बन्धमा   स्वदेशी विश्वविद्यालय व",
        "३",
        "शैक्षिक संस्थासंग सम्बन्ध कायम गर्ने र स्तरयुक्त शिक्षा वा तालीममा जोड दिने |",
        "नीति   निर्धारण तालीम   सम्बन्धी व्यावसायिक प्रविधिक गरी शिक्षा",
        "६.४ तथा सभम",
        "स्वीकृतिको लागि पेश गर्ने",
        "तथा   व्यावसायिक तालीम कार्यक्रमहरूको स्तर   निर्धारण प्रविधिक   शिक्षा क्षेत्र ६.५",
        "र",
        "\n",
        "पहिले संशोधनद्वारा संशोधित"
      ],
      [
        "सीप तालीम स्तरीय तहको जनशक्ति आधारभूत मध्यम ६.६ तथा गन 7",
        "सञ्चलन",
        "उत्पादन गर्ने",
        "बहु-प्राविधिक ( पोलिटेक्निक) शिक्षालय स्थापना एवं सञ्चालन गर्ने गराउने",
        "६.७",
        "रहेका   संगठित तथा   गै़र सरकारी   संगठित नेपाल   सरकारको   स्वामित्वमा संस्था",
        "८",
        "निमित्त विकासको दिइने व्यावसायिक सीप तालीमको संस्थाद्वार",
        "पठ्यक्रम 7",
        "पाठ्यपुस्तक निर्धारण समितिले निर्धारण गरे बमोजिम लागू गर्ने गराउने",
        "विभिन्न तालीम सम्बन्धी कार्यक्रमहरू बीच समन्वय कायम गर्ने गराउने",
        "१० प्राविधिक प्रशिक्षक सम्बन्धी तालीम सञ्चालन गर्ने गराउने",
        "६.११ एप्रेन्टिससिप तालीम सम्बन्धी आवश्यक व्यवस्था मिलाउने",
        "क्षेत्रभिेत्र   विभिन्न ६.१२ प्राविधिक   शिक्षालयको तालीम अल्पकालीन घुम्ती",
        "स्थानम व",
        "कार्यक्रम सञ्चालन गर्न प्रशिक्षण केन्द्रहरू पाठ्य विषय ट्रेनिङ्ग प्याकेज) तथा तालीम",
        "दिने शिक्षक सम्बन्धी आवश्यक व्यवस्था मिलाउने",
        "६.१३ सीपको वर्गीकरण परीक्षण तथा प्रमाणिकरण सम्बन्धी व्यवस्था गर्ने गराउने",
        "६.१४ सीप प्रमाणिका बनाउने र सीपको स्तर निर्धारण गर्ने",
        "६.१५ सरकारी तथा गै़र सरकारी निकायहरूले सञ्चालन गरी आएका सेवाकालीन तथा पूर्व",
        "सेवाकालीन, प्राविधिक तथा व्यावसायिक तालीम पाठ्यक्रममा सामञ्जस्य ल्याई त्यस्ता",
        "निर्धारण तालीमहरूको राष्ट्रिय स्तरमा मूल्याङ्कन गरी",
        "गन गन र सतर मन्यत प्रदन",
        "आधारभूत मध्यमस्तरीय तथा उच्चस्तरीय प्राविधिक जनशक्ति उत्पादन गर्न आवश्यक",
        "६.९६",
        "कार्य गर्ने गराउने",
        "६.१७ सभाले पारित गरेको कार्यक्रमको कार्यान्वयन गर्ने गराउने",
        "सुव्यवस्थित तथा  अन्तर्राष्ट्रिय क्षेत्रबाट सहयोग र प्राप्त सहयोगको ६.१८ राष्ट्रिय",
        "जुटाउने",
        "रूपले परिचालन गर्ने गराउने",
        "६.१९ नेपाल सरकारलाई प्राविधिक   शिक्षा तथा   व्यावसायिक तालीमका लगि",
        "आवश्यक",
        "परामर्श दिने",
        "६.२० नेपाल सरकारको पूर्व स्वीकृति लिई स्वदेशी, विदेशी अन्तर्राष्ट्रिय संघ संस्थासंग",
        "व",
        "सम्झौता वा करार गर्ने"
      ],
      [
        "६.२१ परिषद्को वार्षिक बजेट, प्रगति प्रतिवेदन, लेखापरीक्षण   प्रतिवेदन अन्य   प्रतिवेदन",
        "र",
        "स्वीकृत अनुमोदन जानकारीको लागि सभामा पेश",
        "व व",
        "यस ऐनको उद्देश्य कार्यान्वयनको लागि आवश्यक अन्य कार्यहरू गर्ने गराउने ६.२२",
        "+ ६क . शैक्षिक संस्थामा प्रवेशिका परीक्षा उतीर्ण परिषद्बाट  सम्बन्धन",
        "प्रमाणपत्रका   मन्यतः प्रप्त",
        "अध्ययन  गरेका विद्यार्थीलाई परिषद्द्वारा गरी कम्तीमा दुरई वर्ष गरिएको",
        "प्रमणपत्र प्रदन",
        "विश्वविद्यालय वा अन्य शैक्षिक संस्थाको प्रवीणता प्रमाणपत्र सरह हुनेछ",
        "समिति उपसमिति वा कार्य टोली गठन गर्न सक्नेः",
        "कारवाही आफ्नो गर्नको परिषद्ले रूपले ७.९ सुचारु",
        "कम सञ्चलन",
        "आवश्यकतानुसार विभिन्न समिति उप समिति वा कार्यटोलीहरू गठन गर्न सक्नेछ",
        "बैठक समिति उप समिति वा कार्यटोलीहरूको काम कर्तव्य सम्बन्धी",
        "र अधेकार तथा ७.२",
        "कार्यविधि तोकिए बमोजिम हुनेछ",
        "आर्थिक स्रोत जुटाउने अधिकारः परिषद्ले आफ्नो काम सुचारु रूपले सञ्चालन गर्नको लागि",
        "सरकारको पूर्व स्वीकृति लिई ऋण लिन अनुदान प्राप्त नेपाल आवश्यक पर्ने रकमको लागि",
        "कुनै किसिमबाट आर्थिक स्रोत जुटाउन सक्नेछ",
        "गन व अन्य",
        "८क",
        "(>",
        "४९. कर्मचारी सम्बन्धी व्यवस्थाः",
        "परिषद्ले आवश्यकतानुसार कर्मचारीहरूको नियुक्ति गर्न सक्नेछ",
        "",
        "परिषद्को कर्मचारीको पारिश्रमिक, सेवाको शर्त तथा सुविधा सम्बन्धी व्यवस्था तोकिएबमोजिम",
        "२",
        "हुनेछ",
        "पररिषदको कोषः ००.",
        "१०.१ परिषद्को एउटा छुट्टै कोष हुनेछ सो कोषमा देहायका रकमहरू रहेछन्ः",
        "नेपाल सरकारबाट प्राप्त अनुदान,",
        "१०.९.९",
        "कुनै  अन्तर्राष्ट्रिय नेपाल विदेशी   संस्थाबाट सरकार मार्फत",
        "१०.९.२ व प्रप्त",
        "रकम",
        "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थप शिक्षा तथा",
        "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२ द्वारा थप भई शिक्षा तथा शिक्षा तथा",
        "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा खारेज |",
        "पहिले संशोधनद्वारा संशोधित"
      ],
      [
        "परिषद्को चल अचल सम्पत्तिबाट आर्जन हुने रकम",
        "९०९.३",
        "परिषद्लाई प्राप्त अन्य कुनै रकम",
        "१०.१.४",
        "नाममा  नेपाल राष्ट्र बैंक वा कुनै वाणिज्य   बैंकमा १०.२ परिषद्को सबै रकम परिषद्को",
        "गरिनेछ",
        "जम्म",
        "१०.३ परिषद्को तर्फबाट गर्नु पर्ने सम्पूर्ण खर्चहरू बमोजिमको   कोषबाट उपदफा",
        "००.९",
        "व्यहोरिनेछ",
        "१०.४ परिषद्को खाता सञ्चालन तोकिए बमोजिम हुनेछ",
        "परिषद्को लेखा र लेखापरीक्षणः",
        "०९.",
        "तरिकाबमोजिम राखिनेछ ११.१ परिषद्को लेखा नेपाल सरकारको प्रचलित ढांचा",
        "7",
        "११.२ परिषद्को लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ",
        "११.३ नेपाल सरकारले चाहेमा परिषद्को हिसाव कितावसम्बन्धी कागजातहरू र अरू नगदी",
        "जिन्सीसमेत जुनसुकै बखत जांच्न वा जांच्न लगाउन सक्नेछ",
        "अधिकार प्रत्यायोजनः परिषद्ले यस ऐनबमोजिम आफूलाई प्राप्त अधिकारमध्ये सबै वा केही",
        "९२.",
        "कुनै अधिकृत अधिकार आवश्यकतानुसार परिषद्को समिति, उप-समिति, कार्यटोली",
        "व",
        "कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "नेपाल नेपाल सरकारले निर्देशन दिन सक्नेः तथा   व्यावसायिक सरकारले प्राविधिक   शिक्षा",
        "३.",
        "तालीम तथा सीपको स्तर निर्धारण एवं प्रमाणीकरण सम्बन्धमा परिषद्लाई आवश्यक निर्देशन",
        "दिन सक्नेछ",
        "Iशिक्ष , नेपाल सरकारसूंग सम्पर्कः परिषद्ले नेपाल सरकारसंग सम्पर्क विज्ञान",
        "०४. तथ रख्द",
        "प्रविधि मन्त्रालय मार्फत राख्नु पर्नेछ",
        "यस   ऐनको उद्देश्य  पूर्तिका नेपाल   सरकारले नियम अधिकारः लागि बनाउन",
        "१५ . आवश्यक",
        "नियमहरू बनाउन सक्नेछ",
        "विनियम बनाउने अधिकारः परिषद्ले आफ्नो कार्य सञ्चालनको लागि यो ऐन र यस ऐन",
        "९६",
        "अन्तर्गत बनेको नियमको अधीनमा रही आवश्यक विनियमहरू बनाउन सक्नेछ",
        "\n",
        "पहिलो संशोधनद्वारा झिकिएको",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित"
      ],
      [
        "स्वीकृत +्त्यसरी बनाइएका विनियमहरू -शिक्षा, विज्ञान",
        "प्रवधे मन्त्रलयबट तथ",
        "भएपछि मात्र लागू हुनेछन",
        "खारेजी र बचाउः",
        "०७.",
        "१७१ प्राविधिक तथा व्यावसायिक शिक्षा समिति (गठन आदेश २०३९ खारेज गरिएको छ",
        "र सो आदेशबमोजिम गठित समितिको सबै हक तथा दायित्व परिषद्मा सर्नेछ",
        "तथा   व्यावसायिक १७.२ प्राविधिक अन्तर्गत   भए समिति आदेश, २०३९ ( गठन ) शेक्षा",
        "गरेको सम्पूर्ण काम कारवाही परिषद्बाट भए गरेको मानिनेछ",
        "\n",
        "आया",
        "\n",
        "कानून",
        "g",
        "\n",
        "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३ द्वारा थप | शिक्षा तथा",
        "खेलकुद देहाय देहायका सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ ले शब्दहरुलाई शिक्षा तथा",
        "द्रष्ट्व्य",
        "बमोजिम रूपान्तरण गरेको छ",
        "खेलकुद खेलकुद मन्त्रालय\" भन्ने शब्दहरूको सट्टा शिक्षा तथा शिक्षा तथा",
        "मन्त्रालय",
        "आधारभूत तथा मध्यमस्तरीय\" भन्ने शब्दहरुको सट्टा * आधारभूत मध्यमस्तरीय तथा उच्चस्तरीय\""
      ]
    ],
    "summary": "The Legal Education and Vocational Training Council Act, 2045, regulates the establishment and functioning of the Council for legal education and vocational training in Nepal. The Act has been amended multiple times to align with the Constitution of Nepal and other laws related to education and sports. It aims to provide a framework for the development of technical and vocational education at the intermediate and higher levels. The Act came into effect in 2063 BS and has undergone amendments to strengthen legal education and vocational training in Nepal."
  },
  {
    "title": "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् नियमावली, २०५१",
    "page_count": 21,
    "filename": "प्राविधिक_शिक्षा_तथा_व्यावसायिक_तालीम_परिषद्_नियमावली,_२०५१.pdf",
    "ocr_time": "42.16514587402344 sec",
    "pages": [
      "Council Technical Education and Vocational Training Rules, 1951 Published in Nepal Gazette, 1951 2 30Constitutional Education and Vocational Training Council. First Amendment Regulations, 1960 1960 3 19Legal Education and Vocational Training Council Second Amendment)2 Regulations, 2070 2070 ` 10 20Legal Education and Vocational Training Council Third Amendment)3 Regulations, 795795 3 28Legal Education and Vocational Training Council. Fourth Amendment Regulation 6 23The Nepal Government has made rules on subsidies using the rights enshrined in Article 15 of the Legislative Education and Vocational Training Council Act, 2005 Paragraph 1 No. 1 of the preliminary rules is named \"Regulations on Vocational Education and Training\" with the following initials: (Congress Rules, 1951) This Rules will be introduced immediately (2) Definition: Subject or Context -2 in this Rules unless otherwise indicated",
      "\"Amendment\" means the Council of Technical Education and Vocational Training Amendment \"Amendment\" means the Council of Technical Education and Vocational Training Amendment \"Amendment\" means the Council of Technical Education and Vocational Training Amendment \"Amendment\" means the Council of Technical Education and Vocational Training Amendment \"Secretary-General\" means the Secretary-General of the Council (d) to remember the Assembly and the Sixth Committee\" means the National Committee constituted according to the Rules \"Examination8Examination Committee must be remembered\" means the Committee constituted according to the Rules \"Industrial\" means the 93Teachers' Training Committee must be remembered as an institution\" means an institution that has been approved by the Council in accordance with Rules 18 or 19 for technical and professional training operations. The functions of the Secretary duties and rights and terms of service Chairman Vice-Chairman Duties: the Chairman shall examine any matters relating to the Council and the functions of the Chairman. Provisions on the Committee of Recommendations for Employees: (1) Recommendation to the Assistant Secretary-General to appoint a Deputy Speaker of the Council or to appoint a Member Secretary-General to 3A. Nepal Committee Relations will continue:Member of the National Planning Commission (Teaching Viewer) (A/ChairmanAdditional by amendment)",
      "Secretary, Ministry of Education b) a member of the Government of Nepal who has retired from a special category of office and who is eligible under Rule 3B. of the Committee as specified by the Ministry of Education (The Vice-Chairman's relationship with the Committee as set out in (1) shall be reviewed before recommending to nominate three persons from among the (2) persons, including their academic qualifications and experience, to Nepal Sub-Regulation 83 of the first class of officials shall apply in respect of the appointment of three persons from among the employees who have worked for at least five years and who have obtained more than one mark in the schedule as Secretary-General. The procedures of the Committee as recommended by the Committee before the Government of Nepal shall be as provided for in the Committee's Rules of Procedure (Eligibility required: 81) of persons who have had experience in providing assistance. Vice-President <will be eligible to be vice-president of the Council: obtained from a teaching institution with at least a postgraduate degree (a) in the field of conducted, non-professional training, and at least a technical (b) in the field of teaching Forty years from the expiration of the age of sixty years, by the second amendment.",
      "(2) A person acting on the board of the institution shall not be appointed to the office of vice-president, whatever the provisions may be written; (1) the duties of the vice-president's vice-president and Assistance to the Council in determining the Council's policy (sect. 7 Technical education and training for the operation and development of vocational training and To arrange for research, to carry out the short-term and long-term plans and programmes of the Council (c) to implement them, or to perform other tasks delegated from the Council (d) as may be specified to him in the case (2). In the absence of the Vice-Chairman the office of vacant duties and functions shall be exercised and maintained by the Secretary-General for the use and exercise of duties and powers of the Deputy Chairman of the Council. The term of office of the Vice-Chairman will be four years (the salary facilities of the Vice-Chairman will be 3 / other 7 as specified by the Nepal Government) duties and powers of the Member Secretary: duties and powers of the Member Secretary Assistance to the Council in determining the policy of the Council (a Council and",
      "To prepare proposals to be submitted to the Assembly and the Council, to implement decisions taken by the Council, to prepare the annual programme and budget of the Council, and to approve them. (c) the progress of the internal appraisal system of the programme shall be made annually by the Council of Directors to keep the accounts of the financial transactions of the Council of Directors in order. 7. All kinds of leave of the employees of the Council which the Council may refuse to carry out in respect of the protection of property and the necessary affairs of the Council acting in accordance with these Rules Service, Conditions and Facilities of the Secretary of Members who are delegated and performed by the Executive Council and other Executing Members of the Executive Council who violate the Staff Regulations of the Executive Council and exercise supervisory and sub-departmental sanctions: (1) Member Secretary The full seven times of the council will be the lower chief administrative officer, the term of the member secretary will be four years (2",
      "Where, however, sub-rule (a) of sub-rule (2)(a) is ineffective in the member secretary, (2) he fails to fulfil his official duties or proves to have done any act contrary to the Council's interests and functionality, on the recommendation of the Council He may still be removed from the post of member secretary of the Nepal government, but he will not be denied the opportunity to present a defence before being removed. (3) If the member-secretary receives leave from the employee of the Council, the other member-secretary shall take the approval of the chairman when taking leave. If the Secretary is not in office, the officer in his Council will be automatically dismissed. If the Secretary is not in office for any reason, the office of the Secretary shall be suspended. (c) until such time as the member-secretary is appointed, or at the discretion of the member-secretary, as required by the Act or Rules of Procedure, the most senior employee of the Council shall act as member-secretary on behalf of the member-secretary and shall remain until the next day. Explanation of leave and the facility for oral information to the Chairman of the House of Representatives shall remain the salary of the Secretary of State as specified by the Nepalese Government by the Second Amendment to Section 3Cip Classification Test and Certification Addition by two revisions",
      "Setting up of a National Seismic Testing Committee: and at least one National Seismic Testing Committee is required under subsection 8.(9) for certification: Member Secretary, Council The Chairman of the Tribhuvan University Institute of Engineering, Mr. Dean or Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Education, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of Education, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute of Engineering, Mr. Dean of the Institute Recommendation is given to the Ministry of Home Affairs and Sanitation and the Ministry of Labour and Employment. Chairman, Manpower Development Committee (Manpower Development Committee) (Manpower Development Committee) (Manpower Development Committee) (Manpower Development Committee) (Manpower Development Committee) (Manpower Development Committee) Modified",
      "Members nominated by the Test Committee from among the institutions, professional associations of workers, organizations, two Members nominated by the Council from among the employers, or from among the non-governmental institutions, nominated by the Test Committee One of the Members nominated by the Test Committee from amongst the Members of the President and the persons directly involved in the industry, the Director, the CIP Testing Conference, the Secretary of the Council(s) Members, The term of office will be two years by regulation (None of the experts may, if necessary, invite the 83rd Test Committee or the Speaker to participate in the test meetings as the committee's supervisor. As the secretariat of the Test Committee, the working procedure for meetings of the Meeting of the Test Committee shall be as follows: (1) The meeting shall be held as required by the Test Committee; (2) The total number of members of the Test Committee shall be fifty per cent of the members present. The replenishment number for the test committee meeting will be considered to have reached",
      "The Chairman of the Test Committee will preside over the meeting of the Test Committee. The opinion will be accepted (if equal to 4, the person holding the vote may give a decisive vote)the decision of the examination committee shall be maintained by the member of the examination committee certified by the secretary (5)the examination of the meeting of the examination committee The powers of the examination committee shall be as determined by the committee itself procedure (6)The powers of the examination committee shall be as determined by the committee itself procedure (6)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee (8)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee (8)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee shall be as determined by the committee (10)The powers of the examination committee (8)The powers of the examination committee shall be as determined by the committee (8) In order to carry out the work related to manufacturing accuracy and certification, the plan and the necessary programmes at the national level shall be aligned with the implementation of the plan and the programme in the industrial area of the various businesses, services, occupations or Classification of cap's competences by cap (c) level and task analysis (such as specification) of cap's competences in relation to the consumption of cap's competences required for the maintenance of the service (d) conducting the skill level examination according to theगन and giving certificates to successful candidates",
      "(d) to submit an annual report to the Council for the determination of fees relating to the test of the pipe: (i) to classify the pipe in accordance with sub-rule (2) to the level of competence of the pipe and to the fourth floor of such level; The level of proficiency is set as semi-skilled, medium-skilled, or as a curse in degrees.A candidate in an examination to be taken for the following (2) class or level, who has obtained a certificate of a level of aid cap in relation to the subject matter. It may be: The third level (previously, Waso Sarah, the second level, previously, the second level, previously, the third level, previously, the third level, previously, the third level, previously, the third level, previously, the third level, previously, the third level, previously, the third level, previously, the fourth level, previously, the third level, previously, the fourth level, previously, the third level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, the fourth level, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously, previously The fourth layer in the arrangement.The first class of the Nepal government's official gazette (the fourth layer in the first class of the government's official gazette (the fourth layer in the first class of the government's official gazette (the first class of the government's official gazette)) In order to determine the level of cap's competence, operations 11. Operations related arrangements and other examinations to be conducted related to the \"The format of certificates to be given to less successful candidates will be as specified by the Council first amended by amendment first amended by additional amendment",
      "Sub-Committee of Technical Experts: (1) The Council may constitute a Sub-Committee of Technical Experts as required for conducting CIP testing12. or other work related to certification and related matters as per the National CIP Certificate. Technical sub-rule (2) (1) as required by the Expert Sub-Committee Organization, duties and powers and other procedures shall be as specified by the CouncilArticle 4Technical apprentices Talimattha Gair Government Industrial Formation of the Official 13.(1) Training Board of Trainees:These training programmes are required to be operated by the training development establishment of the programmes and to be upgraded in order to underpin them. The Coordinator will be accompanied by a moderate Chairman and members of the Council to assist an industrial apprentice: Formation of the Training Committee8(a/Chairman/Vice-Chairman/Secretary-Generalb Member Representative Local Development Ministryg Members Representative Department of Labour (d) Members Representative Department of Industry (e) Members Representative Institute of Engineering Studies (f) One of the members is nominated from the Chairman (g) Members of factories and industrial establishments Among the delegates, two were nominated by the Chairman as members of the Committee of Industrial and Labour Experts.",
      "The Government of Nepal has published in the Nepal Gazette information on the recommendation of the Council of Directors of Members, Technical Department, Secretary-General of the Council of Members nominated by the Chairman (for the necessary addition or overhaul of the members of the Board of Directors) The term of office of the Board of Trustees shall be two years. The meeting of the Board of Supervisors shall be invited to participate as an observer.The working procedures of the Board of Supervisors shall be as required: (114.Shall be attended by fifty per cent of the number of members of the Board of Supervisors82 / in the case of members The Chairman of the Board of Trustees shall hold the 83rd meeting of the Board of Trustees. In the absence of Mr. Runes, a member elected by the members of the Board of Trustees The chairmanship of the sitting will be in the chairmanship of the sitting. (4) The majority of the sitting committee will be subject to the opinion of the voters. < The voters will be able to cast a decisive vote. The committee itself shall act as otherwise determined by the rules of procedure of the Board of Supervisors",
      "The rest of the work of the Committee shall be as specified by the Council of Duties and Rights. liability of the operating manager as per the procedure of the apprentice, the Council of Certificates to be given to the apprentice before the apprentice has to be trained as otherwise dealt with Will beArticle 5XProvisional and Commercial Training: The institution is required to take approval with the Council and to do so in a private area. 17. Any person who wishes to operate shall be required to comply with the rules for approval After completion of the process, the Council, as specified by the Council of 20th May, will have to submit a request to the Approaching Documents Office of the Council of 17th May to grant provisional approval accompanied by the request as required: Rule 1<. Other The appropriate Council may grant temporary approval for two years for the purpose of inspection to allow the applicant to operate the institution in the light of the examination of the document: Temporary approval under Rule 18 If the approved institution has fulfilled all the conditions specified by the Council within two and a half decades, the Council may grant permanent approval to the institution to operate in accordance with Rule 17 Arrangements for the grant of consent: (The amount as set out in 1620. shall be deposited with the Council: 5 lakhs and 10 lakhs, respectively, for the assisting person to operate the junior technical or polytechnical training Rupiah, modified by the second revision for",
      "In addition to what has already been written, the other technical professional sections of Regulation (1) (a) of Regulation (2) (b) of Regulation (3) (c) of Regulation (4) (a) of Regulation (5) (b) of Regulation (6) (c) of Regulation (6) (a) of Regulation (6) (b) of Regulation (6) (c) of Regulation (6) (a) of Regulation (6) (b) of Regulation (6) (c) of Regulation (6) (a) of Regulation (6) (b) of Regulation (6) (c) of Regulation (6) (d) of Regulation (6) (a) of Regulation (6) (b) of Regulation (6) (c) of Regulation (6) (d) of Regulation (6) (a) of Regulation (6) (b) of Regulation (6) (c) of Regulation (6) (d) of Regulation (6) (a) of Regulation (6) (b) of Regulation (6) (c) of Regulation (6) (d) of Regulation (6) (c) of Regulation (6) (d) of Regulation (6) (d) of Regulation (6) (e) of Regulation (6) (f) of Regulation (6) (g) of Regulation (6) (e) of Regulation (6) (f) of Regulation (6) (g) of Regulation (6) (e) of Regulation (6) (f) of Regulation (6) (g) of Regulation (6) (e) of Regulation (6) (f) of Regulation (6) (g) of Regulation (6) (e) of Regulation (6) (f) of Regulation (6) (g) of Regulation (6) (e) of Regulation (6) (f) of Regulation (6) (g) of Regulation (6) (f) of Regulation (6) (g) of Regulation (6) (h) of Regulation (6) (f) of Regulation (6) (g) of Regulation (6) (h) of Regulation (6) (g) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (g) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (g) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) (h) of Regulation (6) of (6) (h) of Regulation (6) (h) of Regulation (6) (h) of (6) (h) of Regulation (6) (h) If the institution wishes to operate, half of the amount specified in this additional strike clause will have to be deposited each time. The institution which has not done so has delayed the amount of the claim which does not comply with the provisions of sub-rule (1) to be collected by the Council during the year. The amount of the claim which does not comply with the provisions of sub-rule (1) has been delayed by the institution which has not complied with the provisions of sub-rule (4) to be collected by the Council during the period of sub-rule (1). Requests for cancellation of the amount to be collected in the Council by 31st of September 15th, 2002, including the amount that would have to be collected in the amount of ten per cent of the total amount, should not be allowed to operate such institutional approval: If the Council is not able to operate the Council for the cancellation of the approval it has received, the Council shall, as required by the Regulation, make such a request as may be requested by the Office, including the inspection of the institution of the applicant As requested, he can cancel his approval. (2) As requested, he can cancel his approval. (3) As required by the Applicant's approval, he can cancel his approval. (4) As requested, he can cancel his approval. The Council may suspend or cancel the approval as approved by the Council as per rule 10: (1) Rule 1822. unless the Council amends any training conducted by such institution by that institution by the fourth amendment",
      "(a) Any institution may, pursuant to subsection (4) of Rule 20 Notification that the Council has cancelled the approval of such institution within thirty days of the expiry date of that period and that the approval of the institution has been cancelled shall be made public if the amount not collected in the Council within the period specified in this sub-rule to recruit new trainees for any training day if any institution does not operate the training according to Articles 6(81) and (1A) for the training or if the institution's approval is cancelled If the training of the unsuccessful students has not been completed, such baggage training will have to be completed by the same institution or at its own expense by another institution. If cancelled in 1983, the institution will not receive any refund of the amount of the deposit held in the council if the institution does not cancel the suspension of the acceptance of the left training of the trainees recruited by it and the acceptance of the whole institution Rules 21 or 22: The Board of Trustees may terminate or suspend an institution's approval, even if the approval has been suspended, provided that the Council gives such an institution a reasonable opportunity to present a clean-up. Confirmation suspended pursuant to Article 23.No training programme shall be completed if the approval and suspension of any apprentice recruited to such an institution is prolonged and the training programme is not completed unless such institution As amended by the second amendment, the amount of the student's left bail may be paid by the Council, including from the other institution, up to the amount of the school loan held by the institution in the Council.",
      "24. Arrangements: The institution will have to provide assistance for operation of any तालीम on nutritional regulations, courses and trainers:Development Library Amभास Physical Teaching, Field Studies, (A/D) for the course specified by the Physical Facilities Council as specified by the Council, the Council shall conduct the training or program on the basis of the curriculum specified by the Council, the Council shall review the number of qualifications of the apprentices. The Council shall operate: (1) the final examination of the training conducted by the institution; and (2) the entire expenditure relating to the conduct of the examination as may be provided for by the Council. The institution should have a representative on the Board of Directors: when the institution is on the Board of Directors, the Council will have to be constituted26. (a) the institution shall audit its annual income and expenditure from its 27th approved auditor throughout the year and send the report to the Council within three months of the expiry of the income and expenditure of the financial year; (b) the institution shall The Quarterly Progress Statement of the Programme must be sent to the Council where the Council can inspect any action taken by the institution: (928. The person will be duty of the institution to cooperate under Regulation (2) (9",
      "Accordingly, in the context of inspection, the person giving the directive will be able to give the necessary directions to the institution, which will be the duty of the institution concerned <the Council will not be responsible: Article 6 Establishment and operation of the Technical School: The Technical School Establishment and operation of the educational vocational curriculum required for 30.Pre-primary training in the school as provided for in the textbooks, educational materials, physical regulations, equipment inspectors and medical records (2) The Deputy Speaker shall delegate powers to himself in accordance with this Rules of Procedure: The Secretary-General may delegate to any employee of the Council some of his or her powers as required by this Rules of Procedure. Services, Conditions and Related Facilities As referred to in the Regulation will be repealed and saved by the Administrative Education and Vocational Training Council Rules, 2006 ( 133 has been entered)",
      "As per the Technical Education and Vocational Training Council Rules, 2006 (work actions which will be deemed to have been carried out in accordance with these Rules are not in conformity with the scope of the law) Note 1:- Some Nepal Law Amendment Act, 1963 Words translated by:\"Mr. 5's Government\"'s motto \"Nepal Government\"",
      "Bases to be taken when recommending the appointment of the Secretary-General in respect of the Schedule (sub-rule 3 of Rule 3A.) Academic qualifications and training allowance25 points 8Physical qualifications allowance 19 points (A/Class:S. Third Second First 7) Postgraduate + Advanced Educational PhD -53 QualificationsGraduate degreesA grade: 6A grade: 6A grade: 5A grade: 3A grade: 320A degreesExperience degreesA degree in the first gradeA degree each The work of the Council for the year will be given a 2.5-point score, which will be added by the second amendment to the Council's professional agenda of at least 20",
      "Thematics.s. Analysis of electrical condition, problems, weaknesses, problems, problems in current condition, problems in current condition, problems in current condition, problems in current condition, problems in current condition, problems in current condition, problems in current condition, problems in current condition, problems in current condition, problems in current condition, problems in current condition, problems in current condition, problems in current condition, problems in current condition, problems in current condition, problems in current condition. Recognition of areas to be addressed Action Plan Quality of service and effectiveness of service (b. acquisition and use of property (c) Governance of the Council.d) Strengthening of physical institutionsCourse of professional training and colors) Technical education development and expansion.) Other of the Council and related institutions' transparency and accountability issues reform@9 Nepal",
      "Presentation of the Agenda and Conversation Vote 35 Point ThemeAmount Tax:S.3 Knowledge of the Theme (Institutional 13 3 Corrections and Analysis Capabilities in Agenda Presentation2 7 Compatibility Activities, Language, self-confidence, personality presentation,7reasonable level of expression,7objectivity,35 Jammu and Kashmir Legislative Council of Notes will only be given grades for academic ability in subjects related to the service of the Council of Notes.9) If the grade is not opened, a second grade will be awarded (2) an additional academic qualification (3) the highest possible grade will be awarded for at least thirty working days in the Council's service related matters. Only points will be gradedIf the grade is not opened, the second grade will be graded (4"
    ],
    "lines": [
      [
        "परिषद् प्राविधिक शिक्षा तथा व्यावसायिक तालीम नियमावली, २०५१",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०५१| २ | ३०",
        "संशाधन",
        "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् । पहिलो संशोधन",
        "नियमावली, २०६० २०६० | ३ | १९",
        "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् दोस्रो संशोधन)",
        "२",
        "2",
        "नियमावली, २०७० २०७० ` १०  २०",
        "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् तेस्रो संशोधन)",
        "३",
        "नियमावली, २०७२ २०७२ | ३ | २८",
        "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् ।चौथो संशोधन",
        "नियमावली २०७५ २०७५ | ६| २३",
        "प्राविधिक   शिक्षा तथा व्यावसायिक तालीम परिषद् ऐन, २०४५ दफा १५ ले को",
        "दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ |",
        "परिच्छेद १",
        "नपा प्रारम्भिक",
        "यी नियमहरुको नाम \"प्राविधिक शिक्षा तथा व्यावसायिक तालीम संक्षिप नाम र प्ररम्भः (१",
        "परिषद् नियमावली, २०५१\" रहेको छ",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "(२ )",
        "परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा -",
        "२"
      ],
      [
        "ऐन\" भन्नाले प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् ऐन क )",
        "२०४५ सम्झनु पर्छ",
        "परिषद्का अध्यक्ष सम्झनु पर्छ \"अध्यक्ष\" भन्नाले सभा वा",
        "ख /",
        "उपाध्यक्ष\" भन्नाले परिषद्को उपाध्यक्ष सम्झनु पर्छ (ग)",
        "भन्नले \"सदस्य ्सचिव\" परिषद्को सदस्य ्सचिव (घ) सम्झनु सभा व",
        "पछ",
        "समिति\" भन्नाले   नियम बमोजिम गठित   राष्ट्रिय   सीप \"परीक्षण",
        "८",
        "परीक्षण समिति सम्झनु पर्छ",
        "समिति\" भन्नाले   नियम औद्योगिक बमोजिम च ) 'तलीम गठित",
        "९३",
        "प्रशिक्षार्थी तालीम समिति सम्झनु पर्छ",
        "संस्था\" भन्नाले प्राविधिक तथा व्यावसायिक सम्बन्धी तालीम सञ्चालन छ",
        "लागि नियम १८ वा १९ बमोजिम परिषद्वाट स्वीकृति गर्नको",
        "प्रप्त",
        "संस्था सम्झनु पर्छ",
        "परिच्छेद २",
        "सदस्य सचिवको काम कर्तव्य र अधिकार तथा सेवा शर्त",
        "अध्यक्ष उपध्यक्ष तथ",
        "र अधिकारः अध्यक्षले परिषद्संग सम्बन्धित जुनसुकै   विषय अध्यक्षको काम कर्तव्य",
        "व ३",
        "परिषद्का कुनै  पदाधिकारी कार्यको   निरीक्षण गर्न तथा  सो",
        "तथा   जा\"चबुझ सम्बन्धम व",
        "आवश्यक निर्देशन दिन सक्नेछ कर्मचारीलाई",
        "सिफारिस समिति सम्बन्धी व्यवस्थाः (१ परिषद्को उपाध्यक्ष मनोनयन गर्न वा सदस्य ्सचिव ठ३क.",
        "नेपाल तोक्ने गर्न   देहायको समक्ष   सिफारिस एक   सिफारिस समिति",
        "सम्बन्धम सरकर",
        "रहनेछः",
        "राष्ट्रिय योजना आयोगको सदस्य (शिक्षा हेर्ने (क / अध्यक्ष",
        "दोस्रो संशोधनद्वारा थप"
      ],
      [
        "सचिव शिक्षा मन्त्रालय ख ) सदस्य",
        "नेपाल सरकारको विशिष्ट श्रेणीको पदबाट ग",
        "अवकाश",
        "पाएका व्यक्तिहरुमध्येबाट शिक्षा मन्त्रालयले तोकेको",
        "सदस्य",
        "बमोजिमको समितिको नियम ३ख. बमोजिमको योग्यता पुगेका उपनियमम (१",
        "(२",
        "व्यक्तिहरु मध्येबाट निजको शैक्षिक योग्यता, अनुभव  समेतको मूल्याङ्कन गरी तीन जनाको",
        "नेपाल रुपमा   मनोनयन गर्ने समक्ष  सिफारिस   गर्नु उपाध्यक्षको",
        "सम्बन्धम सरकर",
        "पर्नेछ",
        "(१ ) बमोजिमको समितिले परिषद्को अधिकृत प्रथम   श्रेणीको उपनियम",
        "८३ पदम",
        "छनौट कम्तीमा पांच वर्ष काम गरेका कर्मचारीहरुमध्येबाट उल्लिखित",
        "अनुसूचीमा आधरम",
        "सबेभन्दा बढी अङ्क प्राप्त गर्ने तीन जनाको नाम सदस्य ्सचिवको रुपमा तोक्ने सम्बन्धमा",
        "पर्नेछ नेपाल सरकार समक्ष सिफारिस गर्नु",
        "बैठक बमोजिमको   समितिको सम्बन्धी   कार्यविधि सो   समिति उपनियम",
        "(९ ४",
        "आफैले गरे बमोजिम हुनेछ",
        "लागि  चाहिने  योग्यताः ८१ ) देहायको  योग्यता अनुभव   भएकोे व्यक्ते",
        "हुनुको ठ३ख. उपाध्यक्ष <",
        "परिषद्को उपाध्यक्ष हुन योग्य हुनेछः",
        "प्राप्त शिक्षण संस्थाबाट कम्तीमा स्नातकोत्तर उपाधि हासिल (क",
        "मन्यत",
        "गरेको,",
        "नपा",
        "तथा व्यावसायिक तालीमको क्षेत्रमा कम्तीमा प्रविधिक ख ) शेक्षा",
        "पन्ध्र",
        "काम गरेको",
        "उमेर पूरा भई साठी वर्ष उमेर ननाघेको चालीस वर्ष ग",
        "\n",
        "दोस्रो संशोधनद्वारा थप"
      ],
      [
        "जुनसुकै कुरा लेखिएको भए तापनि परिषद्वाट सम्बन्धन प्राप्त उपनियम (१ ) (२",
        "म",
        "संस्थाको सञ्चालक पदमा कार्यरत व्यक्ति उपाध्यक्षको पदमा मनोनयन हुन सक्ने छैन",
        "देहाय (१ ) उपाध्यक्षको उपाध्यक्षको काम कर्तव्य र अधकारः काम, कर्तव्य र अधेकार",
        "बमोजिम हुनेछः",
        "परिषद्को नीति निर्धारण गर्ने सम्बन्धमा परिषद्लाई  सहयोग (क",
        "सभ 7",
        "\n",
        "प्राविधिक शिक्षा तथा व्यावसायिक तालीमको सञ्चालन तथा विकासको",
        "लागि शिक्षण प्रशिक्षण तथा अनुसन्धानको व्यवस्था गर्ने, गराउने",
        "परिषद्को अल्पकालीन तथा दीर्घकालीन योजना तथा कार्यक्रमहरुको",
        "ग )",
        "समन्वय गर्ने गराउने",
        "सभा वा परिषद्वाट प्रत्यायोजित अन्य काम गर्ने, गराउने ।घ)",
        "अवस्थामा   निजलाई तोकिएको (२ ) उपाध्यक्षको अनुपस्थिति पद   रिक्त",
        "भएको व",
        "काम कर्तव्य र अधिकारको प्रयोग र पालना सदस्य ्सचिवले गर्नेछ",
        "उपाध्यक्ष   परिषद्को   वैतनिक अवैतनिक सेवा ,  शर्त",
        "उपाध्यक्षको सविधाः (१ ) + व तथा",
        "पदाधिकारी हुन सक्नेछ",
        "उपाध्यक्षको पदावधि चार वर्षको हुनेछ (२",
        "उपाध्यक्षको   पारिश्रमिक सुविधाहरु नेपाल सरकारले तोके   बमोजिम ३ /",
        "अन्य 7",
        "हुनेछ",
        "सदस्य सचिवको काम कर्तव्य र अधिकारः सदस्य ्सचिवको काम, कर्तव्य र अधिकार देहाय",
        "बमोजिम हुनेछः",
        "परिषद्को नीति निर्धारण गर्ने सम्बन्धमा परिषद्लाई  सहयोग (क",
        "सभा र"
      ],
      [
        "सभा र परिषद्मा पेश गर्नु पर्ने प्रस्तावहरु तयार गर्ने गराउने",
        "ख",
        "परिषद्वाट भएका निर्णयहरुको कार्यान्वयन गर्ने, गराउने ग )",
        "सभ र",
        "परिषद्को वार्षिक कार्यक्रम तथा बजेट तयार गर्न लगाई स्वीकृतिको",
        "।घ)",
        "सभा समक्ष पेश गर्ने",
        "परिषद्को वित्तीय कारोबारको लेखा ठीकसंग राख्न लगाउने ङ",
        "परिषद्को वार्षिक गराउने च ) कार्यक्रमको आन्तरिक मूल्यांकन",
        "तथा",
        "त्यसको प्रगति सभा समक्ष पेश",
        "परिषद्को आन्तरिक लेखा परीक्षण तथा अन्तिम लेखा परीक्षण गराउने छ",
        "वेरुजु परिषद्ले तोके खच समर्थन",
        "फछ्र्रयोट सम्बन्धम 7 तथ",
        "बमोजिम काम गर्ने",
        "परिषद्ले सम्पत्तिको संरक्षण तथा सम्बन्धमा आवश्यक कार्य",
        "सञ्चलन",
        "गराउने",
        "स्वीकृत परिषद्को कर्मचारीहरुको सबै किसिमका विदाहरु गर्ने",
        "झ",
        "गर्ने   परिषद्का कर्मचारी उल्लंघन प्रशिक्षक",
        "आचरण तथा उपर",
        "विभागीय कारबाही चलाउने",
        "A",
        "निर्देशित परिषद्वाट प्रत्यायोजित एवं गर्ने",
        "व सभ अन्य कम",
        "गरउने",
        "सदस्य सचिवको सेवा, शर्त तथा सुविधाः (१ ) सदस्य ्सचिव परिषद्को पूरा",
        "७ समय कम",
        "प्रमुख प्रशासकीय पदाधिकारी हुनेछ",
        "सदस्य सचिवको पदावधि चार वर्षको हुनेछ (२"
      ],
      [
        "लेखिएको   भएतापनि जुनसुके उपनियम ठ( २क ) सदस्य सचिवमा (२ )",
        "कुर म",
        "अभाव भएमा, निजको पदीय जिम्मेवारी पूरा नगरेमा वा निजले परिषद्को हित कार्यक्षमताको",
        "विपरीत कुनै कार्य गरेको प्रमाणित भएमा परिषद्को सिफारिसमा नेपाल सरकारको निजलाई",
        "जुनसुकै बखत सदस्य सचिवको पदबाट हटाउन सक्नेछ",
        "तर त्यसरी पदबाट हटाउनु अघि निजलाई सफाई पेश गर्ने मनासिव मौकाबाट वञ्चित",
        "गरिने छैन |",
        "(३ )  सदस्य-्सचिवले   परिषद्को कर्मचारीले पाए   सरहको   विदा",
        "लगयतक अन्य",
        "सदस्य सचिवले विदा बस्दा अध्यक्षको स्वीकृति लिनु पर्नेछ सुविधा समेत पाउनेछ",
        "तोकिएको ०(३क   सदस्य ्सचिवको कुनै   कारणले कर्मचारी सदस्य ्सचिव",
        "पदम",
        "पदमा नरहेमा निजको परिषद्मा रहेको पदाधिकारी स्वतः समाप्त हुनेछ",
        "सदस्य ्सचिव   कुनै   कारणले निजले नरहेमा सोे प्रचलित",
        "ठ ३ख पदम कानून",
        "बमोजिम अन्यथा व्यवस्था भएकोमा बाहेक सो पद अनुसारको सुधिवा पाउनेछ",
        "०(३ग ) ऐन वा नियमावली बमोजिम सदस्य-सचिव नतोकिएसम्म वा सदस्य ्सचिवको",
        "अनुपस्थितिमा परिषद्को सबैभन्दा वरिष्ठ कर्मचारीले निमित्त सदस्य ्सचिव भई कार्य गर्नेछ",
        "भैपरी आउने दिनसम्मको बस्नु   परेमा पर्व विदा",
        "विदा तथा < सत घर",
        "अध्यक्षलाई मौखिक जानकारी गराई बस्न सक्नेछ",
        "सुविधाहरु नेपाल सरकारले तोके बमोजिम सदस्य ्सचिवको पारिश्रमिक",
        "अन्य र",
        "हुनछ",
        "परिच्छेद ३",
        "सीपको वर्गीकरण परीक्षण तथा प्रमाणीकरण",
        "\n",
        "दोस्रो संशोधनद्वारा थप",
        "दोस्रो संशोधनद्वारा थप"
      ],
      [
        "सीपको   वर्गीकरण परीक्षण राष्ट्रिय सीप परीक्षण समितिको   गठनः तथा   प्रमाणीकरण ८. (९ )",
        "गर्नको लागि देहायको एक राष्ट्रिय सीप परीक्षण समिति",
        "सम्बन्धम आवश्यक कम 1ठन",
        "गरिएकोछः",
        "सदस्य सचिव, परिषद् क",
        "अध्यक्ष",
        "त्रिभुवन विश्वविद्यालय इन्जिनियरिड्ड अध्ययन",
        "संस्थानको डीन वा निजले तोकेको सो संस्थानको",
        "राजपत्राड्ढित प्रथम श्रेणी सरहको व्यक्ति",
        "सदस्य",
        "खेलकुद सह सचिव शिक्षा तथा",
        "(ग मन्त्रलय सदस्य",
        "सह सचिव परीक्षा तथा सिफारिस महाशाखा, ।घ",
        "लोक सेवा आयोग",
        "सदस्य",
        "महानिर्देशक सहरी विकास तथा भवन निर्माण",
        "विभाग",
        "सदस्य",
        "महानिर्देशक, श्रम तथा रोजगार प्रवद्र्धन विभाग",
        "सदस्य",
        "महानिर्देशक , घरेलुु तथा सान उद्योग विभाग छ।",
        "सदस्य",
        "घरेलुु (ज) तथा सान उद्योग महसंघ",
        "अध्यक्ष, सदस्य",
        "अध्यक्ष जनशक्ति विकास समिति उद्योग वाणिज्य झ)",
        "नपाल",
        "महासंघ सदस्य",
        "अध्यक्ष निर्माण व्यावसायी महासंघ नेपाल (ञ)",
        "सदस्य",
        "निजीस्तरमा व्यावसायिक तालीम प्रदान गर्ने ट",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "संस्थाहरुमध्येबाट परीक्षण समितिद्वारा मनोनीत",
        "सदस्य एकजन",
        "श्रमिकहरुको व्यावसायिक संघ, संगठनहरु",
        "ठ",
        "मध्येबाट परिषद्द्वारा मनोनीत दुईजना",
        "सदस्य",
        "रोजगारदाता वा गैरसरकारी संस्थाहरुमध्येबाट",
        "परीक्षण समितिद्वारा मनोनीत एकजना",
        "सदस्य",
        "उद्योगपति तथा उद्योग व्यावसायसंग प्रत्यक्ष",
        "सरोकार भएका व्यक्तिहरुमध्येबाट परीक्षण",
        "समितिद्वारा मनोनीत एकजना",
        "सदस्य",
        "निर्देशक, सीप परीक्षण महाशाखा, परिषद्",
        "(ण ) सदस्य ्सचिव",
        "बमोजिम मनोनीत सदस्यहरुको पदावधि दुई वर्षको हुनेछ उपनियम (२",
        "0",
        "आवश्यक देखेमा कुनै विशेषज्ञ ८३  परीक्षण समितिले वा सल्लहकारलाई परीक्षण",
        "बैठकमा समितिको पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछ",
        "परिषद्को सीप परीक्षण महाशाखाले परीक्षण समितिको सचिवालयका",
        "रुपम",
        "गर्नेछ",
        "कम",
        "बैठक परीक्षण समितिको बैठक सम्बन्धी कार्यविधिः (१ परीक्षण समितिको",
        "आवश्यकतानुसार",
        "बस्नेछ",
        "८२ ) परीक्षण समितिको कुल सदस्य   संख्याको सदस्यहरु उपस्थित पचास   प्रतिशत",
        "भएमा परीक्षण समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ"
      ],
      [
        "गर्नेछ परीक्षण समितिको बैठकको अध्यक्षता परीक्षण समितिको अध्यक्षले",
        "३ ) <",
        "बैठकमा निजको   अनुपस्थितिमा उपस्थित   सदस्यहरुले आपूm मध्येबाट छानेको सदस्यले",
        "गर्नेछ बैठकको अध्यक्षता",
        "बैठकमा परीक्षण समितिको",
        "बहुमतको   राय मान्य हुनेछ (४ बराबर भएमा र",
        "मत",
        "अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछ",
        "परीक्षण   समितिको निर्णय परीक्षण समितिको सदस्य ्सचिवले   प्रमाणित",
        "(५ )",
        "राख्नेछ",
        "परीक्षण   समितिको बैठक   सम्बन्धी परीक्षण समिति आफैले कार्यविधि (६ )",
        "अन्य",
        "निर्धारण गरे बमोजिम हुनेछ",
        "परीक्षण  समितिको अधिकारः परीक्षण समितिको काम, कर्तव्य काम, कर्तव्य",
        "१०. अधकार र",
        "देहाय बमोजिम हुनेछः",
        "वर्गीकरण   गर्न प्रमाणिका सीपको परीक्षण (क / बनउन",
        "दक्षता तथा र",
        "प्रमाणीकरण सम्बन्धी कार्य गर्न राष्ट्रियस्तरमा योजना   तथा",
        "आवश्यक",
        "कार्यक्रम तर्जुमा गरी सो योजना तथा कार्यक्रमलाई कार्यान्वयन गर्ने",
        "गरउने",
        "औद्योगिक क्षेत्रमा विभिन्न व्यवसाय, सेवा, पेशा वा सेवाको गर्हस्थ",
        "व",
        "लागि चाहिने सीपको दक्षताको खपतको सम्बन्धमा",
        "आवश्यक मग र",
        "अनुसन्धान गर्ने, गराउने",
        "वर्गीकृत नपाल स्तर वर्गीकरण गर्ने सीपको दक्षताको",
        "सीप (ग) स्तर  अनुरुप र",
        "कार्य  विश्लेषण (जव   स्पेसिफिकेशन) सहित   राष्ट्रिय   सीप",
        "आवश्यक",
        "प्रमाणिकाको मस्यौंदा तर्जुमा गर्ने",
        "वर्गीकृत भए   नभएको सीपको परीक्षण",
        "।घ) गन अनुसार दक्षता स्तर",
        "परीक्षा सञ्चालन गर्ने र सफल परीक्षार्थीलाई प्रमाणपत्र दिने"
      ],
      [
        "सीप परीक्षण सम्बन्धी शुल्क निर्धारण गर्ने >(घ१ )",
        "परिषद् समक्ष वार्षिक प्रतिवेदन पेश गर्ने",
        "ङ /",
        "उम्मेदवार हन पाउनेः (१) सीपलाई उपनियम  २) बमोजिम २१०कःसीपको दक्षताको स्तर",
        "र चार",
        "तहमा वर्गीकरण गरी त्यस्तो तहको दक्षताको स्तर अर्ध   दक्ष, मध्यम दक्ष, दक्ष",
        "क्रमशः र",
        "दक्षको रुपमा कायम गरिएकोछ",
        "उच्च",
        "सम्बन्धित   विषयमा देहायको सीपको तहको प्रमाणपत्र लिएको व्यक्ति निम्न (२ )",
        "श्रेणी वा तहको लागि लिइने परीक्षामा उम्मेदवार हुन पाउनेछः",
        "उम्मेदवार हन पाउने श्रेणी वा तह सीपको तह",
        "नेपाल सरकारको राजपत्रअनड्ढित तृतीय श्रेणी",
        "वा तह व्यवस्था भएकोमा तेस्रो तह (प्रा. , वासो सरह प्र.",
        "नेपाल सरकारको राजपत्रअनड्ढित द्वितीय श्रेणी",
        "वा तह व्यवस्था भएकोमा चौथो तह ।प्रा. ,",
        "।प्र. वसा सरह",
        "नेपाल सरकारको राजपत्रअनड्ढित प्रथम श्रेणी (प्रा.",
        "भएकोमा पा\"चौ तह (प्रा. , वासो सरह",
        "व तह व्यवस्थ",
        "नेपाल सरकारको राजपत्राड्ढित तृतीय श्रेणी (प्रा.)",
        "पlल वा तह व्यवस्था भएकोमा छैटौ तह शप्रा. ,",
        "वासो सरह",
        "सीप स्तर निर्धारण सम्बन्धी व्यवस्थाः सीपको दक्षताको स्तर निर्धारण गर्नको लागि सञ्चालन ११.",
        "कारबाही सम्बन्धी व्यवस्था एवं र तत् सम्बन्धी गरिने परीक्षा",
        "आवश्यक अन्य कम सफल",
        "परीक्षार्थीहरुलाई प्रदान गरिने प्रमाणपत्रको ढा\"चा परिषद्ले तोके बमोजिम हुनेछ",
        "\n",
        "पहिले संशोधनद्वारा थप",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "प्राविधिक विशेषज्ञ   उपसमितिः (१ ) राष्ट्रिय सीप प्रमाणिका बमोजिम सीप परीक्षण",
        "१२. वा तथ",
        "प्रमाणिकरण एवं तत् सम्बन्धी अन्य कार्य गर्न परिषद्ले आवश्यकता अनुसार प्राविधिक",
        "व",
        "विशेषज्ञ उपसमिति गठन गर्न सक्नेछ",
        "वा विशेषज्ञ उपसमितिको बमोजिमको   प्राविधिक उपनियम (२ (१ )",
        "गठन, काम",
        "कर्तव्य र अधिकार तथा अन्य कार्यविधि परिषद्ले तोके बमोजिम हुनेछ",
        "परिच्छेद ४",
        "औद्योगिक प्रशिक्षार्थी तालीम",
        "तथा गै़र सरकारी औद्योगिक ओद्योगिक प्रशिक्षार्थी तालीम समितिको",
        "सरकारी १३. (१ ) गठनः",
        "कार्यक्रमहरुको तालीम अभिवृद्धि प्रतिष्ठानद्वारा सीप सञ्चालन   हुने एवं लाग आधारभूत",
        "तयार गर्न त्यस्ता तालीम कार्यक्रमहरुको स्तरीकरण गर्न पठ्यक्रम आवश्यक समन्वय",
        "र",
        "एक   औद्योगिक   प्रशिक्षार्थी देहायका गर्न   परिषद्ले",
        "भएको कयम अध्यक्ष तथा सदस्यहरु",
        "गर्नेछः तालीम समिति गठन",
        "८",
        "(क / अध्यक्ष उपध्यक्ष",
        "सदस्य -सचिव ख सदस्य",
        "प्रतिनिधि स्थानीय विकास मन्त्रालय ग",
        "सदस्य",
        "प्रतिनिधि श्रम विभाग घ)",
        "सदस्य",
        "प्रतिनिधि उद्योग विभाग ङ )",
        "सदस्य",
        "नपाल",
        "प्रतिनिधि इन्जिनियरिड्ड अध्ययन संस्थान ।च )",
        "सदस्य",
        "मजदूरहरुमध्ये अध्यक्षबाट मनोनीत एक छ)",
        "जन सदस्य",
        "कारखाना तथा औद्योगिक प्रतिष्ठानका ज",
        "प्रतिनिधिहरुमध्ये अध्यक्षबाट मनोनीत दुई जना",
        "सदस्य",
        "औद्योगिक तथा श्रम सम्बन्धी विशेषज्ञहरुमध्ये",
        "झ।"
      ],
      [
        "अध्यक्षबाट मनोनीत एकजना",
        "सदस्य",
        "निर्देशक, प्राविधिक महाशाखा, परिषद् सदस्य ्सचिव ञ)",
        "परिषद्को सिफारिसमा नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित (२ गरी",
        "तालीम समितिको सदस्यहरुमा आवश्यक थपघट वा हेरफेर गर्न सक्नेछ",
        "उपनियम र ।झ। बमोजिम मनोनीत  सदस्यहरुको ८१ ) को खण्ड छ। , ।ज) ८३",
        "पदावधि दुई वर्षको हुनेछ",
        "तालीम   समितिले देखेमा   कुनै विदेशी   विशेषज्ञ स्वदेशी",
        "४ / आवश्यक व व",
        "बैठकमा सल्लाहकारलाई तालीम समितिको पर्यवेक्षकको",
        "रुपम भाग लिन गर्न आमन्त्रण",
        "सक्नेछ",
        "बैठक तालीम समितिको बैठक आवश्यकतानुसार तालीम समितिको सम्बन्धी कार्यविधिः (१",
        "१४.",
        "बस्नेछ",
        "तालीम   समितिको सदस्य   संख्याको पचास   प्रतिशत उपस्थित",
        "८२ / सदस्यहरु",
        "भएमा तालीम समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
        "अध्यक्षता  तालीम समितिको अध्यक्षले गर्नेछ तालीम समितिको बैठकको",
        "८३ र",
        "निजको   अनुपस्थितिमा सदस्यहरुले   आफूमध्येबाट छानेको   सदस्यले बेठकम",
        "उपस्थित",
        "गर्नेछ बैठकको अध्यक्षता",
        "बैठकमा ४ ) तालीम समितिको बहुमतको",
        "मान्य   हुनेछ राय बरबर भएम < मत",
        "गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछ",
        "अध्यक्षता",
        "समितिको   निर्णय समितिको सदस्य-्सचिवले तालीम तालीम प्रमाणित (५ ) गर",
        "राख्नेछ",
        "बैठक समिति   आफैले कार्यविधि तालीम समितिको सम्बन्धी तालीम",
        "(६ ) अन्य",
        "निर्धारण गरे बमोजिम हुनेछ"
      ],
      [
        "तालीम समितिको परिच्छेदमा लेखिएदेखि वाहेक तालीम अन्य काम कतव्य र आधकारः",
        "१४ यर",
        "समितिको अन्य काम कर्तव्य र अधिकार परिषद्ले तोके बमोजिम हुनेछ",
        "तालीम   सम्बन्धी तलीम तालीमम १६. अन्य   व्यवस्थाः अघ हुनु भन्दा",
        "भग सञ्चलन",
        "दिने   व्यवस्थापकको   दायित्व प्रशिक्षार्थीले प्रक्रिया , प्रशिक्षार्थीलाई तालीम पर्ने गर्नु",
        "पूरा",
        "प्रशिक्षार्थीलाई दिइने   प्रमाणपत्रको परिषद्ले तत्सम्बन्धी तके अन्य",
        "ढाच व्यवस्थ र",
        "बमोजिम हुनेछ",
        "परिच्छेद ५ X",
        "प्राविधिक तथा व्यावसायिक तालीम",
        "पर्नेः   परिषद्संग लिन स्वीकृति सम्बन्धन   राखी   निजी क्षेत्रमा गर्न संस्थ",
        "संस्था १७. सञ्चालन",
        "सञ्चालन गर्न चाहने व्यक्तिले स्वीकृतिको लागि   नियम बमोजिमको प्रकृया पूरा गरी",
        "२०",
        "तोकेको परिषद्ले बमोजिमको तोके परिषद्ले परिषद्को गरी संलग्न",
        "ढाचम दस्तुर",
        "कार्यालयमा निवेदन दिनु पर्नेछ",
        "१७ बमोजिम परेको निवेदन रसो साथ संलग्न अस्थायी स्वीकृति दिनेः नियम",
        "1<. अन्य कागजात",
        "देखिएमा जांचबुझ गर्दा   निवेदकलाई संस्था   सञ्चालन गर्ने स्वीकृति दिन उपयुक्त परिषद्ले",
        "परीक्षणको निमित्त दुई वर्षको लागि अस्थायी स्वीकृति दिनेछ",
        "स्थायी स्वीकृति दिन सक्नेः नियम १८ बमोजिम अस्थायी स्वीकृति प्राप्त गरेका संस्थाले दुई १९ .",
        "वर्षभित्र परिषद्ले तोके बमोजिमका सम्पूर्ण शर्तहरु पूरा गरेको देखिएमा   परिषद्ले",
        "यर्त",
        "संस्थालाई स्थायी स्वीकृति दिन सक्नेछ",
        "नियम १७ बमोजिम संस्था सञ्चालन गर्न स्वीकृति लिन चाहने धरोटी सम्बन्धी व्यवस्थाः (१",
        "६२०.",
        "बमोजिमको रकम परिषद् समक्ष धरौटी राख्नु पर्नेछः देहाय व्यक्तिले",
        "जुनियर टेक्निसियन वा पोलिटेक्निक सम्बन्धी तालीम सञ्चालन गर्नको",
        "क",
        "क्रमशः पाच लाख र दश लाख रुपैया, लागि",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "लेखिए देखि बाहेक अन्य प्राविधिक व्यावसायिक ख  खण्ड क",
        "म तथ",
        "सम्बन्धी तालीम सञ्चालन गर्नको लागि पच्चीस हजार रुपैया",
        "जुनसुकै कुरा लेखिएको भए तापनि एउटै उपनियम (१) को",
        "(२ (क  खण्ड म",
        "संस्थाले भन्दा बढी तालीम सञ्चालन गर्न चाहेमा प्रति बापत सो थप  तालीम",
        "खण्डम एक",
        "उल्लिखित रकमको आधा रकम धरौटी राख्नु पर्नेछ",
        "सञ्चालन गर्न स्वीकृति पाइसकेका योे  नियम अघि   तालीम ८३",
        "प्रारम्भ  हुनु भन्द",
        "संस्थाले यो नियम भएको मितिले एक वर्षभित्र उपनियम (१ ) बमोजिम",
        "नपुग प्ररम्भ हु",
        "धरौटी रकम परिषद्मा जम्मा गर्नु पर्नेछ",
        "धरोटी नगर्ने   संस्थाले v(४ / उपनियम बमोजिमको अवधिभित्र ८३",
        "रकम जम्म",
        "उपनियम ८१ ) बमोजिम नपुग हुने धरौटी रकम विलम्ब गरे वापत सोको दश प्रतिशतले",
        "र",
        "पर्नेछ हुन आउने रकम समेत सम्वत् २०७२ श्रावण १५ गतेभित्र परिषद्मा जम्मा गर्नु",
        "दिनु रद्द गर्न निवेदन त्यस्तो   संस्था स्वीकृति सञ्चालन गर्न नचाहेमा पर्नः (९ ) संस्था",
        "२१. व",
        "कारण देखाई आफूले पाएको स्वीकृति रद्द गर्नको लागि परिषद्को सञ्चालन गर्न नसकेमा",
        "कार्यालयमा निवेदन दिन सकिनेछ",
        "बमोजिमको   निवेदन उपनियम प्राप्त भएमा परिषद्ले आवश्यकतानुसार सो (२",
        "(१",
        "संस्थाको निरीक्षण समेत गराई निवेदकको माग बमोजिम निजले पाएको स्वीकृति रद्द गर्न",
        "सक्नेछ",
        "(२ ) बमोजिम निवेदकले पाएको   स्वीकृति उपनियम त्यस्तो ३",
        "रद्द   हुने भरम",
        "प्रशिक्षार्थीको तालीम सोही वा संस्थाले आफू कहां भर्ना अन्य संस्थाबाट समेत भएको",
        "पूर",
        "गराउनु पर्नेछ",
        "१० बमोजिम स्वीकृति प्राप्त परिषदले स्वीकृति स्थगन व रद्द गर्न सक्नेः (१) नियम १८",
        "२२. व",
        "गरेको कुनै संस्थाले ऐन यस नियमावली विपरीत कुनै काम गरे गराएमा परिषद्को",
        "व व",
        "निर्देशनको पालना नगरेमा परिषद्ले त्यस्तो संस्थाबाट सञ्चालित कुनै तालीमलाई सो संस्थाले",
        "चौथो संशोधनद्वारा संशोधित"
      ],
      [
        "तोकी केही लागि गर्न   नपाउने त्यस्तो गरी समयको गन अवाधे",
        "व स्थगन सञ्चलन",
        "संस्थालाई नै स्थगन गर्न वा त्यस्तो संस्थाले पाएको स्वीकृति रद्द गर्न सक्नेछ",
        "(१क) कुनै संस्थाले नियम २० को उपनियम  ४) बमोजिमको अवधिभित्र पनि सो",
        "उपनियममा उल्लेख भए बमोजिमको रकम परिषद्मा जम्मा नगरेमा परिषद्ले सो अवधि समाप्त",
        "मितिले तीस दिनभित्र त्यस्तो संस्थाको स्वीकृति रद्द गरी संस्थाको स्वीकृति रद्द भएकोे",
        "भएको",
        "सूचना सार्वजनिक गर्नु पर्नेछ",
        "कुनै संस्थाले तालीम ६उपनियम ८१) र (१क   बमोजिम सञ्चालन गर्न नपाउने (२",
        "सो तालीमको लागि वा संस्थाको स्वीकृति नै रद्द भएमा सो संस्थाले कुनै पनि तालीम",
        "भएम",
        "दिनको लागि नयां प्रशिक्षार्थी भर्ना गर्न पाउने छैन",
        "भर्ना भइसकेको प्रतिक्षार्थीहरुको तालीम पूरा नभएको भए त्यस्तो बाशकी तालीम",
        "पर्नेछ सोही संस्थाबाट वा आफ्नो खर्चमा अन्य संस्थाबाट पूरा गर्नु गराउनु",
        "नियम उपनियम (१ र (१क बमोजिम २१ बमोजिम स्वीकृति रद्द भएमा ८३",
        "व",
        "भएमा संस्थाले आफू कहां भर्ना भएका प्रशिक्षार्थीहरुको बांकी तालीम स्वीकृति स्थगन",
        "व रद्द",
        "नगराएमा त्यस्तो संस्थाले परिषद्मा राखेको  धरौटी रकम फिर्ता पाउने छैन र त्यस्तो",
        "पूर",
        "संस्थाको स्वीकृति स्थगनसम्म भएको भए रद्द समेत हुनेछ",
        "नियम बमोजिम संस्थाको स्वीकृति स्थगन वा रद्द गर्नु अघि परिषद्ले त्यस्तो",
        "यर",
        "संस्थालाई सफाई पेश गर्न उचित मौका दिनेछ",
        "बांकी तालीम परिषदले पूरा गराई दिन सक्नेः नियम २१ वा २२ बमोजिम स्वीकृति स्थगन",
        "२३.",
        "भएका संस्थामा भर्ना भएका कुनै प्रशिक्षार्थीको त्यस्तो संस्थाको स्वीकृति",
        "रद्द व स्थगन व",
        "रद्द हुदा कुनै तालीम पूरा भएको रहेनछ र सो तालीम त्यस्तो संस्थाले पूरा गरी नदिएमा",
        "त्यस्ता   प्रशिक्षार्थीको   बांकी धरौटी   रकमले संस्थाले परिषद्मा   राखेको रहेको तालीम  सो",
        "पुगेसम्म परिषद्ले अन्य संस्थाबाट समेत पूरा गराई दिने व्यवस्था गर्न सक्नेछ",
        "\n",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "संस्थाले कुनै तालीम भोतिक   सविधा, पाठ्यक्रम तथा प्रशिक्षक   सम्बन्धी",
        "२४. व्यवस्थाः सञ्चलन",
        "गर्नको लागि देहायको व्यवस्था गर्नु पर्नेछः",
        "विकास   पुस्तकालय अम्भास  शारीरिक अध्यापन,   फिल्ड अध्ययन, (क /",
        "आदिको लागि परिषद्ले तोके बमोजिमको भौतिक सुविधा",
        "परिषद्ले तोकिदिएको पाठ्यक्रमको आधारमा तालीम वा कार्यक्रमको",
        "सञ्चलन",
        "तोकेको परिषद्ले योग्यता संख्यको प्रशेक्षक",
        "ग ) 7 आधरम व",
        "प्रशिक्षार्थीको व्यवस्था",
        "अन्तिम परीक्षा परिषदले सञ्चालन गर्नेः (१ ) संस्थाद्वारा सञ्चालित तालीमको अन्तिम परीक्षा २५ .",
        "`",
        "परिषद्ले सञ्चालन गर्न गराउन सक्नेछ",
        "बमोजिमको परीक्षा सञ्चालन गर्दा लाग्ने सम्पूर्ण खर्च सम्बन्धित उपनियम (१ (२",
        "पर्नेछ संस्थाले व्यहोर्नु",
        "संञ्चालक समितिमा प्रतिनिधि राख्नु पर्नेः   संस्थाले सञ्चालक   समितिको गर्दा   परिषद्ले",
        "२६. गठन",
        "पर्नेछ तोकेको एक जना प्रतिनिधि राख्नु",
        "लेखापरीक्षण र प्रगति विवरण प्रतिवेदन परिषद्मा पठाउनु पर्नेः (१) संस्थाले वर्षभरिको आफ्नो",
        "२७.",
        "स्वीकृत लेखा परीक्षकबाट लेखापरीक्षण गराई सोको प्रतिवेदन आर्थिक वर्ष आम्दानी र खर्च",
        "समाप्त भएकोे तीन महिनाभित्र परिषद्मा पठाउनु पर्नेछ",
        "२ ) संस्थाले आफ्नो वार्षिक कार्यक्रमको त्रैमासिक प्रगति विवरण परिषद्मा   पठाउनु",
        "पर्नेछ",
        "परिषद्ले संस्थाको कुनै कारबाहीको निरीक्षण गर्न सक्नेः (९",
        "२८. काम सम्बन्धम आवश्यक",
        "निरीक्षण गर्न गराउन सक्नेछ",
        "बमोजिम  परिषद्वाट निरीक्षण गर्न आउने व्यक्तिलाई उपनियम (२ (९",
        "आवश्यक",
        "सहयोग गर्नु संस्थाको कर्तव्य हुनेछ"
      ],
      [
        "बमोजिम   निरीक्षणको   सिलसिलामा उपनियम खटिई परिषद्वाट (९ ) आएको ३",
        "त्यसरी दिइएको निर्देशनको व्यक्तिले संस्थालाई आवश्यक निर्देशन दिन सक्नेछ",
        "पलन <",
        "सम्बन्धित संस्थाको कर्तव्य हुनेछ",
        "परिषद् जवाफदेही नहुनेः संस्थाले आफ्नो काम कारबाहीको सिलसिलामा गरेको कुनै आर्थिक",
        "२९ .",
        "तथा प्रशासनिक कारोवारका सम्बन्धमा परिषद् जवाफदेही हुने छैन",
        "परिच्छेद ६",
        "विविध",
        "प्राविधिक शिक्षालयको स्थापना र सञ्चालनः प्राविधिक शिक्षालयको स्थापना र सो शिक्षालयमा ३०.",
        "प्राविधिक तालीमको लागि चाहिने हुने शिक्षा व्यावसायिक पाठ्यक्रम",
        "सञ्चलन तथ",
        "पाठ्यपुस्तक, शैक्षिक   सामग्री, भौतिक विनियममा",
        "सुविधा प्रशेक्षक तथा व्यवस्थ सम्बन्धी",
        "उल्लेख भए बमोजिम हुनेछ",
        "यस नियमावली बमोजिम आफूलाई उपाध्यक्षले अधिकार प्रत्यायोजनः (१ ) ३१.",
        "अध्यक्ष व प्रप्त",
        "आवश्यकतानुसार   केही अधिकार   परिषद्को   कुनै   पदाधिकारी भएकोे अधिकार मध्ये",
        "व",
        "अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "सदस्य-्सचिवले यस   नियमावली   बमोजिम आफूलाई मध्ये अधेकार",
        "(२ प्रप्त",
        "आवश्यकतानुसार केही अधिकार परिषद्को कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "कर्माचारीको सेवा, शर्त तथा सुविधाः परिषद्का कर्मचारीको सेवा, शर्त तथा सम्बन्धी सुविधा ३२.",
        "विनियममा उल्लेख भए बमोजिम हुनेछ",
        "व्यवस्थ",
        "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् नियमावली, २०४६ खारेजी र बचाउः (१",
        "३३",
        "खारेज गरिएकोछ"
      ],
      [
        "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् नियमावली, २०४६ बमोजिम",
        "(२",
        "गरेको मानिनेछ भए गरेका काम कारवाहीहरु यसै नियमावली बमोजिम",
        "भएको",
        "\n",
        "आयाग",
        "\n",
        "कानून",
        "\n",
        "नपाल",
        "\n",
        "द्रष्ट्व्यः- केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः",
        "\"श्री ५ को सरकार\" को सद्वा \"नेपाल सरकार\""
      ],
      [
        "ठअनुसूची",
        "(नियम ३क. को उपनियम ३) संग सम्बन्धित",
        "सदस्य ्सचिव तोक्ने सम्बन्धमा सिफारिस गर्दा लिइने आधारहरु",
        "\n",
        "शैक्षिक योग्यता र तालीम वापत",
        "२५ अङ्क ८",
        "शैक्षिक योग्यता वापत १९ अङ्क",
        "(क /",
        "श्रेणी",
        "करःस.",
        "तृतीय द्वितीय",
        "प्रथम",
        "७ र्नतक",
        "स्नातककोत्तर +",
        "अतिरिक्त   शैक्षिक पिएच.डी -५",
        "३",
        "योग्यता",
        "G",
        "तलीम वापत ख अङ्क ६",
        "प्रथम श्रेणीः ६ अङ्क",
        "द्वितीय श्रेणीः ५ अङ्क",
        "श्रेणीः तृतीय अङ्क",
        "०",
        "२० अङ्क अनुभव वापत",
        "अधिकृत प्रथम श्रेणीको पदमा वापत प्रत्येक वर्षको लागि परिषद्को काम गरे",
        "२.५ अङ्कको",
        "अङ्क  दिइनेछ दरले बढीमा २०",
        "परिषद्को व्यावसायिक कार्ययोजना वापत",
        "२० ३ अङ्क",
        "\n",
        "दोस्रो संशोधनद्वारा थप"
      ],
      [
        "विषयवस्तु",
        "क्र.स. अङ्कभार",
        "विद्यमान अवस्था",
        "त्यसको विश्लेषण विद्यमान अवस्थामा रहनुको कारण",
        "२ 7",
        "देखिएका समस्या, कमी   कमजोरी, विद्यमन",
        "३ अवस्थाम ३",
        "चुनौतीहरुको विश्लेषण",
        "अवसर गहन र ISWOT",
        "Analysis",
        "रणनैतिक सुधार गर्नु पर्ने क्षेत्रहरुको पहिचान",
        "सुधार कार्ययोजना",
        "गुणस्तरीय सेवा एवं सेवाको प्रभावकारिता",
        "क )",
        "(ख। सम्पत्ति आर्जन एवं उपयोग",
        "(ग) परिषद्को नियमन कार्य",
        "।घ) आङ्गिक संस्थाहरुको सुदृढीकरण",
        "व्यावसायिक तालीमको एवं ङ ) प्राविधिक शिक्षा",
        "विकास र विस्तार",
        "।च) परिषद् तथा सम्बद्ध संस्थाहरुको पारदर्शिता एवं",
        "जवाफदेहिता",
        "विषयहरु छ",
        "सुधारका अन्य",
        "@९",
        "\n",
        "नपाल"
      ],
      [
        "कार्ययोजना प्रस्तुतीकरण र अन्तर्वार्ता वापत ३५ अङ्क",
        "विषयवस्तु",
        "अङ्कभार करःस.",
        "३ प्रस्तुा",
        "विषयवस्तुको ज्ञान   (कार्ययोजना प्रस्तुतिको",
        "२ 7",
        "सामन्जस्यता",
        "कार्यहरुमा संस्थागत १३ ३",
        "सुधारका र स्पटत",
        "विश्लेषण क्षमता",
        "शैली, भाषा , आत्मविश्वास व्यक्तित्व प्रस्तुतिको",
        "7",
        "अभिव्यक्तिको तर्किक स्तर",
        "क्षमत 7",
        "वस्तुनिष्ठता",
        "३५ जम्म",
        "\n",
        "कानून",
        "\n",
        "द्रष्व्य",
        "परिषद्को सेवासंग सम्बन्धित विषयको शैक्षिक योग्यतालाई मात्र अङ्क दिइनेछ",
        "९ )",
        "शैक्षिक योग्यताको श्रेणी नखुलेको भए द्वितीय श्रेणीको अङ्क दिइनेछ (२ )",
        "कुनै एक शैक्षिक योग्यताको अतिरिक्त शैक्षिक योग्यता (३ ) वापत माथिल्लो",
        "अङ्क मत्र",
        "दिइनेछ",
        "परिषद्को सेवासंग सम्बन्धित विषयमा लिएको कम्तीमा तीस कार्य दिनको तालीम",
        "दिइनेछ",
        "वपत मात्र अङ्क",
        "तालीमको श्रेणी नखुलेको भए द्वितीय श्रेणीको अङ्क दिइनेछ",
        "(४"
      ]
    ],
    "summary": "The text discusses the regulations related to the Council for Technical Education and Vocational Training in Nepal, published in the Nepal Gazette. It outlines the amendments made to the regulations over the years, starting from 2051. The document defines the roles and responsibilities of the council members, including the chairman, vice-chairman, and secretary. It also mentions the establishment of various committees within the council for different purposes. The regulations provide guidelines for the functioning of the council and its members."
  },
  {
    "title": "प्रेश काउन्सिल (कार्यव्यवस्था) नियमावली, २०४९",
    "page_count": 6,
    "filename": "प्रेश_काउन्सिल_(कार्यव्यवस्था)_नियमावली,_२०४९.pdf",
    "ocr_time": "12.006887435913086 sec",
    "pages": [
      "Press Council Rules of Procedure, 1949 Published in Nepal Gazette Amendment 2050 1 71. Press Council (Rules of Procedure) (First Amendment Rules, 2006 2005 6) 5 282. Press Council Rules (Second Amendment) Rules, 2006 6 73. Press Council Rules) Rules of Procedure Amendment, 1977 1977 5 The Nepalese government has made accountability rules using the powers given by the 1Press Council Act, 2008 Section 17 These rules have the name of the Press Council (Work Abbreviation (1) and the beginning of the Rules of Procedure 5Rules, 1949) and this Rules of Procedure will begin immediately (in this Rules of Procedure - if the subject or context does not have another meaning - Definition2The Press Council shall be remembered by the Press Council Act, 1948The Council shall be remembered by the Press CouncilThe newspapers shall be distributed in accordance with the provisions of this ActThe 90 Review Committee constituted by the Press Council shall be remembered by the Chairman The member secretary of the council shall be remembered by the chairman of the councilThe member secretary of the council shall be remembered by the member secretary of the councilThe meeting of the council The date and time specified by the chairman of the council The member secretary of the council (at the 9th seat will be 3.72) shall discuss at the meeting of the council If the Chairman is vacant, the Chairman shall be appointed the Chairman of the Working Group. Add by your amendment any member of the council who is unable or unwilling to function",
      "The Nepalese government may be appointed Executive Chairman for a period of more than one year, although it is written that if the Chairman is appointed, the responsibility of the Executive Chairman shall be vested in the Chairman. The date and time of the meeting of the Subcommittee and the meeting of the Decision Committee as specified by the Chairman of the Committee (1 7 will be held at the meeting 2 in the absence of a member of the Standing Committee) will be presided over by the Chairman of the Committee If the percentage of the total number of members present in the committee is three and a half, it shall be deemed to have reached the quorum for the meeting (4). If so, it will be the responsibility of the committee and can vote. The decision of the committee of determination (5) will be certified by the secretary of the committee.The other rules of procedure of the meeting of the committee have been decided by the committee itself. According to (6), the publisher of the newspaper will conduct a distribution audit of each of its distribution publications (as per the 9[5th Committee) within three months of the financial year of the auditor audited by a statutory auditor After reporting to the Committee as required, the Committee shall distribute to the publisher, pursuant to Rule (1) of this Regulation, a printed journal as scheduled. If the certificate letter of examination is given in the form of a statement, the statement referred to in the report shall be submitted to the Committee if any person considers that it is a letter submitted to the Committee pursuant to sub-rule (1) of Rule 5. The committee may file a complaint to the committee within one month, subject to further amendments",
      "According to the Regulations, the Committee may make a complaint with such details (92 / the complaint may be examined or re-examined) (2) if it conducts an examination or re-examination according to the Regulations (3) if the correct complaint is raised in accordance with the Regulations The committee will not grant such publisher a certificate of periodical distribution audit and, if such a certificate is issued and the period specified is suspended, including the facility it has been granted on the committee's recommendation (4) The expenses incurred by the Committee in carrying out the inquiry or conducting the re-examination, including the expenses incurred in carrying out the inquiry or conducting the re-examination, shall be compensated by the publisher in accordance with sub-rule (3) Rules (4) and (4) shall be repealed when conducting an inquiry and the expenses incurred by the committee in conducting the inquiry shall be deducted from the expenditure incurred by the investigator. The Committee of Procedure shall conduct an examination in accordance with the Rules (6) and, as determined by the Committee, shall make a statement of distribution of publications. A person of the newspaper(s) may make a request to the Committee to take a statement of distribution of publications. Following receipt of the request, the Committee shall, in accordance with rule 2 of the Rules of Procedure, make a statement as requested by the applicant. (1) The auditor shall include in the report of the periodical distribution distribution audit (a) regular member of staff with publication, b) the number of copies distributed to the sponsors, the number of sales copies and books distributed to regular customers through the agent, the number of bookstores or libraries distributed free of charge.",
      "A separate Secretariat of the Council will be established. The Secretariat and Staff Regulations (all of the (2) The lower the amount of action to be carried out, the council will be able to appoint the necessary employees, the wages and conditions of service of the employees of the council (as specified in the regulations of the council) The Secretariat will be located in Kathmandu Valley where the Secretariat will be located.The Press Council (Working Order) Rules of Procedure are repealed in 1941.Revocations are repealed. Interpolations: - Deputy Minister of the Government of Nepal, Mr. 5",
      "A. Name and address of the publisher to whom you have been directed; B. Name and type of the magazine; C. Name and type of the magazine. printed copies of the total distribution copies of the call sales copies of the periodical distribution Details:Numbers to be distributed from the distribution institutionNumbers to be distributed directly to the customer from the publisher or directly from the distributorNumbers to be distributed from the sellerNumbers to be distributed to various persons in government offices, associations, etc. Number(c) distributed free of charge to the institution, as amended by two amendments to the foreign domestic total. b",
      "The number distributed to the advertisement agency and advertiser, the number distributed to the manager of the magazine, the number distributed free of charge, the number distributed in libraries, libraries, etc. Details of printed copies, etc., which have been quoted, sent by the office through the office's printing press, should be published in the notice of the publisher at a lower price than the sales price."
    ],
    "lines": [
      [
        "प्रेस काउन्सिल कार्यव्यवस्था  नियमावली, २०४९",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "संशोधन २०५० | १| ७",
        "१. प्रेस काउन्सिल (कार्यव्यवस्था) (पहिलो संशोधन  नियमावली, २०५६ २०५ ६| ५ | २८",
        "२. प्रेस काउन्सिल कार्यव्यवस्था) दोस्रो संशोधन) नियमावली, २०६४ २०६४ | ६| ७",
        "३. प्रेस काउन्सिल कार्यव्यवस्था) ततेस्रो संशोधन नियमावली, २०७७ २०७७ | ५ | १",
        "प्रेस काउन्सिल ऐन २०४८ को दफा १७ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले",
        "देहायका नियमहरू बनाएको छ |",
        "यी   नियमहरूको नाम   शप्रेस काउन्सिल (कार्य संक्षिप्त (१ )",
        "र प्ररम्भ व्यवस्था नाम",
        "5",
        "नियमावली, २०४९ रहेको छ",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषा",
        "२",
        "ऐन भन्नाले प्रेस काउन्सिल ऐन २०४८ सम्झनु पर्छ mा",
        "काउन्सिल भन्नाले प्रेस काउन्सिल सम्झनु पर्छ",
        "दफा बमोजिम पत्रपत्रिका   वितरण",
        "ऐनको भन्नले गठित ९०",
        "संपरीक्षण समिति सम्झनु पर्छ",
        "अध्यक्ष  भन्नाले काउन्सिलको अध्यक्ष सम्झनु पर्छ",
        "सदस्य सचिव  भन्नाले काउन्सिलको सदस्य सचिव सम्झनु पर्छ",
        "बैठक काउन्सिलको बैठक अध्यक्षले तोकेको मिति समय काउन्सिलको",
        "(९ स्थनमा ३. 7",
        "बस्नेछ",
        "२ ) सदस्य सचिवले काउन्सिलको बैठकमा छलफल हुने विषय सहितको सूचना सूची",
        "साधारणतया   बैठक   बस्नु अगाडि   सबै सदस्यहरूले   पाउने अठचालीस गरी",
        "भन्द घण्ट",
        "पठाउनु पर्नेछ",
        "कुनै कारणले अध्यक्षले ०l३क. कार्यवाहक अध्यक्ष तोक्न सक्ने पद रिक्त भएमा (१ )",
        "अध्यक्ष व",
        "काउन्सिलको कामकाज गर्न नसक्ने वा नपाउने अवस्था भएमा काउन्सिलको कुनै सदस्यलाई",
        "तेस्रो संशोधनद्वारा थप"
      ],
      [
        "नेपाल सरकारले बढीमा एक वर्षसम्मका लागि कार्यवाहक अध्यक्ष भई कामकाज गर्न तोक्न",
        "सक्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि अध्यक्ष मनोनित भएमा २ ) उपनियम (१",
        "म",
        "अवस्था भएमा कार्यवाहक अध्यक्षको जिम्मेवारी अध्यक्षले कामकाज गर्न सक्ने",
        "स्वतः",
        "हुनेछ। समप्त",
        "समितिको बैठक र निर्णय समितिको बैठक समितिको अध्यक्षले तोकेको मिति समय",
        "(१ 7",
        "बस्नेछ",
        "स्थनम",
        "निजको अनुपस्थितिमा बैठकमा २ ) बैठकको अध्यक्षता समितिको अध्यक्षले गर्नेछ",
        "उपस्थित सदस्यहरूले आफू मध्येबाट छानेको सदस्यले अध्यक्षता गर्नेछ",
        "समितिको   कूल सदस्य   संख्याको उपस्थित प्रतिशत ३  पचास भएम",
        "सदस्यहरू",
        "बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
        "(४ ) समितिको बैठकमा बहुमतको राय बराबर भएमा समितिको",
        "मान्य हुनेछ र मत",
        "मत दिन सक्नेछ अध्यक्षले निर्णायक",
        "(५ ) समितिको निर्णय समितिको सचिवद्वारा प्रमाणित गरिनेछ",
        "समितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम",
        "(६",
        "हुनेछ",
        "पत्रपत्रिकाको   प्रकाशकले   आफ्नो वितरण   संपरीक्षण प्रकाशन   वितरणको प्रत्येक",
        "(९ [५",
        "मितिले बमोजिम लेखापरीक्षकको आर्थिक वर्ष तीन महिनभित्र कानून",
        "भएका समप्त",
        "लेखापरीक्षकबाट संपरीक्षण गराई त्यसको प्रतिवेदन समिति समक्ष   पठाउनु",
        "प्रमणपत्र प्रप्त",
        "पर्नेछ",
        "बमोजिमको   प्रतिवेदन भएपछि   समितिले सो   प्रतिवेदन उपनियम (१ ) प्रप्त",
        "८२",
        "प्रकाशकलाई   अनुसूची   बमोजिमको जॉंचबुझ पत्रपत्रिका   वितरण गरी ढांचमा",
        "आवश्यक",
        "दिनु पर्नेछ संपरीक्षणको प्रमाणपत्र",
        "झुठ्ठा विवरण दिएमा (१ ) नियम ५ को उपनियम (१) बमोजिम समितिमा पेश गरिएको",
        "झुठ्ठा  हो भन्ने कसैलाई लागेमा सो   प्रतिवेदन प्रतिवेदनमा  उल्लिखित विवरण पेश गरेको",
        "मितिले एक महिनाभित्र समिति समक्ष उजुरी दिन सकिनेछ",
        "दोस्रो संशोधनद्वारा संशेधित"
      ],
      [
        "उपनियम बमोजिम समितिले त्यस्तो   विवरण   सहितको परेमा उजुरी (९",
        "२ /",
        "प्रतिवेदन जांच गर्न वा पुनः संपरीक्षण गराउन सक्नेछ",
        "(२ ) बमोजिम  जांच वा पुनः संपरीक्षण   गराउंदा (३   उपनियम गर्दा ठीक उजुरी",
        "ठहरेमा समितिले त्यस्तो प्रकाशकलाई पत्रपत्रिका वितरण संपरीक्षणको प्रमाणपत्र दिने छैन र",
        "भए त्यस्तो प्रमाणपत्र निस्कृय गर्नको साथै समितिको सिफारिशमा निजले पाउने दिइसकेको",
        "सुविधा समेत अवधि तोकी निलम्बन गर्न सक्नेछ",
        "(४ ) उपनियम (३  बमोजिम जांच गराउंदा वा पुन संपरीक्षण गराउंदा उजूरी ठीक",
        "ठहरेमा समितिबाट जांच गर्दा लागेको मनासिव खर्च वा पुनः संपरीक्षण गराउंदा लागेको खर्च",
        "समेत प्रकाशकबाट असुल गरिनेछ",
        "२ ) बमोजिम जांच   गर्दा संपरीक्षण गराउंदा झुठ्ठा उजूरी उपनियम",
        "(4 ) व पुनः",
        "आएमा   समितिबाट जांच गर्दा लागेको मनासीव खर्च दिएको वा पुनः संपरीक्षण",
        "ठहर हुन",
        "गराउंदा लागेको खर्च उजूरवालाबाट असुल गरिनेछ",
        "जांचबुझ सम्बन्धी कार्यविधि समितिले नियम बमोजिम गरिने संपरीक्षण",
        "(६ ) यसर र",
        "निर्धारण गरे बमोजिम हुनेछ",
        "प्रकाशन वितरणको विवरण प्रकाशन वितरणको विवरण लिन पत्रपत्रिकाको (०  चहने",
        "व्यक्तिले समिति समक्ष निवेदन दिन सक्नेछ",
        "(१ ) बमोजिमको निवेदन प्राप्त भएपछि समितिले एकसय रूपैयां दस्तुर उपनियम (२",
        "लिई निवेदकलाई माग बमोजिमको विवरण दिनु पर्नेछ",
        "(१ ) लेखा परीक्षकले पत्रपत्रिका वितरण वितरण संपरीक्षणको प्रतिवेदनमा समावेश हुनु पर्ने",
        "संपरीक्षणको प्रतिवेदनमा प्रत्येक अंकमा प्रकाशित पत्रपत्रिकाको संख्या त्यसको   वितरण",
        "र",
        "देहाय बमोजिम खुलाउनु पर्नेछ संख्या",
        "ग्राहकलाई बिक्री वितरण गरिएका संख्या,",
        "क )",
        "प्रकाशनसंग कर्मचारी नियमित सदस्य,  एजेन्ट सम्बन्धित ख )",
        "रूपम व",
        "सहयोग गर्नेलाई वितरण भएका संख्या,",
        "एजेन्टमार्फत   नियमित ग्राहकहरूलाई   बिक्री",
        "पसल रूपम व पुस्तक",
        "वितरण हुने संख्या,",
        "निःशुल्क वितरण हुने संख्या",
        "पुस्तकालय वा वाचनालयमा घ।"
      ],
      [
        "उपनियम ८१) बमोजिमको प्रतिवेदनमा फर्काइएका वा नबिकेको पत्रपत्रिकाको",
        "२",
        "संख्या समेत खुलाउनु पर्नेछ",
        "काउन्सिलको एउटा छुट्टे सचिवालय हुनेछ सचिवालय र कर्मचारी सम्बन्धी व्यवस्था (९",
        "दैनिक   कार्य काउन्सिलको   सबै कारबाही सञ्चालन   गर्नको",
        "(२ ) कम तथ",
        "काउन्सिलले आवश्यक कर्मचारीहरू नियुक्ति गर्न सक्नेछ",
        "कर्मचारीहरूको   परिश्रमिक तथा   सेवा शर्त   सम्बन्धी काउन्सिलका (३ व्यवस्था",
        "विनियममा तोकिए बमोजिम हुनेछ",
        "काउन्सिलको सचिवालय काठमाडौं उपत्यकामा रहनेछ सचिवालय रहने ठाउं",
        "९०.",
        "प्रेस काउन्सिल (कार्य व्यवस्था) नियमावली २०४१ खारेज गरिएकोछ खारेजी",
        "० .",
        "Aज",
        "\n",
        "कानून",
        "\n",
        "नपाल",
        "\n",
        "गरिएका द्रष्टव्यः- केही नेपाल कानून संशोधन गर्ने ऐन,",
        "२०६३ द्वारा रुपन्तर शब्दहरूुः-",
        "नेपाल श्री ५ को सरकार को सट्टा",
        "सरकर"
      ],
      [
        "अनुसूची",
        "नियम * को उपनियम  २ संग सम्बन्धत",
        "पत्रपत्रिका वितरण संपरीक्षणको",
        "प्रमण-पत्र",
        "लागि पत्रपत्रिका वितरण संपरीक्षणको योे ३  तपाईलाई",
        "प्रमण-पत्र आथक",
        "दिइएको छ",
        "प्रकाशकको नाम र ठेगाना क)",
        "पत्रिकाको नाम र किसिम \"",
        "आय",
        "लेखा परीक्षकको नाम र ठेगाना",
        "लेखा परीक्षण अवधिभित्र कुल प्रकाशन अंक",
        "लेखा परीक्षकको प्रतिवेदन अनुसार वितरण विवरण ङ )",
        "\n",
        "छापिएको प्रतिहरू कुल वितरण प्रतिहरू कल बिक्री प्रतिहरू",
        "पत्रपत्रिका वितरणको विवरणः",
        "वितरण संस्थाबाट वितरण हुने संख्या",
        "ग",
        "विदेश",
        "स्वदेश ज+म",
        "प्रकाशकबाट सिधै ग्राहकमा वितरण हुने",
        "संख्य",
        "खुद्रा बिक्रेताबाट वितरण हुने संख्या",
        "सरकारी कार्यालय संघ संस्था आदिमा वितरण हुने संख्या",
        "विभिन्न व्यक्ति तथा संस्थालाई निःशुल्क वितरण गरिएको संख्या",
        "(ग )",
        "विदेश स्वदेश जम्मा",
        "दोस्रो संशोधनद्वारा संशोधित",
        "b"
      ],
      [
        "विज्ञापन एजेन्सी तथा विज्ञापन कर्तालाई वितरण गरिएको संख्या",
        "पत्रपत्रिकाको प्रवन्धकलाई वितरण गरिएको निःशुल्क संख्या",
        "कुल वितरण संख्या",
        "<.",
        "वाचनालय पुस्तकालय आदिमा वितरण गरिएको संख्या",
        "5",
        "प्रमाण-पत्र दिने अधिकारीको",
        "नम",
        "सहा",
        "ू",
        "कार्यालय",
        "कार्यालयको छाप",
        "कानू",
        "\n",
        "नपाल",
        "\n",
        "हुलाक मार्फत पठाएका, तोकिएको मूल्य गरिएका आदि प्रतिहरूको विवरण कम मूल्यमा बिक्री",
        "भन्दा द्रष्रव्य",
        "प्रकाशकको विवरणमा जनाउनु पर्नेछ"
      ]
    ],
    "summary": "The text discusses the Press Council's organizational regulations in Nepal, with amendments made in 2050, 2056, 2064, and 2077. It outlines the functions and structure of the Press Council, including the roles of the chairman, secretary, and members. The regulations also cover meeting procedures, decision-making processes, and the responsibilities of the council members. Additionally, it details the procedures for financial audits, reporting, and verification of information published by newspapers."
  },
  {
    "title": "प्रेस काउन्सिल ऐन, २०४८",
    "page_count": 8,
    "filename": "प्रेस_काउन्सिल_ऐन,_२०४८.pdf",
    "ocr_time": "17.175544500350952 sec",
    "pages": [
      "Press Council Ain, 2008 and Publication Date Lamhar, 2008 7 28Amendment to some Nepal Act Amendment to the Nepal Act 2005 10 18Publishment date Transfer*Nepal Act, 1963, 1963 4,232Consolidation and some Nepal Law Amendments3.Republic of Ain, 1966 1966 10 7Nepal's Constitution to be adapted to some Nepal Act, 2018 11 The Act No. 25 of 1948, which established and regulated the Council, established and regulated the professional responsibility of journalism. In the 20th year of the reign of Maharajadhiraja Virendra Vira Vikram Shahdev, the parliament has made this amendment to the Act, which was passed on January 15, 1965 Census system extracted by Nepal Law Amendment Act, 1966",
      "The name of this Act is \"the Press Council Act, 1948\" abbreviation and beginning: (9 )02 ) This Act will commence immediately if the subject or context does not have any other meaning in this Act - as defined by the Press Council \"Council\" must be referred to as the \"member\" of the council. The word \"member\" refers to the president of the council. The word \"member\" refers to the \"member\" of the council. Rules made under this Act must be remembered as specified or specified in the Regulations as \"fixed\" and \"fixed\" by means of \"fixed\" means the establishment of a Press Council for the development of independent journalism. The Uninterrupted Council (1) will be an independent, autonomous, independent and organized body; it will have its own separate stamp for action; and all (2) of the Council will be sold for consumption. (4) that the council may make an amendment in its name, and that the amendment may be made thereafter by the same name. The aim of the council will be to create an environment conducive to the development of healthy journalism.",
      "A Code of Conduct on Journalism to ensure that freedom of the press is not abused b To establish amicable relations between the Press and the Government of Nepal, c) To maintain a precautionary ethics and the limits of citizens The limits of the press of journalism will be interference, independence, and will remain vigilant. Among the persons who have made special contributions in the field of Senior Advocate or Journalism from the Government of Nepal appointed person-Chairman (Chairman), Chairman of the Nepal Journalists Federation 9 and Member Publishers (g) In consultation with journalists, editors, journalism associations and two people from each region, the Government of Nepal has revised some of the Nepal Act amending the Nominal Act of 2005 Additionally, some Nepal Acts Amending the Census System extracted by some Nepal Law Amendment Act, 2006 Communications",
      "The Government of Nepal has mentioned one of the 6 people who have contributed to various fields including journalism and one of the members who have contributed to various fields. A member of the Society for Literary Journalism, a member appointed by the Government from among the journalists recommended by Nepal, and a member of the Deputy Director General of the Press Information Department, Secretary of the Council The term of office of the Chairman and the members will be four years (two if any member wishes to resign without expiry of the term of office, the Chairman may resign in writing to the Chairman. Supervisory Authority's Rights and Duties: Supervisory Authority's duties and duties, duties and duties are to be observed by the Government of Nepal in consultation with the Government of Nepal on the policy of transparency. Amendment of some Nepal Acts on Transport, 2005 by the Government of Nepal, which provides for the development of journalism by enacting a Code of Conduct on Journalism for the development of free journalism. Modified",
      "to keep an up-to-date record of the status of the distribution of journalism. d) the activities of the newspapers to take necessary action in this regard, and (1) Meeting of the Chairman of the Council of Appeal to decide whether or not to consider matters relating to the annual report to be submitted to the Government of Nepal and to be published in the aforesaid a medical journal. Under the direction of the member secretary, the council will call the 8.meeting2.When fifty per cent of the total number of members of the council are present, it will be deemed to have reached the replenishment number for the meeting. The Chairman of the Meeting of the Council shall be chaired by the Members of the Council present at the meeting of the meeting, who shall be elected from among the three Chairpersons and the elected Members of the Council shall be chaired by the Members of the Council present at the meeting of the meeting. 4The Chairman will give the final vote will be the opinion of the majority and if the vote is cast, the decision of the Manekaunsel will be certified by the member secretary (5The other rules of procedure of the meeting will be determined by the council itself (6)As per the council (1) ) the council may constitute a sub-committee to carry out its functions as specified in (1), the functions of the sub-committee shall be as specified in (2), the duties of the sub-committee shall be as specified in (2), the organization and procedure of the sub-committee shall be as specified in (5)",
      "Newspaper Distribution Audit Committee In consultation with the Council of the Government of Nepal, a (110. Newspaper Distribution Audit Committee will be constituted in accordance with the Committee as stipulated in paragraph (1) (2) / sub-paragraph:-Press Registrar-Chairman Communications and Truth and Reconciliation Act Secretariat Member, Press Council c) Member Audit Association Advertisement Association or Agency Rate per person from a commercial or industrial organization Nepal The three elected members nominated by the government will be secretaries of the authorized committee as specified by the public-member council (the term of office of the elected members as specified by the government will be two (d) of section 2 / (4) of the sub-year as specified by the duties and functions of the committee Work duty subdivision: (1 and subdivision 11.7H6base classification of publication number of magazines including magazines based on distribution status and keeping up-to-date records of publication number of magazines Amendments to some Nepal Acts to adapt Nepal's Constitution",
      "Except as stated above, subparagraph (1) of the committee shall be as follows: (2) the work shall be done in accordance with the other provisions; (3) if a journalist breaches his professional code of conduct, he shall be punished with imprisonment for a term not exceeding three years. If any matter arises under subparagraph (1), the Commissioner may do as required: The party's comments to the press about the content of the article, the press about the publication of the article and the press about violations of the Code of Conduct He will not comply with the Council's decision to partially or completely prohibit Nepal from joining Nepal for a period of time as recommended by the Nepal Welfare Government (2). (2) The Council will allow the above-mentioned and subscriber to submit their explanations of the There will be a separate fund, the Council's fund (the funds according to 113. will contain amounts of assistance and the Council's 2 ) subparagraph (1all expenses will be borne by the same fund:",
      "Amounts received from the Government of NepalAmounts received by the Consulate from any other sourceIncome received by the Government of Nepal or a non-governmental organizationIncome received by the Consulate from any other sourceIncome received by the Consulate in accordance with clause (b) of subparagraph 2(3) Audit of the funds of the Council according to the operations specified by the Council according to the laws of the Republic of Nepal shall be carried out by the Council with the approval of the Government of Nepal. Audit of expenditure shall be carried out by the Council according to the rules of the Council. 2Council accounts will be checked as required by law (if the Nepalese Government so wishes) 3Council delegates will be able to attend the meetings. Any official of the Council may be delegated to the Government of Nepal. When the Council contacts the Government of Nepal, the contact should be maintained through the Ministry of Information Technology. The aim of the Act is to make the necessary regulations to comply with the requirements of the Act.The council has the right to make the necessary regulations with the approval of the Nepalese Government under the Act. The wording changed by the Nepal Legislative Amendment Act, 1963, as amended by the Nepal Amendment Act, 1975, to adapt Nepal's Constitution:-Note: Nepal's \"Government of Mr. 5\" substitute"
    ],
    "lines": [
      [
        "प्रेस काउन्सिल ऐन २०४८",
        "र प्रकाशन मिति ललमहर",
        "२०४८  ७ | २८",
        "संशोधन गर्ने ऐन",
        "सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ २०५७ | १० | १८",
        "सञ्चार",
        "र प्रकाशन मिति प्रमणीकरण",
        "*",
        "केही नेपाल ऐनको व्यवस्था जगाउने ऐन २०६३ २०६३| ४   २३",
        "२",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
        "३. गणतन्त्र",
        "ऐन, २०६६ २०६६ | १० | ७",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई",
        "^@",
        "संशोधन गर्ने ऐन, २०७५ २०७५ | ११| १९",
        "२०४८ सालको ऐन नं. २५",
        "\n",
        "काउन्सिलको स्थापना र व्यवस्था गर्न बनेको ऐन",
        "पत्रकारिताको   पेशागत उत्तरदायी कायम   राखी",
        "आचरण प्रस्तावन स्वस्थ स्वतन्त्र उच्चतम <",
        "वाञ्छनीय पत्रकारिताको विकास सम्बर्द्धनको लागि प्रेस काउन्सिलको स्थापना र व्यवस्था गर्न",
        "तथ",
        "भएकोले",
        "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासन कालको बीसों वर्षमा संसदले यो",
        "+",
        "बनाएको छ",
        "",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "यस ऐनको नाम शप्रेस काउन्सिल ऐन २०४८\" रहेको छ संक्षिप्त नाम र प्रारम्भः (९ )",
        "०",
        "२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - परिभाष",
        "२",
        "भएकोे   प्रेस   काउन्सिल भन्नले बमोजिम \"कउन्सिल\"",
        "३ स्थपन दफ",
        "सम्झनु पर्छ",
        "भन्नाले शब्दले काउन्सिलको",
        "सा \"सदस्य\" सदस्य पछ सम्झनु",
        "काउन्सिलको अध्यक्ष समेतलाई जनाउंछ",
        "पत्रपत्रिका   वितरण   संपरीक्षण \"समिति\" भन्नाले बमोजिम गठित",
        "१० दफ",
        "समिति सम्झनु पर्छ",
        "\"तोकिएबमोजिम\" भन्नाले यो ऐन अन्तर्गत बनेको नियम \"तोकिएको\"",
        "व व",
        "विनियममा तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ",
        "स्वस्थ पत्रकारिताको विकासको लागि प्रेस काउन्सिलको स्थापना काउन्सिलको स्थापना ३",
        "हुनेछ",
        "काउन्सिल   अविच्छिन्न काउन्सिल (१ ) संस्था   हुने",
        "उत्तराधकारवल स्वशासत एक",
        "स्वशासित र संगठित संस्था हुनेछ",
        "काम कारबाहीको निमित्त आफ्नो छुट्टै छाप हुनेछ काउन्सिलको सबै",
        "(२",
        "प्राप्त गर्न उपभोग गर्न बेचबिखन (३ / काउन्सिलले व्यक्ति अचल सम्पत्ति",
        "सरह चल",
        "आवश्यकतानुसार अन्य किसिमले व्यवस्था गर्न सक्नेछ",
        "व",
        "(४ ) काउन्सिलले आफ्नो नामबाट नालिस उजूर गर्न र सो उपर पनि सोही नामबाट",
        "नालिस उजूर लाग्न सक्नेछ",
        "देहाय काउन्सिलको उद्देश्यः काउन्सिलको उद्देश्य वमोजिम हुनेछ",
        "+ +",
        "स्वस्थ पत्रकारिताको विकासको लागि उपयुक्त वातावरण सृजना गर्ने",
        "क /"
      ],
      [
        "प्रेस स्वतन्त्रताको दुरूपयोग हुन नदिन पत्रकारिता   सम्बन्धी आचार   संहिता ख",
        "तोक्ने",
        "प्रेस र नेपाल सरकार बीच सौहार्दपूर्ण सम्बन्ध कायम राख्ने, ग)",
        "सावर्जनिक नैतिकता र नागरिकहरूको मर्यादा कायम राख्न लगाउने र",
        "घ।",
        "पत्रकारिताको प्रेसको मर्यादा हस्तक्षेप माथे",
        "स्वतन्त्रता हुन र",
        "प्रयत्नशील रहने",
        "गर्नेछ काउन्सिलको नेपाल सरकारले काउन्सिलको (१ ) काउन्सिलम",
        "< 7 गठन गठन",
        "देहायका व्यक्तिहरू रहनेछन्",
        ":-",
        "१क) सर्वोच्च अदालतको अवकाश प्राप्त न्यायाधीश",
        "वरिष्ठ अधिवक्ता वा पत्रपत्रिकाको क्षेत्रमा",
        "व",
        "विशिष्ट योगदान पुऱ्याएका व्यक्तिहरूमध्येबाट",
        "नेपाल सरकारबाट मनोनीत व्यक्ति",
        "-अध्यक्ष",
        "ख",
        "ग )",
        "सभापति नेपाल पत्रकार महासंघ",
        "ग९ रसदस्य",
        "र प्रकाशकहरू मध्येबाट घ) पत्रकारहरू सम्पादकहरू",
        "नेपा",
        "पत्रकार संघहरूको परामर्श लिई प्रत्येक क्षेत्रबाट",
        "दुई जनाको हिसाबले नेपाल सरकारले मनोनीत",
        "\n",
        "सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ द्वारा संशोधित",
        "सञ्चार",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ द्वारा थप |",
        "सञ्चार"
      ],
      [
        "गरेको ६ जन व्यक्ति",
        "रसदस्य",
        "श्रमजीवि पत्रकारहरू मध्येबाट नेपाल सरकारले",
        "मनोनीत गरेको एकजना व्यक्ति",
        "रसदस्य",
        "पत्रकारिता लगायत विभिन्न क्षेत्रमा विशिष्ट",
        "४",
        "योगदान गरेका व्यक्ति मध्येबाट नेपाल सरकारले",
        "मनोनीत गरेको ^एकजना व्यक्ति सदस्य",
        "साहित्यिक पत्रकारितासंग सम्बन्धित संस्थाहर",
        "नेपाल सिफारिश गरेको पत्रकारहरू मध्येबाट",
        "सरकारले मनोनीत गरेको एकजना व्यक्ति",
        "रसदस्य",
        "महा-निर्देशक प्रेस सूचना विभाग सदस्य ्सचिव",
        "काउन्सिलको अध्यक्ष तथा सदस्यहरूको पदावधि ४ वर्षको हुनेछ (२",
        "कुनै सदस्यले पदावधि समाप्त नहुंदै पद त्याग गर्न चाहेमा अध्यक्षले",
        "८३  अध्यक्ष व",
        "र सदस्यले अध्यक्ष समक्ष लिखित राजीनामा पेश गर्न सक्नेछ नेपाल सरकार समक्ष",
        "काउन्सिलको अधिकार   देहाय अधिकारः काउन्सिलको काम  कर्तव्य काम, कर्तव्य",
        "र र ७",
        "बमोजिम हुनेछ",
        "पत्रकारिता   सम्बन्धी   नीतिलाई अवलोकन गरी सम्बन्धित",
        "6 समय समयम",
        "क्षेत्रको राय सल्लाह लिई नेपाल सरकारलाई दिने",
        "सुझाव",
        "स्वस्थ पत्रकारिताको विकास गर्न पत्रकारिता सम्बन्धी आचार संहिता",
        "ख तयार",
        "लागू गर्ने",
        "पत्रकारिताको विकासको लागि नेपाल सरकारलाई सुझाव दिने,",
        "सञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ द्वारा संशोधित"
      ],
      [
        "पत्रकारिताको वितरण स्थितिको अद्यावधिक अभिलेख राख्ने ।घ)",
        "कसैले विषयलाई   लिएर समाचारसंग पत्रपत्रिकाम प्रकाशित सम्बन्धत",
        "काउन्सिलमा उजूरी दिएमा सो सम्बन्धमा आवश्यक कारबाही गर्ने",
        "पत्रपत्रिकाको गतिविधि एवं र मूल्याङ्कन सहितको बारे वस्तुस्थिति",
        "अध्ययन",
        "वार्षिक प्रतिवेदन नेपाल सरकार समक्ष पेश गर्ने र",
        "आपत्तिजनक असामाजिक पत्रपत्रिकामा प्रकाशेत सम्बन्धमा कुराहरूका",
        "र",
        "छानबीन गर्ने",
        "",
        "निर्णय काउन्सिलको   बैठक (१ ) अध्यक्षको निर्देशनमा सदस्य ्सचिवले   काउन्सिलको",
        "र ८.",
        "बैठक बोलाउनेछ",
        "२  काउन्सिलको कूल सदस्य सङ्ख्याको पचास प्रतिशत सदस्यहरू उपस्थित भएमा",
        "बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ",
        "निजको   अनुपस्थितिमा गर्नेछ काउन्सिलको   बैठकको अध्यक्षले",
        "३ अध्यक्षत र",
        "आफू मध्येबाट छानेको सदस्यले   बैठकको बैठकमा   उपस्थित काउन्सिलको",
        "सदस्यहरूले",
        "अध्यक्षता गर्नेछ",
        "बैठकमा विचाराधीन   प्रत्येक   विषयमा उपस्थित",
        "काउन्सिलको सदस्यहरूको ४",
        "अध्यक्षले निर्णायक मत दिनेछ बहुमतको राय हुनेछ",
        "र मत बरबर भएम मन्य",
        "काउन्सिलको निर्णय सदस्य सचिवद्वारा प्रमाणित गरिनेछ",
        "(५",
        "बैठक अन्य कार्यविधि काउन्सिल आफैले निर्धारण (६ )  काउन्सिलको सम्बन्धी",
        "बमोजिम हुनेछ",
        "(१ ) काउन्सिलले आफ्नो कार्य सूचारु रूपले सञ्चालन गर्नको लागि उपसमिति उपसमिति",
        "सक्नेछ गठन गर्न",
        "(१ ) बमोजिम उपसमितिको काम, कर्तव्य अधिकार २  उपदफा भएको",
        "गठन तथ",
        "कार्यविधि काउन्सिलले तोके बमोजिम हुनेछ",
        "५"
      ],
      [
        "पत्रपत्रिका वितरण संपरीक्षण समिति नेपाल सरकारले काउन्सिलको परामर्श लिई एक (१",
        "१०.",
        "पत्रपत्रिका वितरण संपरीक्षण समिति गठन गर्नेछ",
        "भएको   समितिमा बमोजिम बमोजिम देहाय (१ )",
        "२ / उपदफा सदस्यहरू गठन",
        "रहनेछन्ः-",
        "प्रेस रजिष्ट्रार -अध्यक्ष",
        "प्रतिनिधि  सञ्चार तथा सचन प्रविधे मन्त्रलय",
        "सदस्य",
        "प्रतिनिधि, प्रेस काउन्सिल ग)",
        "रसदस्य",
        "लेखापरीक्षण संघ विज्ञापन संघ वा एजेन्सी घ",
        "तथा व्यापारिक वा औद्योगिक संस्थाबाट एक",
        "जनाका दरले नेपाल सरकारले मनोनीत",
        "गरेको तीन",
        "व्यत जन -सदस्य",
        "काउन्सिलले तोकेको अधिकृत समितिको सचिव हुनेछ",
        "(३",
        "बमोजिम   मनोनित सदस्यहरूको पदावधि   दुई (घ) २ / को खण्ड",
        "(४ / उपदफ",
        "वर्षको हुनेछ",
        "देहाय बमोजिम समितिको काम कर्तव्य समितिको काम कर्तव्य अधकारः (१",
        "र अधेकार ११. 7",
        "ह्नछ",
        "6",
        "पत्रपत्रिकाको वितरण स्थितिको आधारमा प्रकाशन संख्या निर्धारण",
        "र त्यसको अद्यावधिक अभेलेख राख्ने र",
        "पत्रपत्रिकाको समेतको पत्रपत्रिकाको संख्या",
        "प्रकाशन आधारम",
        "वर्गीकरण गर्ने",
        "\n",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
      ],
      [
        "लेखिएदेखि बाहेक समितिको उपदफा (१ ) काम कतव्य अधकार",
        "२ / म अन्य 7",
        "तोकिएबमोजिम हुनेछ",
        "कुनै पत्रकारले आफ्नो व्यावसायिक आचार संहिता उल्लङ्घन गरेमा उजरी सम्बन्धम (१ ) १२.",
        "पनि व्यक्तिले काउन्सिलमा उजूरी दिन सक्नेछ",
        "जांचबुझ २ ) उपदफा (१ बमोजिम कुनै उजूरी परेमा काउन्सिलले",
        "गर आवश्यक",
        "देहाय बमोजिम गर्न गराउन सक्नेछः",
        "पर्ने पक्षको भनाई मर्का प्रकाशित सम्बन्धत पत्रपत्रिकामा गन",
        "क",
        "लगाउने",
        "गर्न लगाई निजको कुरा मर्का पर्ने पक्षसंग सम्बन्धत",
        "याचन क्षम",
        "पत्रपत्रिकामा प्रकाशित गर्न लगाउने",
        "मर्का पर्ने पक्षको कुने टिप्पणी, लेख सामग्री   सम्बन्धित ग",
        "व प्रकाशन",
        "पत्रपत्रिकामा प्रकाशित गर्न लगाउने र",
        "आचार संहिता उल्लङ्घन गर्ने पत्रकारलाई पटक व्यवसायिक घ।",
        "पटक",
        "सुविधा   तोकिएको पाउने निजले नेपाल सहुलियत",
        "सरकारबाट व",
        "अवधि भरको लागि आंशिक वा पुरै रोक नेपाल",
        "लगउन सरकारम",
        "सिफारिस गर्ने",
        "(२ ) बमोजिमको काउन्सिलको निर्णय पालन   नगर्ने",
        "(३ उपदफ पत्रकार उपर",
        "काउन्सिलले खेद प्रकट गरी सो कुरा सार्वजनिक रूपमा प्रकाशित गर्न लगाउन सक्नेछ",
        "(३   बमोजिम निर्णय   गर्नु काउन्सिलले (२ ) अघि",
        "सम्बन्धित व उपदफ",
        "पत्रकारलाई आफ्नो स्पष्टीकरण पेश गर्न मौका दिनेछ",
        "काउन्सिलको एउटा छुट्टै कोष हुनेछ काउन्सिलको कोष (१",
        "१३.",
        "बमोजिमको कोषमा देहायका रकमहरू रहने छन् र काउन्सिलको २ ) उपदफा (१",
        "सबै खर्च सोही कोषबाट व्यहोरिनेछः"
      ],
      [
        "नेपाल सरकारबाट प्राप्त रकम",
        "विदेशी सरकार वा संघ संस्थाबाट प्राप्त आर्थिक",
        "अनुदान व सहयत",
        "काउन्सिलले अन्य कुनै स्रोतबाट प्राप्त गरेको रकम",
        "उपदफा २ को खण्ड (ख। बमोजिम आर्थिक प्राप्त गनु (३ )",
        "अनुदान व सहयत",
        "लिनु पर्नेछ काउन्सिलले नेपाल सरकारको",
        "अनुमति अघ",
        "(४ ) काउन्सिलको कोषको सञ्चालन तोकिएबमोजिम थ्ी%",
        "कानूनबमोजिम लेखापरीक्षणः व्ययको   लेखा लेखा काउन्सिलको प्रचलित",
        "(१ ) १४. र अय",
        ">",
        "राखिनेछ",
        "काउन्सिलको लेखापरीक्षण प्रचलित कानूनबमोजिम हुनेछ",
        "(२",
        "काउन्सिलको हिसाब किताब जांच्न नेपाल सरकारले चाहेमा जुनसुके (३",
        "बखत",
        "वा जंचाउन सक्नेछ",
        "अधिकार प्रत्यायोजनः यस ऐनबमोजिम आफूलाई प्राप्त अधिकार काउन्सिलले समिति",
        "भएको १+.",
        "उपसमिति सदस्य वा काउन्सिलको कुनै पदाधिकारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "नेपाल  सरकारसंग काउन्सिलले नेपाल सरकारसंग सम्पर्क राख्दा सम्पर्क सञ्चार",
        "१६. तथ",
        "सूचना प्रविधि मन्त्रालय मार्फत राख्नु पर्नेछ",
        "अधिकारः लागि नेपाल सरकारले यस ऐनको उद्देश्य आवश्यक नियम पूर्तिको नियम बनाउने",
        "१७",
        "बनाउन सक्नेछ",
        "विनियम बनाउने अधिकारः काउन्सिलले आफ्नो कार्य सञ्चालनको लागि यो ऐनको अधीनमा",
        "१८.",
        "रही नेपाल सरकारको स्वीकृति लिई आवश्यक विनियमहरू बनाउन सक्नेछ",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन२०७५ द्वारा संशोधित",
        "केही नेपाल कानूनसंशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-",
        "द्रष्ट्व्यः",
        "नेपाल \"श्री ५ को सरकार\" को सट्टा",
        "सरकर"
      ]
    ],
    "summary": "The text discusses various legal amendments related to press council laws in Nepal, including the Press Council Act of 2048, amendments in the Press Council Act of 2057, and the establishment of the Press Council for the development of journalism. The laws aim to create a conducive environment for the development of a healthy and independent press in Nepal."
  }
]