[
  {
    "title": "आदीवासी जनजाति आयोग नियमावली, २०७९",
    "page_count": 8,
    "filename": "आदीवासी_जनजाति_आयोग_नियमावली,_२०७९.pdf",
    "ocr_time": "17.551538705825806 sec",
    "pages": [
      "Indigenous Tribal Commission Rules, 1979 Published in Nepal Gazette, 1979 3 Paragraph - 1The name of the initial nations is \"Indigenous Commission Rules, Tribal Areas\" In this Rules, if the subject or context does not have any other meaning, the words \"don't\" should be remembered in the Indigenous Tribal Commission Act. The Secretary of the Commission should be remembered.Article 2Effective Procedure of the AppealProcess of Decision of the Appeal: 71)The Commission will have to make proposals in the three and sevenths of the subparagraphs of the provisions of the Act to decide on other matters: The reason for the introduction of the proposal is the provisions of the Rules of Procedure and other contextual matters, details to be decided. If the Commission decides to re-submit the proposal in accordance with rule (3) (2), the Secretary will have to arrange to re-submit it in accordance with rule (4) (2). The Secretary will make the necessary arrangements for implementation (85) as specified by the Commission's other procedural committees on the decision-making process [",
      "Follow-up and Evaluation Procedure: 1) The Commission prepares a follow-up report on schedule- 1 corridors based on the inspection of the Bonojin and the assistance given in the evaluation as per Section II.C. of Section 7 of the Act. To do:a. Description of the program object and nature of the task. b. To complete. c. Description of the executed task. d) The level of the executed task, the amount, the color of the task to be done, and the time to be done. (j) Details of the achievement of the program, other contextual matters. (j) (2) Reporting on inspection, monitoring and evaluation in accordance with Rule 11 According to Section 2 of the Act, the Sub-Committee on Relations will report to the Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee on Sub-Committee Complaints must be filed by not presenting himself or by any other means, as required by Schedule 2, or by receiving the Complaints Registration Schedule 3 of the Bonojin Commission under sub-rule (2) of the Bonojin Commission. The Commission will be able to discuss the complaints sub-rule (iii) by bringing the necessary persons to the attention of the Commission (iv) by examining the facts collected and analyzing the accuracy of the complaints under investigation (6) Any member, employee or expert appointed pursuant to sub-rule 85 shall study the inquiry on the spot, discuss it with the concerned persons and experts and submit a report. to submit the received report to a meeting of the Commission for decision (Rule 7(6) will be rejected) to the Sub-Commission (Rule 7, Sub-Commission on the Prosecution of Hostages will be rejected) to the Sub-Commission (Sub-Commission on the Prosecution of Hostages will be rejected) should be sent to the relevant body.",
      "89) If the complaints received under this rule are not sufficient, the Commission may decide to place the complaints on a merits appeal. Implementation of the Recommendation of the Case: (1) The Recommendation made by the Commission shall continue to be implemented by the concerned body (2) Recommendations of the Commission should be returned to the Commission with reasons for implementation if the body concerned is not in a position to do so. (3) Discussion at the Recommendation Commission returned pursuant to Rule 2 Such recommendations for implementation will be made by the Recommendation Commission for Implementation of the Nepal Government Honours Recommendation by the Recommendation Commission for Implementation of the Nepal Government Honours Recommendation. A committee may be constituted under the auspices of the Commission to recommend 7 racial or ethnic groups of tribal people:-a member identified by the Association Commission, a historian who has not been nominated by the Sanskrit Commission A linguist who has not been nominated by the Membership Committee. (d) A member recognized as a member of the Commission as specified by the Membership Committee as Official Staff Member-Secretary. (d) (b), (c) a postgraduate degree in Kanti in related subjects from the Block University, and at least ten years of study research and expertise in related fields. The reporting commission recommends that indigenous peoples be identified as a community on the basis of their own mother tongue traditions, undifferentiated traditional cultural identities and unwritten history. The listing process: (For the purposes of the 1st Act, the Commission is required to list Nepal by studying the Indigenous Tribal Communities in Section 7 of the Default <Government It is recommended that the same nation should remember the surname or inheritance subdiction of the tribe of 'Thara', and that the word should not be derived from the tradition of 'Santhandarsanthan'",
      "It also refers to ethnic groups within the community who have received a mark on the basis of place, profession, post, language-speaking, etc. Study: Scheduled Scheduled Tribals to be recommended from time to time by the Foundation Trustee to the Tribal Associations concerned, and to invoke a petition with, Section.A. The Commission may delay any other process appropriately identified. \"F Strategic: The Commission has planned Article 3Coordination, direction and control of the Acting Chairman 10.Hearing duties of the Secretary of the Commission: 1.It will be the chief duty of the Secretary to carry out administrative functions Besides, the functions of the Secretary, duties (2) will be as set out in paragraphs 1 and 3 of the Act: directing the work of the Commission on economic administration, controlling the operation of the Nepaler, controlling the division of labour of the employees of the maintenance, supervising, controlling and enforcing by himself. Requests for complaints received in cases where the decision book of the meeting of the organization to study, investigate, and protect the work related matters, the decision of the organization to implement the decision of the organization Registrator",
      "(j) an annual programme to be drawn up and submitted to the Commission for approval, and to carry out an apology programme on the developmental careers of the employees of the Development Commission. Implementation Inspection, Monitoring, Evaluation, Evaluation, Evaluation, Evaluation, Evaluation, Evaluation, Evaluation etc. The U.S. secretary should be able to delegate subordinate (2), (1) subordinate (3) and official level employees of the assignment: things that the commission must keep secret as required by law must be kept secret. 12. Be able to take the service of an expert: The Commission will be able to take the service of the necessary expert in performing any matter at any point in time or to employ him informally. Delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegated delegat Commission for Refunds Junsuaki@Kin Nepal",
      "Structure of Application Reports (Concerning Sub-Nation 9) of Schedule 1.A) Subject matter of the front page application (1R2) Date the Monitoring Team Approved 83 Applications Submitted (B. Subject matters to be included in the Report (1) Background objectives (283 facts obtained and (4) status and response of follow-up) Conclusions of the follow-up team during the follow-up discussions (6@Kin Nepal)",
      "Sub-Nation (11) of Schedule 2Nation 5 is subject to the following procedures:- Please take the necessary action as requested by the Indian Tribal Commission Summary of the victim of the incident: (9 the subject of the claim for compensation and the legal arrangements in this regard: (2) or the physical, mental and other effects suffered by the victim (3 with the complainants) a copy of the accompanying proof documents, a copy of the identity certificate (a copy of the letter of intent, a copy of his citizenship if the applicant so requests, and other necessary proof 885) requested assistance from the Commission The word is true. According to the law of the covenant, the woman shall understand it.",
      "Correctly Recommended Short Name, Type and Value Recommendation not disclosed Body Parameter 6 ~ W"
    ],
    "lines": [
      [
        "आदिवासी जनजाति आयोग नियमावली, २०७९",
        "नेपल रजपत्रम प्रकाशित",
        "२०७९ | ३| ३१",
        "आदिवासी ले  दिएको आयोग जनजाति ऐन, को अधिकार   प्रयोग गरी २०७४ २७",
        "दफा",
        "आदिवासी जनाजाति आयोगले देहायका नियमहरु बनाएको छ।",
        "\n",
        "परिच्छेद- १",
        "प्रारम्भिक",
        "यी नियनहरुको नान \"आदिवासी आयोग   नियमावली, जनजाति सांक्षेप्त २०७९ \" र प्रारम्भः (१",
        "नाम",
        "रहेको छ।",
        "(२ यो नियमावली तुरुन्त प्रारम्भ हुनेछ।",
        "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा,",
        "\"ऐन ' भन्नाले आदिवासी जनजाति आयोग ऐन २०७४ सम्झनु पर्छ।",
        "क",
        "सचिव\" भन्नाले आयोगको सचिव सम्झनु पर्छ।",
        "ख",
        "परिच्छेद २",
        "आयोगको कार्यसम्पादन कार्यविधि",
        "आयोगको निर्णय प्रक्रियाः ७१) आयोगले ऐनको दफा अन्य विषयमा निर्णय गर्नु पर्दा देहायको",
        "३ र ७",
        "ढांचामा प्रस्ताव पेश गर्नु पर्नेछः",
        "विषय प्रवेश",
        "क",
        "प्रचलित ऐन नियमको व्यवस्था र अन्य प्रासङ्गिक कुरा",
        "6",
        "प्रस्ताव पेश गर्नु पर्नाको कारण,",
        "निर्णय हुनु पर्ने ब्यहोरा। ।घ",
        "बैठकमा ८१ ) बमोजिन   पेश (२   उपनियन प्रस्ताव   आयोगको पेश",
        "भए   पछि भएकोे",
        "आवश्यक छलफल गरी निर्णय गरिनेछ।",
        "प्रस्तावमा छलफल हुंदा पुनर्विचार गर्नुपर्ने भई आयोगबाट (३) उपनियम (२) बमोजिम",
        "पुनः पेश गर्ने गरी निर्णय भएमा सचिवले पुनः पेश गर्ने व्यवस्था गर्नु पर्नेछ।",
        "(४) उपनियम २ बमोजिम प्रस्ताव स्वीकृत भई निर्णय भएपछि सोको अभिलेख राखी",
        "पर्नेछ। सचिवले कार्यान्वयनको लागि आवश्यक व्यवस्था मिलाउनु",
        "८५) आयोगको निर्णय प्रक्रिया सम्बन्धी अन्य प्रक्रिया आयोगले तोके बमोजिम हुनेछ["
      ],
      [
        "अनुगमन एवं मूल्याङ्कन प्रक्रियाः १) आयोगले ऐनको दफा ७ को खण्ड ङ।।चः र ।थ निरीक्षण",
        "बमोजिम   निरीक्षण बनोजिनको तथा मूल्याङ्कन गर्दा देहायको आधारना   गरी अनुसूची- १",
        "अनुगमन",
        "ढांचामा अनुगमन प्रतिवेदन तयार गर्नु पर्नेछः",
        "क। कार्यक्रमको उद्देश्य विषय र प्रकृति",
        "तोकिएको कामको विवरण ख। सम्पन्न गर्न",
        "।ग सम्पादित कामको विवरण",
        "।घ) सम्पादित कामको स्तर,",
        "सोमा, गर्नुपर्ने ङ काम सनम्पत्न समय",
        "।च) सम्पन्न हुन बांकी कामको विवरण",
        "छ। बांकी काम सम्पन्न गर्न लाग्ने समयको",
        "रयोग",
        "।ज) कार्यक्रमको उपलब्धिको विवरण,",
        "अन्य प्रासङ्गिक कुराहरु ।झ)",
        "(२) उपनियम (११ बमोजिम निरीक्षण, अनुगमन एवं मूल्याङ्कन गरी प्रतिवेदन पेश गर्न",
        "आयोगले टोली खटाउन सक्नेछ।",
        "(२  बमोजिम खटिएको टोलीबाट सम्बन्धना   आयोगले उपनियन प्राप्त   प्रतिवेदन",
        "८३",
        "गर्नेछ। छलफल गरी आवश्यक निर्णय",
        "को खण्ड ।ड बमोजिम कसैले आयोगमा उजुरी दिन उजुरी सन्बन्धी व्यवस्थाः ११ ऐनको दफा",
        "५",
        "कुनै प्रमाण  सहित अनुसूची २ बमोजिमको चाहेना स्वयं उपस्थित भई",
        "नाध्यनबाट वा अन्य",
        "ढाचामा उजुरी दिनु पर्नेछ",
        "बमोजिनको (२)   उपनियम (१) बनोजिन   आयोगमा हुने   उजुरी दर्ता",
        "अनुसूची ३ प्राप्त",
        "केताबमा दर्ता गर्नु पर्नेछ।",
        "उपर   आयोगले बनोजिन   दर्ता भएकोे   उजुरी उपनियम ठानेमा (२",
        "(३ आवश्यक",
        "सम्बन्धित व्यक्तिलाई उपस्थित गराई छलफल गर्न सक्नेछ।",
        "गर्नेछ (४) आयोगले उजुरी उपर छानबिन गर्दा तथ्य सङ्कलन र विश्लेषण",
        "सत्यताको परीक्षण गर्न आयोगले सदस्य, कर्मचारी वा विज्ञ खटाउन कुनै उजुरीको",
        "८५ )",
        "सक्नेछ।",
        "(६) उपनियम ८५) बमोजिम खटाइएको कुनै सदस्य, कर्मचारी वा विज्ञले छानबिन गर्दा",
        "स्थलगत अध्ययन गरी सरोकारवाला तथा विज्ञसंग छलफल गरी प्रतिवेदन पेश गर्नु पर्नेछ।",
        "प्राप्त प्रतिवेदन निर्णयको लागि आयोगको बैठकमा पेश गर्नु (७ उपनियम (६) बमोजिन",
        "पर्नेछ",
        "८८) उपनियन (७ बनोजिम पेश विषयना आयोगले गरेको सिफारिस सहित त्यस्तो भएकोे",
        "उजुरी उपर छानबिन तथा तहकिकात गर्न सम्बन्धित निकायमा पठाउनु पर्नेछ।"
      ],
      [
        "८९) यस नियम बमोजिम परेको उजुरी पुष्टी हुन नसकेमा आयोगले उजुरी मुल्तवी",
        "वा",
        "तामेलीमा राख्ने निर्णय गर्न सक्नेछ।",
        "आयोगको  सिफारिस कार्यान्वयनः (१) आयोगले गरेको   सिफारिस सम्बन्धित   निकायले",
        "तत्काल",
        "कार्यान्वयन गरी आयोगलाई जानकारी दिनु पर्नेछ।",
        "२) आयोगको   सिफारिस सन्बन्धित   निकायले नसक्ने   भएना गर्न कार्यान्वयन कारण",
        "सहित आयोगमा फिर्ता पठाउनु पर्नेछ।",
        "३) उपनियम (२ बमोजिम फिर्ता आएको   सिफारिस आयोगमा   छलफल गरी",
        "उपर",
        "गर्नेछ कार्यान्वयनका लागि त्यस्तो सिफारिस नेपाल सरकार सनक्ष सिफारिस",
        "आयोगले   गरेको   सिफारिस आयोगले कार्यान्वयन निरन्तर अनुगमन",
        "सन्बन्धना (४ )",
        "गर्नेछ",
        "सनुदाय सिफारिस प्रक्रिया (१) आदिवासी जनजातिको जाति आदिवासी जनजातिको",
        "७ जात वा वा",
        "समुदाय सिफारिस गर्नका लागि आयोगले देहाय बमोजिमको समिति गठन गर्न सक्नेछः",
        "-संयोजक आयोगले तोकेको सदस्य",
        "संस्कृतिविद् आयोगले ननोनयन गरेको   इतिहासविद्",
        "वा",
        "सदस्य",
        "जना",
        "आयोगले गरेको   मानवशास्त्री सनाजशास्त्री मनोनयन",
        "वा",
        "सदस्य",
        "जना",
        "आयोगले ननोनयन गरेको भाषाविज्ञ एक जना ।घ)",
        "सदस्य",
        "आयोगले तोकेको आयोगको राजपत्राङ्कित कर्मचारी सदस्य-सचिव",
        "वा ।घ) बमोजिमको सदस्य हुन मान्यता प्राप्त २) उपनियम (१ को (ख , (ग)",
        "खण्ड",
        "विश्वविद्यालयबाट सम्बन्धित विषयमा कन्तीमा स्नातकोत्तर उपाधि हासिल गरी सन्बन्धित",
        "क्षत्रमा",
        "न्यूनतम दश वर्ष अध्ययन अनुसन्धान गरी विज्ञता हासिल गरेको हुनु पर्नेछ",
        "(३) उपनियम (१) बमोजिमको समितिले आफ्नो   मातृभाषा रीतिरिवाज,   छुट्टै",
        "र परम्परा",
        "सांस्कृतिक   पहिचान तथा   लिखित अलिखित   इतिहास सानाजिक संरचना भएकोे",
        "र वा आधारमा",
        "समुदायको रुपमा तोक्न सिफारिस सहितको प्रतिवेदन   आयोगले आदिवासी   जनजातिको जाति",
        "वा",
        "तोकेको सनय सीमा भित्र आयोगमा पेश गर्नु पर्नेछ।",
        "सूचीकृत गर्ने प्रक्रियाः (१ ऐनको को प्रयोजनको लागि आयोगले ७ को",
        "खण्ड  ढ थर दफा <",
        "आदिवासी जनजाति समुदायको अध्ययन गरी नेपाल सूचीकृत   गर्न",
        "थर आवश्यक सरकार समक्ष",
        "पर्नेछ। सिफारिस गर्नु",
        "भन्नाले   एउटै जाति यस   उपनियनको  प्रयोजनको भित्रका स्पष्टीकरणः लागि",
        "ूल \"थर' कुल",
        "आएको उपनाम वा वंशानुगत उपपद सम्झनु पर्छ र सो शब्दले",
        "सन्तानदरसन्तान हु परम्पराबाट"
      ],
      [
        "स्थान, पेशा, पद, भाषा-भाषी आदिका आधारमा चिनारी प्राप्त गरेका सनुदायभित्रका जाति",
        "वा",
        "विभिन्न समूहलाई समेत जनाउंछ।",
        "गर्दा   आयोगले   देहायको बमोजिन उपनियन (९ (२ ) प्रक्रिया",
        "अनुसन्धान अध्ययन",
        "गर्नेछः",
        "अवलन्वन",
        "सूचीकरण तोकी निश्चित आदिवासी गर्न समयावाधे",
        "खुलाई आधार थर",
        "सनुदायबाट सिफारिस जनजातिसॅंग   सम्बन्धित जातिगत संस्था",
        "सङ्घ, र",
        "सहितको निवेदन आव्हान गर्ने,",
        "खण्ड ।क। बमोजिन प्राप्त निवेदन उपर आवश्यक",
        "अनुसन्धान तथा ख अध्ययन,",
        "छानबिन गर्ने,",
        "सम्बन्धित क्षेत्रका विशेषज्ञसंग छलफल गर्न सक्ने,",
        "घ। आयोगले उपयुक्त ठहऱ्याएको अन्य प्रक्रिया अवलम्बन गर्न सक्ने।",
        "\"फ रणनीतिक",
        "बनाउन सक्नेः आयोगले योजना   बनाई कार्यान्वयन योजना आवाधेक गर्न",
        "सक्नेछ।",
        "परिच्छेद ३",
        "विविध",
        "अध्यक्षको समन्वय, निर्देशन र नियन्त्रणना रही आयोगको १०. सचिवको कान कर्तव्य आधकारः १",
        "प्रशासनिक कार्य सञ्चालन गर्नु सचिवको प्रमुख कर्तव्य हुनेछ",
        "लेखिए बाहेक सचिवको काम, कर्तव्य (२) ऐनको दफा तथा उपनियम (१",
        "मा र ३",
        "बमोजिम हुनेछः देहाय आधकार",
        "प्रशासकीय   प्रमुखको   हैसियतले नेपाल आयोगको कार्यालय,",
        "सरकारका",
        "निकायसंग आयोगको तर्फबाट नागरिक",
        "अन्य सम्पर्क समाज र सन्बद्ध",
        "कायम गर्ने, गराउने",
        "ख। आयोगको आर्थिक प्रशासन सम्बन्धी कार्यको निर्देशन, नियन्त्रण नेपाल",
        "र सञ्चालन",
        "गर्ने, गराउने",
        "मातहतका कर्मचारीको कार्यविभाजन, रेखदेख  नियन्त्रण ग आफू",
        "समन्वय र",
        "गर्ने   गराउने",
        "घ। आयोगको कामसंग सम्बन्धित विषयमा अध्ययन, अनुसन्धान गर्ने गराउने",
        "आयोगको बैठकको निर्णय पुस्तिका लिपिबद्ध गर्ने र सुरक्षित राख्ने व्यवस्था",
        "आयोगको निर्णय कार्यान्वयन गर्ने गराउने",
        "आयोगमा प्राप्त हुन आएका उजुरी निवेदन दर्ता गर्ने गराउने"
      ],
      [
        "ज) वार्षिक कार्यक्रमको नस्यौदा तयार गरी स्वीकृतिका   लागि आयोगमा   पेश",
        "गर्ने",
        "अभिवृद्धि आयोगका   कर्मचारीहरुको विकास वृत्ति सम्बन्धी",
        "र क्षनता",
        "कार्यक्रम सञ्चालन गर्ने गराउने",
        "आयोगबाट स्वीकृत कार्यक्रमको कार्यान्वयन निरीक्षण, अनुगमन   मूल्याङ्कन",
        "समीक्षा सन्बन्धी कार्य गर्ने, गराउने",
        "र",
        "ट) आयोगबाट स्वीकृत कार्यक्रम कार्यान्वयन गर्ने, गराउने",
        "ठ। आयोगले तोकेको आयोगसंग सम्बन्धित अन्य काम गर्ने गराउने।",
        "बनोजिन उपनियन सचिवले कुने (२ ) मध्ये अधकार (१) आधकार",
        "३ र प्राप्त",
        "आयोगका अधिकृतस्तरका कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "पर्नेः आयोगले कानून बमोजिम गोप्य राख्नु पर्ने कुराहरु गोप्य राख्नु पर्नेछ। ११. गोप्य",
        "राख्",
        "१२. विशेषज्ञको सेवा लिन सक्नेः आयोगले कुनै ठानेमा कुनै विषयको सम्पादन गर्दा",
        "आवश्यक काम",
        "विज्ञको सेवा लिन वा अवैतनिक रुपमा काममा लगाउन सक्नेछ।",
        "समाप्त हुनेः ७११ ऐनको बनोजिन   आयोगले अधिकार प्रत्यायोजन प्रत्यायोजन १३. आधकार २४",
        "दफा",
        "भएकोे मानिनेछ गरेको विषयको काम समाप्त भएपछि त्यस्तो अधिकार प्रत्यायोजन स्वतः",
        "सनाप्त",
        "जुनसुकै कुरा लेखिएको भए तापनि त्यसरी प्रत्यायोजित अधिकार (२) उपनियन (१",
        "मा",
        "समयमा फिर्ता लिन आयोगले जुनसुकै",
        "@",
        "कीण",
        "\n",
        "नेपाल"
      ],
      [
        "अनुसूची १",
        "।नियम को उपनियन (९ संग सन्बन्धित )",
        "०",
        "अनुगमन प्रतिवेदनको ढांचा",
        "।क) अग्रपृष्ठ",
        "अनुगमनको विषय (१",
        "रं",
        "(२ ) अनुगमन टोली",
        "अनुगनन गरेको मिति ८३",
        "प्रतिवेदन बुझाएको मिति",
        "(ख। प्रतिवेदनमा समावेश हुनु पर्ने विषय",
        "(१ ) पृष्ठभूमि",
        "उद्देश्य (२",
        "८३ अनुगननना पाइएका तथ्य तथा",
        "(४ ) अनुगमनको विवरण",
        "उपस्थिति र प्रतिक्रिया (५ ) अनुगमनको समयमा छलफल हुदाको",
        "अनुगमन टोलीको निष्कर्ष (६",
        "@",
        "कीन",
        "\n",
        "नेपाल"
      ],
      [
        "अनुसूची २",
        "नियन ५ को उपनियन (११ संग सम्बन्धित",
        "आयोगमा दिने उजरी निवेदनको ढांचा",
        "आदिवासी जनजाति आयोग",
        "\n",
        "विषयः- आवश्यक कारबाही गरी पाउं।",
        "महोदय",
        "निवेदन ब ् निवेदक देहायको विवरण खोली उजुरी निवेदन गर्दछु बमोजिम आवश्यक",
        "+",
        "कारबाही गरी पाउं।",
        "घटनाको संक्षिप्त व्यहोराः (९",
        "कारबाही गर्न माग दाबी गरेको विषय र सो सम्बन्धमा भएकोे कानूनी व्यवस्थाः (२ )",
        "वा पीडितलाई परेको शारीरिक, मानसिक र अन्य असर (३ उजुरीकर्ता",
        "उजुरीसंग सम्बन्धित संलग्न प्रमाण कागजातहरुको प्रतिलिपि (४ )",
        "नागरिकताको प्रमाण पत्रको प्रतिलिपि",
        "(क",
        "लिखत वादशी प्रनाणको प्रतिलिपि ख",
        "साक्षी भए निजको नागरिकताको प्रतिलिपि ग",
        "अन्य आवश्यक प्रमाण",
        "८",
        "८५) आयोगबाट सहयोग मागिएको ब्यहोराः",
        "ब्यहोरा ठीक सांचो हो। झुठ्ठा ठहरे कानून बमोजिम सहुंला बुझाउंला [",
        "\n",
        "उजरीकर्ता निवेदक",
        "स्तखतः",
        "नान थरः",
        "ना.प्र.प.नं.:",
        "ठेगानाः",
        "मोबाइल नं.:",
        "नितिः"
      ],
      [
        "अनुसूची ३",
        "नियम ५ को उपनियम २ संग सम्बन्धित",
        "उजुरी दर्ता किताबको ढांचा",
        "उजुरीकर्ताको कैफियत उजुरी निवेदन उजुरीको अन्य निकायना",
        "न.",
        "बुझिलिनेको सही सिफारिस गरिएको",
        "संक्षिप्त नाम, थर र",
        "भएमा सिफारिस ब्यहोरा",
        "वतन",
        "गरिएको निकाय र",
        "मिति",
        "\n",
        "6",
        "\n",
        "~",
        "\n",
        "W"
      ]
    ],
    "summary": "The text is about the regulations of the Indigenous Peoples Commission, published in the Nepal Gazette in 2079. The Commission has been given the authority to enforce the Indigenous Peoples Act of 2074 and has established certain rules. The regulations outline the procedures for conducting inspections, evaluations, and presenting reports to the Commission. It also includes provisions for handling fines and conducting investigations. The Commission is empowered to make decisions based on the findings and recommendations provided in the reports."
  },
  {
    "title": "आन्तरिक हुलाक वस्तु (बिमा गर्ने) ऐन, २०१९",
    "page_count": 5,
    "filename": "आन्तरिक_हुलाक_वस्तु_(बिमा_गर्ने)_ऐन,_२०१९.pdf",
    "ocr_time": "10.876384019851685 sec",
    "pages": [
      "Internal Postal Items. Refunding. ANN 2019 LC and Publication 2019 6 5Amendment ActsK0Nepal ActsAmendment ActsRevoking and Reorganizing Acts19191919 12 30N N) \"Publication Date Transfer 7Consolidation and some Nepal Law Amendment System 2N 1966 1966 10 In case of loss or damage to goods operated by post in Nepal beams or goods operated by railway in Nepal, Nepal shall be liable for loss or damage to goods operated by railway If such goods are lost or if it is not possible to provide for compensation, then the Maharajadhiraja Mahendra Vir Vikram Shahdev from Nepal has built the Shri 4 Ansar 3 Dharyo Act of the Constitution of Nepal. Mail object. The abbreviated name extension and initialization contains No, 2019 This Act was enacted on January 15th, 1965, and repealed and reorganized in order to repeal the Nepal Acts Amendment and some Nepal Law Amendment Acts Adopted by Nepal Legislative Assembly in 1966. Modified by",
      "(2) This Act Nepal %. Applicable as soon as (3) This Act will be initiated immediatelyIf the subject or context does not have any other meaning in this Act defined as a parcel of goods of mail, postcard, mail magazine, book sample item Packaging and handling of any kind of goods or things can be done by parcels and postcards. Nepal Airport says one postcard from the other district in the interior. In Nepal, the postal director is the director of the government's postal department. In India, the postal director is the director of the government's postal department. In Nepal, the postal director is the director of the government's postal department. 3 For the purposes of the Act, the goods shall be remembered as specified or specified in the regulations made under this Act. a kind of mail which is deemed to be operated by the post by the addressee until such time as the letter of formal notice has been returned to the sender and the letter of formal notice has been issued to the addressee After the goods have been delivered to the person in the name of the person, the goods will appear on the receipt of the receipt of the goods by the person who delivered the goods.",
      "After the receipt of any goods from an explanatory addressee by the addressee to the heir who received the cold goods, the receipt of such goods will be reported to the addressee. Information published4. may refer to the following things: to submit an act to the post office of this post office against any loss (damage) caused by the handling of the goods by the post office and the bills thereof shall be given to the person from the post office, and the receipts thereof shall be redeemed for the goods of the post office, and for the stamps thereof, and for the register thereof, and for the customs thereof. Requirement for reimbursement of bulk goods as specified in the notice + liability in respect of any bulk goods insured under the suspended terms and conditions and restrictions + any part of any bulk goods insured It is the responsibility of the Government to compensate the shipper of the goods in case of loss or damage caused by the postal mail or damaged by its movement in the name of the amount which has been reimbursed. No reimbursement is required above the actual value of the lost or damaged goods either. If the goods are not reimbursed, the addressee must be informed of the reason for the goods being shipped by any incoming invoice. If it fails to pay, the goods shall be kept at the post office for a specified period, and if it is not possible to pay to the addressee for that period, the goods shall be kept at the post office for a specified period, and if it is not possible to pay to the addressee for that period, the goods shall be kept at the post office for a specified period, Where will the postal directory be sent if the sender cannot return the goods for any reason if it is sent to return the goods to the same courier",
      "Actions to be taken by the Postmaster in respect of the insured postal goods in case of non-payment7 also to reimburse the sender6 to pay to the addressee as stipulated in the letter and action to be taken by the Postmaster in respect of the def Each incoming invoice shall be ordered to take the following action in respect of the postal goods: if it is possible that the postal goods are not opened, the addressee or the sender as the case may be will attempt to pay or return them by post, as provided for in (a) The unexplained postal block director or the authority authorized by him to do so shall seek to disclose the goods secretly, identify the address of the sender and make a declaration to the sender. (a) The transaction will be published in the Nepal Gazette and stored in the postal department of the Government of Nepal for a period of one year, even if it and the remainder of the transaction are If the postal goods are cash forms, then the cash and other salesable goods will be sold in the name of the Nepalese Government on enrollment. Nepal (1) The Government will make rules to implement the objectives of this Act. Rights8 can be set forth in a subparagraph that does not affect the generality of the rights conferred by the unlawful making of rules (1 in any of the 2 regulations, in particular the following things can be provided):-6Posts that can be repaid under this Act The type of goods, the limit value of the eligible postal goods, the way to buy them, and the payment of the insurance manual",
      "The format of the bulk bulk to be repaid, the size of the bulk, the way to stamp the bulk at weight, the way to sew, the way to write the sender's name address and the addressee's name address, the bulk items at the bulk station The place to pay after the settlement of the insurer's indebtedness (Nepal way, the postal director will publish the receipt at the latest 7 days after the settlement of the insurer's indebtedness) will be as follows: 4 Laws Nepal extracted to repeal and revise Nepal's laws Amendment of Nepal Law by the Regulatory and Enforceable Act of 2019Reformed by the Nepal Law Amendment Act of 1963Reference Nepal 4Government instead of Government5"
    ],
    "lines": [
      [
        "आन्तरिक हुलाक वस्तु ।बिमा गर्ने। ऐन २०१९",
        "मिति ललमोहर र प्रकाशन",
        "२०१९ | ६ ५",
        "संशोधन गर्ने ऐन",
        "K०",
        "नेपाल ऐनहरु संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित",
        "चालू राख्ने ऐन २०१९ २०१९ | १२ | ३०",
        "न न ) \"",
        "प्रकाशन मिति प्रमणीकरण 7",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
        "गणतन्त्र २",
        "ऐन २०६६ २०६६ | १० | ७",
        "२०१९ सालको ऐन नं. १८",
        "\n",
        "व्यवस्थाको निमित्त बनेको ऐन नेपाल बेम भित्र हलकद्वार चलान हने वस्तुहरुको",
        "\n",
        "भित्र हुलाकद्वारा चलान हुने वस्तुहरु हराउने वा नोक्सान हुने प्रति बिमा नेपाल",
        "प्रस्तावन",
        "नोक्सान भएमा क्षतिपूर्ति दिने व्यवस्था गर्न वाञ्छनीय भएकोले",
        "र त्यस्ता वस्तुहरु हराएमा वा",
        "महाराजाधिराज महेन्द्र वीर विक्रम शाहदेवबाट ^नेपालको संविधानको श्री 4",
        "अनसर ३ धर",
        "यो ऐन बनाइबक्सेको छ",
        "(१ ) यो ऐनको नाम  आन्तरिक हुलाक वस्तु ।बिमा गर्ने संक्षिप्त नाम विस्तार र प्रारम्भ",
        "०",
        "ऐन, २०१९ रहेको छ |",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "नेपाल ऐनहरु संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा संशोधित"
      ],
      [
        "२ ) यो ऐन नेपाल %. लागू हुनेछ",
        "भर",
        "(३) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा परिभाष",
        "२",
        "पत्र, पोष्ट कार्ड पत्र पत्रिका, पुस्तक नमूना   वस्तुको हुलाक वस्तु भन्नाले",
        "पैकेट पार्सल र हुलाकद्वारा चलान गर्न सकिने जुनसुकै चीज वा वस्तुलाई समेत",
        "जनाउंछ",
        "नेपाल अड्डा    भन्नाले भित्रको अर्को",
        "इलकबाट एक हुलाक ४<",
        "इलाकामा हुलाक वस्तु हुलाकद्वारा चलान गर्न नेपाल सरकारबाट खडा गरिएको",
        "हुलाक अड्डा सम्झनुपर्छ",
        "नेपाल हुलाक डाइरेक्टर   भन्नाले सरकारको हुलाक विभागको डाइरेक्टर",
        "सम्झनुपर्छ",
        "बिमा२ भन्नाले हुलाकद्वारा चलान गरिंदाको अवस्थामा हराउने वा नोक्सान हुने",
        "G गरिने बिमा सम्झनुपर्छ",
        "तोकिए तोकिएको  बमोजिमको ' भन्नाले  यो  ऐन अन्तर्गत बनेका",
        "व",
        "नियमहरुमा तोकिएको वा तोकिए बमोजिमको सम्झनुपर्छ",
        "यो ऐनको प्रयोजनको निमित्त",
        "३ व्याख्या",
        "कुनै हुलाक वस्तु हुलाक अड्डामा बुझाइएको समयदेखि सो वस्तु ठेगानावालालाई",
        "^",
        "प्रेषकलाई फिर्ता बुझाइएको अन्तर्गत   कारबाही बुझाइएको",
        "व व ७ दफ",
        "गरिएको समयसम्म हुलाकद्वारा चलान गरिंदाको अवस्थामा रहेको मानिनेछ",
        "कुनै किसिमको हुलाक वस्तुलाई कुनै हुलाक अड्डाको सो कामको निमित्त",
        "ख",
        "व्यक्तिलाई बुझाएपछि सो वस्तु सो हुलाक बुझाएको पाएको अधकार",
        "अड्डामा",
        "मानिनेछ",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "बुझिलिने   ठेगानावालाबाट कुनै हुलाक वस्तुलाई ठेगानावाला वासो  वस्तु",
        "ग",
        "अख्तियार पाएको वारिसलाई बुझाएपछि सो वस्तु ठेगानावालालाई बुझाएको",
        "मानिनेछ",
        "हुलाक वस्तुहरुको बिमा नेपाल सरकारले समय समयमा नेपाल राजपत्रमा सूचना प्रकाशित",
        "४ .",
        "निम्नलिखित कुराहरुको निर्देश गर्न सक्नेछः",
        "गर",
        "कुनै हुलाक वस्तुलाई  हुलाकद्वारा चलान   गरिंदाको अवस्थाम  हराउने",
        "क ) व",
        "नोक्सान हुने प्रति सो हुलाक वस्तु अड्डामायो ऐनको",
        "हुलाक बुझाउने अरु",
        "लेखिएका कुराहरुको अधीनमा रही बिमा गराउन सकिनेछ र त्यसको",
        "दफाहरुम",
        "व्यक्तिलाई हुलाक अड्डाबाट दिइनेछ, र रसीद हुलाक वस्तु",
        "बुझाउने",
        "हुलाक र रजिष्टरीको लागि चाहिने हुलाक टिकट र दस्तूरको अतिरिक्त",
        "समन्य",
        "त्यस्तो हुलाक वस्तुको बिमा दस्तुर वापत सोही सूचनामा तोकिए बमोजिमको",
        "दस्तूर लाग्नेछ",
        "तोकिएको शर्त र बन्देजहरुको अधीनमा बिमा गरिएका हुलाक वस्तुहरुको सम्बन्धमा दायित्व",
        "+",
        "बिमा   गरिएको कुनै हुलाक वस्तु कुनै अंश  हुलाकद्वारा गरिंदाको वा त्यसको",
        "चलन",
        "नोक्सान भएमा जति रकमको निमित्त बिमा गराएकोछ सो",
        "अवस्थम हरएम व रकमम",
        "नेपाल नबढाई सो हुलाक वस्तुको प्रेषकलाई क्षतिपूर्ति दिने दिलाउने जवाफदेही",
        "सरकारको",
        "हुनछ",
        "नोक्सान कुनेै हालतमा पनि हराएको वा भएकोे वस्तुको वास्तविक मूल्य भन्दा बढी",
        "क्षतिपूर्ति दिनुपर्ने छैन",
        "बिमा गरिएका वस्तुहरु बुझाउन नसकिएमा गर्ने चलान भै आएको कुनै बिमा",
        "हुलाकद्वारा",
        "गरिएको हुलाक वस्तुलाई कारणबाट ठेगानावालालाई बुझाउन नसकिएमा सो वस्तुलाई कुनै",
        "तोकिएको अवधिसम्म हुलाक अड्डामा राखिनेछ र सो अवधिसम्ममा पनि ठेगानावालालाई बुझाउन",
        "नसकिने भएमा जुन हुलाक अड्डाबाट बिमा र हुलाक दाखिल भै सो वस्तु चलान भै आएको हो",
        "त्यस्तो कुनै हुलाक वस्तु अड्डा मार्फत प्रेषकलाई बिना दस्तूर फिर्ता पठाइनेछ सोही हुलाक",
        "प्रेषकलाई फिर्ता गर्न पठाएकोमा कुनै कारणबाट सो वस्तु   प्रेषकलाई पनि फिर्ता   बुझाउन",
        "नसकिने भएमा हुलाक डाइरेक्टर कहां पठाइनेछ"
      ],
      [
        "बुझाउन नसकिएमा बिमा गरिएका हुलाक वस्तुहरुको सम्बन्धमा हुलाक डाइरेक्टरले गर्ने कारवाई",
        "७",
        "लेखिए बमोजिम ठेगानावालालाई बुझाउन प्रेषकलाई फिर्ता बुझाउन पनि",
        "६ र दफ म",
        "सम्बन्धमा हुलाक डाइरेक्टरले गरिएका नसकिने भै आएका प्रत्येक बिमा हुलाक   वस्तुको",
        "निम्नलिखित कारबाही गर्ने गराउनेछः",
        "यथासम्भव सो हुलाक वस्तुलाई नखोली यथास्थिति ठेगानावाला वा प्रेषकलाई",
        "हुलाकद्वारा बुझाउन वा फिर्ता पठाउन कोसिस गर्नेछ",
        "देखिएमा (क) बमोजिम नखोली यथास्थिति बुझाउन नसकिने",
        "हुलाक खण्ड",
        "डाइरेक्टर वा सो कामको निमित्त निजबाट अख्तियार पाएको अधिकृतले हुलाक",
        "वस्तुलाई गोप्य रुपबाट खोली प्रेषकको ठेगाना पत्ता लगाई प्रेषकलाई",
        "र नम",
        "फिर्ता बुझाउन कोसिस गर्नेछ",
        "वा (ख) बमोजिम बुझाउन नसकिने भएमा त्यस्ता हुलाक वस्तुको खण्ड।क)",
        "विवरण नेपाल राजपत्रमा प्रकाशित गरी १ वर्षको अवधिसम्म नेपाल सरकारको",
        "हुलाक विभागमा सुरक्षित राख्नेछ पनि त्यसको र सो अवधेसम्म",
        "हकवाल",
        "ननिस्केमा सो हुलाक वस्तु नगदी रुपैयां भए नगद मै र अरु बिक्री योग्य वस्तु",
        "नगद   नेपाल सरकारको नाममा   दाखिल बढाबढमा विक्री गरी आएको",
        "भए",
        "गर्नेछ",
        "नेपाल (१ ) यो ऐनको उद्देश्यहरु कार्यान्वित गर्न सरकारले नियमहरु बनाउने अधिकार",
        "८",
        "सक्नेछ नियमहरु",
        "बनउन",
        "प्रतिकूल ले दिएको अधिकारको सर्वसामान्यतामा प्रभाव नपारी उपदफा (१",
        "कुनै २",
        "नियमहरुमा विशेष गरेर निम्नलिखित कुराहरुको व्यवस्था गर्न सकिनेछः-",
        "6",
        "यो ऐन अन्तर्गत बिमा गराउन सकिने हुलाक वस्तुहरुको किसिम,",
        "क",
        "बिमा गराउन सकिने हुलाक वस्तुहरुको मूल्यको हद",
        "अङ्क ,",
        "गर्ने तरिका, र बिमा दस्तूर भुक्तानी"
      ],
      [
        "बिमा गरिने हुलाक वस्तु खामिने खामको ढाचा प्रकार आकार, तौल",
        "घ",
        "त्यसमा   हुलाक टिकट लगाउने तरिका, सिलछाप लगाउने   तरिका,",
        "प्रेषकको नाम ठेगाना र ठेगानावालाको नाम ठेगाना लेख्ने तरीका",
        "हुलाक अड्डामा हुलाक वस्तुहरु बिमा गराउने बिमा गराइसकेपछि बुझाउने स्थान",
        "(३",
        "नेपाल तरिका हुलाक डाइरेक्टरले प्रकाशित",
        "गर रजपत्रम समय 7 समय समयम",
        "तोकिदिए बमोजिम हुनेछ",
        "\n",
        "आया४",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "झिकिएको नेपाल ऐनहरु संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन, २०१९",
        "द्वारा",
        "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरू",
        "द्रष्व्य",
        "नेपाल ४श्री ५ को सरकार को सट्टा",
        "सरकार",
        "५"
      ]
    ],
    "summary": "The text discusses the Internal Cargo Insurance Act 2019, which regulates the insurance of goods transported internally in Nepal. The Act allows for compensation in case of loss or damage to goods transported through cargo carriers. It also outlines the responsibilities of the Nepal government in regulating cargo transportation and insurance. The Act empowers individuals to seek compensation for any loss or damage incurred during transportation."
  },
  {
    "title": "आन्तरिक हुलाक वस्तु बिमा गर्ने नियमहरु, २०१९",
    "page_count": 5,
    "filename": "आन्तरिक_हुलाक_वस्तु_बिमा_गर्ने_नियमहरु,_२०१९.pdf",
    "ocr_time": "10.109361410140991 sec",
    "pages": [
      "The Nepalese government has made rules on subsidies using the powers given by Section 8 of the Act, 2019. (81) These Rules (the abbreviations for cancellation and the introductory names of the Internal Postal Rules 2019) will be introduced immediately (para. 2: If the subject or context does not mean otherwise, these Rules In the Rules, 2B item means mail contained in the encashment, currency notes, cheques, coins, sellers.Postal items of written instruments must be rememberedPostal items given in the list of these Rules are The Director of Postal Reminder should remember the Government Postal Axis Head as required by the Nepal Controller who is in charge of the Postal Reminder as required by the Nepal Controller who is in charge of the Postal Reminder If the addressee is informed to the authorized heir that the addressee is a delegate, it must be remembered that if the addressee is a delegate, it must be remembered that the internal postal goods (the Refund Act, 1919) A limit of 3,15,500 - fifteen hundred goods can be redeemed. Most of the goods will be redeemed by mail. The goods will be redeemed by mail to be debited. In addition to Nepal Postal Fee and Registration Fee, the Government has issued notice in the Nepal Gazette of the pre-paid postal stamps stamps of the pre-paid postal stamps of the Nepal Postal Handbook. Must",
      "And every seal shall be sealed with a seal, and shall not be opened with a seal, and shall not be uncovered, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and shall not be uncovered with a seal, and not be uncovered with a seal, and shall not be uncovered with a seal, and not be uncovered with a seal, and shall not be uncovered with a seal, and not be uncovered with a seal, and shall not be uncovered with a seal, and not be uncovered with a seal, and shall not be uncovered with a seal, and not be uncovered with a seal, and shall not be uncovered with a seal, and not be uncovered with a seal, and not be uncovered with a seal, and not uncovered with a seal, and shall not be uncovered with a seal, and not be uncovered with a seal, and not be uncovered with a seal, and not uncovered with a seal, and shall not be uncovered with a seal, and not be uncovered with a seal, and not uncovered with a seal, and not uncovered with a seal, and not uncovered with a seal, The closing shape must be of money or plain color, cut in line, or with any kind of colored edge, or the inside of the object must be made of black or any other part that cannot be seen or recognised from anywhere. Each pair must have a stamp on it. (d) The cords of the cords or the fittings of the shoelaces where they are firm must be laced with sufficient labels of the cords The value to be offset without merging the Keramet must be written in alphabetical and uppercase characters. The name of the sender and the address of the recipient must be clearly understood. It must be lower-keyed and entered along with what will be written insurance on separate paper without a place in the queue width to the width of the postage stamp and so on and so on and so on in the queue axle the sender will be able to skip except A receipt will be issued by the post office separately to the person who submits the receipt of the goods to the post office within the prescribed time for the insurance of certain kinds of self-proprietary goods. The return receipt signed by the addressee in behalf of the goods or by his authorised heir to the return receipt will be sent free of charge to the return receipt in case of insolvency, the return to the return receipt in case of insolvency If the addressee does not have the incoming invoice of the insurance item within 10 days from the date specified, or",
      "If the addressee refuses to take the counterfeit item, or if the addressee to whom the counterfeit delivery is to be delivered is found, or if the addressee's death fails to be the delivery, or if the addressee leaves without notice and goes elsewhere, or the counterfeit The addressee will not be found in the 10th day of the day of the sale of the goods in the non-delivery jurisdiction, even if the addressee is tried on behalf of the delivery day of the sale of the goods by the seller's post office or by his authorized creditor. If the addressee of the insurance item went out of the delivery area at the time of arrival of the insurance item at the post office, the information about the arrival of the insurance item at the post office or at any other location was known to the post office in his name Within 10 days of the date specified in clause (c) above, the insurable item shall be kept in the relevant post for another 5 days, the date of the addressee of the post, or the date of his authorisation Conditions and restrictions on reimbursement by the post of the damaged goods or any part thereof by the post of the damaged goods or any part thereof will be returned to the sender immediately upon payment of that day if the inbox+recipient is not a delivery If the address written by the sender becomes inaccurate or incorrect as to the wrong delivery, the sender or the addressee shall not be liable for any damages received pursuant to the Act in the event of loss or damage. If a type of hacking has been certified, the addressee will correctly tell you that the indemnity item delivery has been taken, including the return receipt, that the damaged indemnity item has been lost within a month from the date or that the damaged indemnity item has been filed twice or that it has been lost If there is no damage, loss or damage caused by an insecure packing shutdown, or if there is no visible damage. If there is no visible damage, any other item containing a currency note or spot value or if there is no compensation for the actual value of the encumbered things, or if the nature of the encumbered thing is harmful, or",
      "Warranty of Items Denied by the Post between the Postal Director or Controller (Except in case of an injunction to indemnify 90. the sender has returned the item to the Postal Immediate compensation will be received after 2 months of expiry of date",
      "General Post Office of Anuradhapura. Lalitpur. Municipality. Javedpur. Municipality. Virganj. Municipality. Viratnagar. Act to Amend, Note: - Some 1963 Wayward Words: - Government of Nepal instead of the Government of Ms. 5"
    ],
    "lines": [
      [
        "आन्तरिक हुलाक वस्तु बिमा गर्ने नियमहरू २०१९",
        "नेपल रजपत्रम प्रकाशेत",
        "२०९९ ८ २८",
        "आन्तरिक हुलाक वस्तु (बिमा गर्ने। ऐन २०१९ को दफा ८ ले दिएको अधिकार प्रयोग गरी",
        "नेपाल सरकारले देहायका नियमहरू बनाएको छ |",
        "८१ ) यी नियमहरूको (बिमा गर्ने संक्षिप्त नाम र प्रारम्भ नाम  आन्तरिक हुलाक वस्तु",
        "नियमहरू २०१९ रहेको छ",
        "यी नियमहरू तुरून्त प्रारम्भ हुनेछन् (२",
        "परिभषा : विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यी नियमहरूमा,",
        "२",
        "बिमा वस्तु भन्नाले खामभित्र राखिएको पत्र, करेन्सी नोट, चेक, हुण्डी, बेचबिखन",
        "क।",
        "हुने लिखतका हुलाक वस्तुहरू सम्झनु पर्छ",
        "हुलाक  भन्नाले यी नियमहरूको अनुसूचीमा दिइएको हुलाकहरू",
        "हुलाक 7",
        "तोकिदिएको हुलाक सम्झनु डाइरेक्टरले",
        "आवश्यकता   अनुसार समय समयम",
        "पर्छ",
        "नियुक्त नेपाल नियन्त्रक  भन्नाले ग",
        "भएको सरकारबट अञ्चल प्रमुख सम्झनु",
        "पर्छ",
        "डिलेभरी  भन्नाले बिमा गरिएको हुलाक वस्तु   ठेगानावाला सो   वस्तु",
        "व",
        "निजबाट अख्तियार पाएको वारिसलाई बुझाएमा सो ठेगानावालालाई बुझिलिने",
        "डेलिभरी भएकोे सम्झनु पर्छ",
        "ऐन भन्नाले आन्तरिक हुलाक वस्तु (बिमा गर्ने ऐन २०१९ सम्झनु पर्छ",
        "अनुसूचीमा उल्लेख भएका हुलाकहरूका बीच बेचबिखन गर्न हुने लिखतका बिमा गर्न हद",
        "३",
        "१५०० - पन्ध्र सयसम्म बिमा गर्न सकिनेछ हुलाक वस्तुहरू बढीमा ने. रू",
        "बेचबिखन गर्न हुने लिखतका हुलाक वस्तुहर हुलाकबाट चलाउन बिमा गर्न बिमा गर्न पर्ने",
        "अनिवार्य हुनेछ",
        "हुलाक वस्तुहरू बिमा गर्दा देहाय बमोजिम गर्नु पर्छ बिमा गर्ने तरीका",
        "नेपाल हुलाक महसुल र रजिष्टरी शुल्कको अतिरिक्त सरकारले समय समयमा",
        "क",
        "नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको बिमा दस्तूरको अग्रीम",
        "चुक्ती",
        "हुलाक टिकट टांसी गर्नु पर्दछ"
      ],
      [
        "बेसाबूत अस्पष्ट  चिन्ह नरहने प्रत्येक बिमा वस्तु",
        "छाप   नफुटाइकन व व ख",
        "किसिमसंग खोल्न नसकिने गरी र सफा स्पष्ट बुझिने गरी एकै रङ्गको",
        "सफ",
        "लाहाद्वारा एकै ढांचाको कुनै व्यक्तिगत छाप लगाई बलियो खाममा राम्ररी बन्द",
        "रूपैयां पैसाको वा सोझो बांगा काटिएका रेखा गरिएको हुनु पर्दछ",
        "भएकोे",
        "छाप हुनु हुदेन",
        "कुनै किसिमको रङ्गीन किनारा भएको वा भित्रको वस्तुको खाम कालो वा अरू",
        "ग",
        "कुनै अंश कतैबाट देख्न र चिन्न नसकिने गरी बनेको हुनु पर्दछ",
        "खाम   बन्दी गरी टांसिने प्रत्येक जोडनीमा छाप लागेको हुनु पर्दछ",
        "घ) खममा",
        "धागोको टांका मारी वा फित्ता बांधी जहां गांठो पर्दछ त्यहां लाहाछाप लगाएको",
        "हुनु पर्दछ",
        "चिन्ह लगाउने पर्याप्त लेबल टास्ने अड्डाको खाममा हुलाक",
        "तथ अन्य स्थन",
        "हुनु पर्दछ",
        "कुनै केरमेट थपघट नगरी बिमा गरिने मूल्य च",
        "खमम तथा अङ्क अक्षरम र",
        "गरी लेखिएको हुनु पर्दछ स्पष्टसंग बुझिने",
        "प्रेषकको नाम र ठेगाना पाउने व्यक्तिको ठेगाना लेख्ने देब्रेतर्फको तल्लो कुनामा",
        "लेखिएको हुनु पर्दछ खाममा ठाउं नभए छुट्टै कागजमा लेखी बिमा गरिने",
        "वस्तुसाथै दाखिल गर्नु पर्दछ",
        "चौडाइसम्मको हुलाक टिकट लम्बाई",
        "बढीमा र सव सव खमम इञ्च इञ्च",
        "लेबल प्रेषकले टास्न सक्नेछ बाहेक अरू किसिमका आफू",
        "खुशी",
        "बिमा वस्तु बिमा गर्ने निर्धारित समयभित्र हुलाकमा दाखिल हुन आईसो वस्तु",
        "रसाद",
        "स्वीकृत बुझाउने व्यक्तिलाई प्रत्येक बिमा वस्तुको निमित्त छुट्टा छुट्टै रसीद हुलाकद्वारा",
        "भएम",
        "दिइनेछ",
        "प्रत्येक बिमा वस्तुको निमित्त ठेगानावालाले वा निजको अख्तियार पाएको वारिसले फिर्ती रसीद",
        "रीतपूर्वक दस्तखत गरेको फिर्ती रसीद प्रेषकलाई निःशुल्क पठाइनेछ",
        "देहायका अवस्थामा बिमा वस्तु प्रेषकलाई बिमा वस्तु फिर्ता हने अवस्था सम्बन्धित",
        "हुलाकले",
        "फिर्ता पठाउनु पर्दछ",
        "दिएका मितिदेखि १० दिनसम्ममा ठेगानावालाले बिमा वस्तुको आगमन सूचना",
        "क",
        "डेलिभरी नलिएमा, वा"
      ],
      [
        "ठेगानावालाले बिमा वस्तु लिन इन्कार गरेमा वा सही डेलिभरी दिने ठेगानावाला",
        "ख",
        "नभेटिएमा वा ठेगानावालाको मृत्यु भै डेलिभरी हुन नसकेमा, वा ने",
        "ठेगानावाला बिना सूचना अघि बसेको ठाउं छाडी अन्यत्र गएमा वा बिमा वस्तु",
        "डेलिभरी गर्ने अख्तियार नभएको अधिकारक्षेत्रम सरेकोमा सो सरेका",
        "हुलाकको",
        "१० दिनभेत्र ठेगानावाला वा निजको अख्तियार पाएको वारिसलाई डेलिभरी",
        "दिन हुलाकको तर्फबाट प्रयास गर्दा पनि ठेगानावाला पत्ता नलागी बिमा वस्तु",
        "डेलिभरी हुन नसकेमा",
        "बिमा वस्तु हुलाकमा आइपुगेको समयमा बिमा वस्तुको ठेगानावाला",
        "हुलाक डेलिभरी क्षेत्रबाट बाहिर गएको भए सो हुलाकमा निजको नाममा",
        "बिमा वस्तु आएको सूचना हुलाकबाट वा अरू कुनै तवरबाट थाहा पाई त्यसको",
        "डेलिभरी लिने इच्छाको लिखित सूचना सम्बन्धित हुलाकलाई खण्ड (ग)",
        "म",
        "दिएमा उल्लिखित १० दिन भित्र सो बिमा वस्तु अरू५ दिनसम्म सो हुलाकमा",
        "राखिनेछ, सो वा निजको अख्तियार पाएको पनि  ठेगानावाला दिन   भित्र",
        "+",
        "वारिसले डेलिभरी नलिएमा सो दिन भुक्तान भएपछि तुरून्त सो बिमा वस्तु",
        "+",
        "प्रेषकलाई नै फिर्ता पठाइनेछ",
        "बिमा गरिएको हुलाक वस्तु वा त्यसको कुनै अंश हुलाकद्वारा क्षतिपूर्ति पाउने शर्त र बन्देजहरू",
        "चलान गरिंदाको अवस्थामा हराएमा वा नोक्सान भएमा ऐन बमोजिम पाउने क्षतिपूर्तिको रकम",
        "देहायको अवस्थामा पाउने छैन",
        "प्रेषकले लेखेको ठेगाना अधूरो वा अशुद्ध भै गलत डेलिभरी हुन गएमा, वा",
        "प्रेषकले वा ठेगानावालाले कुनै किसिमको जालसाजी गरेको प्रमाणित भएमा, वा",
        "ठेगानावालाले फिर्ती रसीद समेतमा सही गरी बिमा वस्तु डेलिभरी लिइसकेको ग",
        "भएमा, वा",
        "मितिदेखि महिनाभित्र हराएको वा नोक्सानी बिमा वस्तु हुलाक दाखिल",
        "भएको २",
        "त",
        "भएको वा गुम भएकोे कुनै उजूरी नदिएमा ,",
        "व",
        "असुरक्षित प्याक बन्दीको कारणले हराएमा वा नोक्सानी भएमा, वा छ्व। अयोग्य वा",
        "कुनै देखिने नोक्सानी नभएमा, वा",
        "खम व लह छपम",
        "बिमा वस्तुभित्र करेन्सी नोट वा सटही मूल्यका अरू वस्तु वा दुबै साथ खामिएको",
        "वस्तुहरूको वास्तविक मूल्यको बिमा नगरिएको भएमा, वा भे त्यस्ता",
        "बिमा गरिएको वस्तुको स्वभावैबाट हानी नोक्सानी भएमा, वा"
      ],
      [
        "हुलाकद्वारा मनाही गरिएका वस्तु बिमा गरिएमा",
        "झ",
        "हुलाक डाइरेक्टर वा नियन्त्रकद्वारा परिस्थितिबस जाचबुझ (इन्क्वायरी  क्षतिपर्ति दिने म्याद",
        "९०.",
        "आदेश भएमा बाहेक प्रेषकले हुलाकलाई बिमा वस्तु उजूरी दिएको मितिदेखि",
        "हराएको २",
        "महिनापछि तुरून्त क्षतिपूर्ति पाउनेछ",
        "\n",
        "आयार",
        "\n",
        "कानून",
        "\n",
        "नपाल"
      ],
      [
        "अनुसूची",
        "काठमाडों जनरल पोष्ट कार्यालय",
        "० .",
        "ललितपुर",
        "२. नगर हुलाक",
        "भक्तपुर नगर हुलाक ३.",
        "वीरगञ्ज मुख्य हुलाक ४.",
        "विराटनगर मुख्य हुलाक ५.",
        "पोखरा मुख्य हुलाक ६.",
        "भैरहवा",
        "मुख्य हुलाक ७.",
        "आयार",
        "\n",
        "कानून",
        "\n",
        "नपाल",
        "\n",
        "गरिएका नेपाल कानून संशोधन गर्ने ऐन, द्रष्टव्यः- केही",
        "२०६३ द्वार रुपान्तर शब्दहरुः-",
        "शश्री ५ को सरकार को सट्टा  नेपाल सरकार",
        "५"
      ]
    ],
    "summary": "The text discusses the regulations related to internal cargo insurance in Nepal, as per the Internal Cargo Insurance Rules 2019. It outlines the definition of cargo, the types of items covered, the process of insurance, and the requirements for documentation. The rules specify the conditions for insuring cargo, the responsibilities of the insurer and the insured, and the procedures for claiming insurance. The regulations also cover the issuance of receipts, the handling of returns, and the notification of the insurer in case of any issues."
  },
  {
    "title": "आपतकालीन बालउद्धार कोष (सञ्‍चालन) नियमावली, २०६९",
    "page_count": 7,
    "filename": "आपतकालीन_बालउद्धार_कोष_(सञ्‍चालन)_नियमावली,_२०६९.pdf",
    "ocr_time": "16.64795184135437 sec",
    "pages": [
      "Emergency Child Welfare Fund (Operation Rules, 2006) Published in Nepal Gazette, 2006 9 5Amendment Emergency Relief Fund Operation (First Amendment, 1969 1969) 11 The powers granted by Section 2 of the Act of 2013 are exercised by the regulations made by the Nepalese government on subsidies (9 These abbreviated funds are initially named: 7 (Access Rules, 2006 contains This Rules of Procedure promptly initiate the Commission (In this Rules of Procedure, unless otherwise expressed, the subject or context of the emergency funds as set out in the Rules of Procedure, (A/C.3/SR.79 should be remembered) Children need to be remembered when they are in a state of helplessness: 3 loans from people who are engaged in excessive labor5 2 loans from people who have been dismissed or found in a state of separation, because of forced labor in a mortgage (5) being in a state of natural disaster or having a relationship with any perpetrator; (6) having been physically or mentally abused, discriminated against or oppressed, or in a state of divine distress, removal, the widow,",
      "Sexual harassment Sexual harassment selling or selling sex, (7) being affected by violence, (8) being separated from their parents or guardians, (10) being unborn, or in a state of trauma (99) being abducted or imprisoned (12) The other ministry said that women and children (i.e. the concept should be related to the Calyan ministry) were infected with H.I.V. AIDS.The committee said that the funds committee according to the rules Remember. d)^4U per centInstallation of funds for children in distress: (1)Installation of an emergency prevention fund called Emergency Relief Fund for immediate relief, rehabilitation, etc.*5Help in the fund The amounts shall be as follows: (a) amount received from the Government of Nepal (b) amount received from a foreign government international association or person (c) amount received from any source (The Ministry of Elderly Women, Children and Social Welfare is currently known as the Ministry of Women, Children and Citizens2",
      "For Nepal's children to flourish in a non-governmental area operating inside: Kashmarkam Foundation recommends project analysis and facilitation of the annual total expenditure of international and governmental institutions on the recommendation of the Recommendation Committee Use of funds: The funds will be used for charitable work: Emergency to raise children in an emergency situation (c) to monitor the programmes carried out by the Committee. (d) to consider other matters of interest as specified by the Committee of the Ball Association. The following rules may not be used in the work: (1) of the fund; (2) of the other fund; (3) of the other fund; (4) of the other fund; (5) of the total expenditure of the fund, even if anything is written in subsection 11 thereof; (2) of the Secretariat of the Committee and The amount of up to five per cent of the expenses incurred to operate the meeting may be used for the purpose of setting up a committee: (1) for the functions of the fund, there shall be one and for the management of the fund, there shall be an operating committeeconstitution of a committee as required (II will be: Secretary of the Ministry (A/Chairman-in-Office, Assistant Secretary C Kanan and other members of the Ministry) The Ministry of Law and Justice is currently known as the Ministry of Law, Justice and Parliamentary Affairs3",
      "Executive Director Central Children's Welfare Committee (c) Deputy Governor Naif Inspector Women and Children. (d) Directorate Police Headquarters Among the non-governmental institutions operating in the area of Members' Children's Club The term of office of the member of Section (e) of sub-rule 2(c) of sub-rule 83(c) shall be two years, as specified by the Secretariat, of two members with at least one woman represented by the institution specified by the Committee Responsibility: The work of the committee will be as follows: A/C program to rehabilitate and save children in emergencies; A/C program to provide necessary assistance to those children in situations of emergency; (c) to monitor cases where the rejected programme has not been implemented. (d) to make funds available for the rejected programme to determine if children remain in an emergency childhood. Emergency-related childcare study to investigate or rescue children in an emergency situation",
      "Coordinate with the bodies and institutions working in the area of childcare (with immediate reference to the JSC) to put the amount in the unnecessary fund in an appropriate place, to seek a source for growth, (h) to work with children in emergencies, or (d) to do anything written in 08C. I don't want to rescue a girl in a state of emergency, I don't want to stay in a state of emergency, I don't want to take it seriously, I don't want to damage humanity, I don't want to be in a state of emergency The chairman of the non-permanent committee will be able to obtain funds for this purpose from the funds of the committee as per the rules of procedure of the committee (9/2/post-permanent chairman's battalion as per the rules of procedure of the committee The amount available for children shall be approved from the meeting of the Committee on Amounts after the sitting of the Committee and the decision of the sitting committee: (1) The meeting of the Committee shall be held as required by the date and time specified by the Chairman of the Committee (2) and the Standing Committee shall sit at least twenty-four days before the sitting of the Committee (3). The member secretary shall be required to inform all members of the agenda to be discussed at the meeting before the sitting of the Committee (3).",
      "If the total number of members of the committee exceeds the percentage of the number of members of the committee and there are fifty members present, it shall be deemed that the number for the meeting of the committee has been reached. The majority of the committee will be approved at the meeting by the elected member from among the members present (if 6 votes are cast, Roy and the person presiding over the meeting will give the final vote). (7) The Committee may invite any person to participate as an observer at a meeting of the Committee (8) The Committee's decision shall be made by a member of the Committee certified by the Secretary of the Committee and other matters relating to the meeting of the Committee Procedure The Administrative Expenses of the Committee shall be as determined by the Committee itself (9>): The amount of the Administrative Expenses of the Committee shall be in the Fund and shall not be 10. More than five percent of the interest amount received from the fundO9(1) The amount of the fund shall be the operation of the total account opened in any commercial bank by the Committee of the members of the Board of Directors(81) as per rule (2) Nepal Fund Accounts and Audit: Expenditure Accounts The government of Nepal Fund (92. The revenues will be kept in accordance with the accounting system introduced) will be from Auditor General (2",
      "No amount freeze: whatever is written in the current law is not the amount of the fund13. If the amount remains outstanding at the end of the fiscal year without expenses, the committee shall submit a freeze report: (i.e. the annual report of the work done by the committee shall be submitted to the ministry within three months. As required, the report of the Ministry may be made public by the sub-rule (1(2) so that the members receive the amount specified by the Chairman and the Executive Board at the meeting of the Committee. The Secretariat of the Treasury: The Secretariat of the Treasury will have to keep records of what the Committee of Employees has done in the ministry (The Secretariat of the Treasury will have to keep records of what the Committee has done in the ministry (The Secretariat of the Treasury will have to direct the committee about the action taken by the committee) may give: ( 198.The duty of the Committee to comply with sub-rule (2) (1) shall be according to the instructions given by the Ministry to give the necessary directions; Rules shall be delegated to the Committee according to the Committee itself; Sub-rule: According to the committee, some of the rights required may be delegated to any employee of the chairman member authorized Nepal government because Nepal funds may be revoked if it is not necessary to operate the bus fund: (1 If the fund is revoked as the Government may revoke, the amount remaining in the fund will be automatically transferred to the Government under Rule 2(9)."
    ],
    "lines": [
      [
        "आपतकालीन बालउद्घार कोष (सञ्चालन नियमावली २०६७",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०६७ | ९| ५",
        "संशोधन",
        "आपतकालीन बालउद्धार कोष सञ्चालन (पहिलो संशोधन , २०६९ २०६९ | ११ | २८",
        "प्रशासकीय कार्यविधि (नियमित गर्ने। ऐन २०१३ को दफा २ ले दिएको अधिकार प्रयोग",
        "नेपाल सरकारले देहायका नियमहरु बनाएको छ",
        "नियमहरुको (९ यी संक्षिप्त कोष",
        "बलउद्वार नाम प्रारम्भः 7",
        "(सञ्चालन  नियमावली, २०६७ रहेको छ",
        "यो नियमावली तुरुन्त प्रारम्भ आयोग (२",
        "अर्को अर्थ नलागेमा यस नियमावलीमा,- परिभषाः विषय वा प्रसङ्गले",
        "२",
        "भन्नाले   नियम बमोजिमको आपतकालीन कोष ,",
        "(क / कष ३ बलउद्वार",
        "७९ सम्झनु पर्छ",
        "आपतकालीन अवस्थामा रहेका बालबालिका\" भन्नाले देहायका अवस्थामा",
        "रहेका बालबालिका सम्झनु पर्छः",
        "जोखिमपूर्ण श्रममा संलग्न रहेको",
        "५ २",
        "हराएको वा वेवारिस अवस्थामा फेला परेको,",
        "कारणले बन्धकमा रहेको जवरजस्ती श्रमबाट पीडित ३",
        "ऋणको व",
        "भएको,",
        "दूर्व्यवहारबाट शारीरिक मानसिक वा   भेदभाव",
        "यातन व जस्त",
        "पीडित भएकोे,",
        "वा दैवी प्रकोपमा परेको, दूर्घटना भएकोे, (५ ) प्राकृतिक",
        "हिरासतमा रहेको वा कुनै कसूरसंग (६ )",
        "बबु कारगर व आम व",
        "सम्बन्धित रहेको कारणले वेवारिसे भएको,"
      ],
      [
        "यौनशोषण यौन दूर्व्यवहार बेचबिखन वा ओसारपसारमा परेको,",
        "७ )",
        "हिंसाबाट प्रभावित भएको, ८ )",
        "(९ ) बाबुआमा वा संरक्षकबाट बन्चित भएको,",
        "(१० ) अपाङ्गता भएको",
        "सुस्तमनस्थिति भएको (९९",
        "अपहरण वा शरीर बन्धकमा परेको (१२ )",
        "सडक वालबलिका, (१३ )",
        "एच.आई.भी. एड्स संक्रमित भएको (१४ )",
        "बालबालिका (१५ ) समितिले तोकेका",
        "अन्य",
        "मन्त्रालय भन्नाले महिला बालबालिका",
        "(ग तथ समज कल्यण मन्त्रलय",
        "सम्झनु पर्छ",
        "समिति  भन्नाले  नियम बमोजिमको   कोष समिति   सम्झनु ।घ)",
        "^४ू सञ्चलक",
        "पर्छ",
        "आपतकालमा परेका बालबालिकालाई कोषको   स्थापनाः (१) तत्काल ३",
        "उद्वार, रहत <",
        "पुनः्स्थापना गर्ने काम समेतको लागि आपतकालीन बालउद्धार निवारण कोष नामको एक",
        "कोष स्थापना गरिएको छ",
        "*5",
        "कोषमा देहाय बमोजिमका रकमहरु रहनेछन्ः",
        "नेपाल सरकारबाट प्राप्त रकम (क",
        "विदेशी सरकार अन्तर्राष्ट्रिय संघ संस्था वा व्यक्तिबाट प्राप्त रकम (ख",
        "स्वदेशी संघ संस्था वा व्यक्तिबाट प्राप्त रकम, (ग)",
        "कुनै स्रोतबाट प्राप्त रकम (घ",
        "अन्य",
        "\n",
        "ज्येष्ठ महिला, बालबालिका तथा समाज कल्याण मन्त्रालयको नाम हाल महिला बालबालिका तथा नागरिक",
        "मन्त्रालय रहेको",
        "2"
      ],
      [
        "भित्र कार्यरत गैर   सरकारी क्षेत्रमा   नेपाल बालबालिकाको जम्म   गर्नः काषमा",
        "रकम",
        "संस्थाले बार्षिक कूल खर्चको अन्तरराष्ट्रिय गै़र सरकारी संस्थाहरुको परियोजना विश्लेषण",
        "तथा सहजिकरण सिफारिस समितिको सिफारिसमा मन्त्रालयले तोके बमोजिमको प्रतिशत",
        "बराबरको रकममा नघटाई कोषमा जम्मा गर्नु पर्नेछ",
        "कोषको उपयोगः कोषको रकम देहायको कामको लागि उपयोग गरिनेछः",
        "ौ",
        "आपतकालीन अवस्थामा रहेका बालबालिकाको उद्घार गर्न क",
        "आपतकालीन बालबालिकालाई दिन रहेका",
        "ख अवस्थम रहत तथ",
        "पुनर्स्थापना गर्न",
        "स्वीकृत समितिबाट कार्यक्रम सञ्चालन गर्न",
        "(ग)",
        "समितिबाट गरिने कार्यक्रमको अनुगमन गर्न ।घ)",
        "बालबालिकाको समितिले तोके   बमोजिमको हित",
        "सम्बन्धम हक अन्य",
        "काम गन वा गराउन",
        "रकम   नियम काममा  उपयोग गर्न नसकिनेः कोषको (१ ) कोषको",
        "अन्य + म रकम",
        "लेखिए बाहेकको अन्य काममा उपयोग गर्न सकिने छैन",
        "जुनसुकै कुरा लेखिएको भए तापनि कोषको कुल खर्चको उपनियम  ११ ) (२",
        "म",
        "समितिको सचिवालय तथा बैठक सञ्चालन गर्न लाग्ने खर्चको पांच प्रतिशतसम्मको",
        "रकम",
        "लागि उपयोग गर्न सकिनेछ",
        "समितिको गठनः (१) कोषको काम समेतको लागि एक तथा व्यवस्थापन गर्ने",
        "सञ्चलन",
        "कोष सञ्चालक समिति रहनेछ",
        "देहाय बमोजिम समितिको गठन (२",
        "हुनेछः",
        "मन्त्रालयको सचिव (क / अध्यक्ष",
        "सहसचिव ख कनन तथ न्यय मन्त्रलय सदस्य",
        "\n",
        "कानून तथा न्याय नन्त्रालयको नाम हाल कानून न्याय तथा संसदीय मामिला मन्त्रालय रहेको",
        "3"
      ],
      [
        "कार्यकारी निर्देशक केन्द्रीय बाल कल्याण समिति (ग)",
        "सदस्य",
        "प्रहरी नायब महानिरीक्षक महिला तथा बालबालिका ।घ)",
        "निर्देशनालय प्रहरी प्रधान कार्यालय",
        "सदस्य",
        "बालबालिकाको क्षेत्रमा कार्यरत गैर सरकारी",
        "संस्थाहरुमध्ये समितिले तोकेको संस्थाबाट",
        "प्रतिनिधित्व हुने गरी कम्तीमा एकजना",
        "महिला सहित दुई जना",
        "सदस्य",
        "मन्त्रालयले तोकेको सहसचिव -सदस्य   सचिव च )",
        "र",
        "८३  उपनियम २ को खण्ड (ङ) सदस्यको पदावधि दुई वर्षको",
        "हुनेछ",
        "समितिको काम कर्तव्य र अधिकारः समितिको काम कर्तव्य अधिकार देहाय बमोजिम",
        "7",
        "हुनेछः",
        "आपतकालीन अवस्थामा रहेका बालबालिकाको उद्धार गर्ने पुनस्रथापना गर्ने क /",
        "राहत दिने आवश्यक   कार्यक्रम त्यस्ता बालबालिकालाई",
        "सम्बन्धम तथ",
        "अवस्थामा   रहेको बालबालिका आपतकालीन बालबालिका",
        "व भए",
        "नभएको निर्धारण गर्ने",
        "स्वीकृत कार्यक्रमको लागि कोष परिचालन गर्ने गराउने",
        "(ग) व",
        "स्वीकृत कार्यक्रम कार्यान्वयन भए नभएको सम्बन्धमा अनुगमन गर्ने",
        "।घ)",
        "स्वरुप   दिइने आपतकालीन रहेका बालबलिकालाई",
        "रहत अवस्थाम",
        "रकमको मापदण्ड बनाई लागू गर्ने",
        "आपतकालीन सम्बन्धी रहेका बालबलिका च",
        "अवस्थम अध्ययन तथ",
        "अनुसन्धान गर्ने वा गराउने",
        "आपतकालीन अवस्थामा रहेका बालबालिकाको उद्धार गर्ने छ"
      ],
      [
        "आपतकालीन अवस्थामा रहेका बालबालिकालाई राहत दिने (ज ) पुनस्र्थापन",
        "7",
        "समितिबाट गरिने कार्यक्रमकोे अनुगमन गर्ने वा गराउने झ)",
        "बालबालिकाको क्षेत्रमा काम गर्ने निकाय तथा संस्थासंग समन्वय गर्ने (ञ",
        "समितिलाई तत्काल आवश्यक नपर्ने कोषमा रहेको रकम उपयुक्त ठाउमा ट",
        "लगानी गर्ने",
        "कोष बृद्धिको लागि स्रोतको खोजी गर्ने (ठ )",
        "आपतकालीन अवस्थामा रहेका बालबालिका सम्बन्धी काम गर्ने वा ड /",
        "अन्य",
        "गराउने",
        "जुनसुकै कुरा लेखिएको ०८क. गराउन सक्नः (९",
        "रकम भए दफ ८ म तःकाल उपलब्ध",
        "तापनि   आपतकालीन अवस्थामा रहेका बलबालिकालाई उद्धार   नगरेम, रहत",
        "तत्काल",
        "पुर्नस्थापना नगरेमा   गम्भीर देखिएमा नदिएमा क्षति   हुने मानवीय",
        "तथा तथ सञ्चलक",
        "हजार रुपैयांमा   नबढ्ने समितिको अध्यक्षले सो प्रयोजनको लागि कोषबाट",
        "गर पचार",
        "सक्नेछ मनासिव रकम सम्बन्धित बालबालिकालाई",
        "उपलब्ध गरउन",
        "बमोजिमको समितिको परी (९",
        "(२ / उपदफ अवस्थ अध्यक्षबट सञ्चलक",
        "उपलब्ध गराइएकोमा त्यसरी सम्बन्धित बालबालिकालई गराइए",
        "उपलब्ध रकम रकम",
        "समितिको बैठकबाट सो विषयको अनुमोदन गराउनु पर्नेछ पछि बस्ने",
        "सञ्चलक",
        "बैठक समितिको बैठक र निर्णयः (१ आवश्यकता अनुसार बस्नेछ समितिको",
        "समितिको बैठक अध्यक्षले तोकेको मिति समय बस्नेछ",
        "(२ ) र स्थनम",
        "बैठक कम्तीमा   चौबीस अगावै समितिको समितिको",
        "(३ बस्नुभन्दा घण्ट",
        "देिनु सदस्य   सचिवले बैठकमा छलफल हुने कार्यसूची सहितको सूचना सवै सदस्यहरुलाई",
        "पर्नेछ",
        "\n",
        "पहिलो संशोधनद्वारा थप",
        "5"
      ],
      [
        "समितिको संख्याको प्रतिशत बढी कुल सदस्य पचास सदस्यहरु",
        "भन्द",
        "उपस्थित भएमा समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
        "गर्नेछ समितिको बैठकको निजको समितिको",
        "अध्यक्षले (५ ) अध्यक्षत 7",
        "अनुपस्थितिमा समितिका उपस्थित सदस्यहरुले आफूमध्येबाट छानेको सदस्यले गर्नेछ",
        "बैठकमा समितिको बहुमतको मान्य   हुनेछ",
        "(६ मत बरबर भएमा राय र",
        "बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ",
        "आवश्यकता अनुसार नेपाल सरकारको कुनै कर्मचारी, पदाधिकारी (७ ) समितिले",
        "कुनै व्यक्तिलाई समितिको बैठकमा पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न",
        "व अन्य",
        "सक्नेछ",
        "८) समितिको निर्णय समितिको सदस्य सचिवले प्रमाणित गरी राख्रेछ",
        "समितिको बैठक सम्बन्धी अन्य कार्यविधि सो समिति आफैले निर्धारण गरे (९",
        ">",
        "बमोजिम हुनेछ",
        "कोषको प्रशासनिक खर्चः समितिको प्रशासनिक खर्च कोषमा भएकोे रकम र सो १०.",
        "जम्म",
        "हुने छैन | कोषबाट प्राप्त व्याज रकमको पांच प्रतिशतभन्दा बढी",
        "O९",
        "(१ ) कोषको रकम समितिले कुनै वाणिज्य बैकमा खाता खोली जम्मा खाताको सञ्चालनः",
        "०९.",
        "पर्नेछ",
        "सञ्चालन समितिको सदस्य   सचिव ८१ ) बमोजिमको खताको (२   उपनियम",
        "काम गर्ने मुख्य कर्मचारीको संयुक्त दस्तखतबाट मन्त्रालयको आर्थिक",
        "प्रशसन शखम",
        "हुनेछ",
        "नेपाल कोषको   लेखा र लेखा परीक्षणः व्ययको   लेखा कोषको सरकारले (९",
        "०२. आय",
        "अपनाएको लेखा प्रणाली बमोजिम राखिनेछ",
        "कोषको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ (२"
      ],
      [
        "रकम फ्रिज नहुनेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भएतापनि कोषको",
        "१३. रकम",
        "हुने छैन | खर्च नभई आर्थिक वर्षको अन्त्यमा बांकी रहेमा त्यस्तो रकम फ्रिज",
        "\n",
        "प्रतिवेदन पेश गर्नेः (१ समितिले आफूले गरेको कार्यको वार्षिक प्रतिवेदन आर्थिक वर्ष",
        "०४.",
        "मन्त्रालय समक्ष पेश गर्नु पर्नेछ तीन महिनाभित्र भएकोे",
        "समप्त",
        "बमोजिमको प्रतिवेदन मन्त्रालयले सार्वजनिक गर्न सक्नेछ उपनियम (१",
        "(२",
        "लिए सदस्यले समितिको बैठकमा बेठक भत्ताः समितिका वापत अर्थ",
        "१५ . अध्यक्ष तथा भग",
        "मन्त्रालयले तोके बमोजिमको रकम बैठक पाउनेछन्",
        "भत्त वपत",
        "\"र%",
        "कोषको सचिवालयः कोषको सचिवालय मन्त्रालयमा",
        "९ ६.",
        "कारबाहीहरुको समितिले आफूले   गरेको अभिलेख   राख्नेः अभिलेख   दुरुस्त",
        "काम ०७. राख्रु",
        ")",
        "पर्नेछ",
        "मन्त्रालयले समितिको काम कारबाहीको सम्बन्धमा समितिलाई निर्देशन दिन सक्नेः (१",
        "९८.",
        "आवश्यक निर्देशन दिन सक्नेछ",
        "मन्त्रालयले   दिएको   निर्देशनको बमोजिम उपनियम",
        "(२ ) (१ ) पालन",
        "समितिको कर्तव्य हुनेछ",
        "नियमावली आफूलाई समितिले बमोजिम प्रत्यायोजनः अधकार",
        "०९. भएका यस प्रप्त",
        "अधिकार   समितिको अनुसार   केही अधिकारहरु मध्ये",
        "आवश्यकता अध्यक्ष सदस्य व",
        "अधिकृत नेपाल सरकारको कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "कुनै कारणबस कोष सञ्चालन गर्न आवश्यक नभएमा नेपाल कोष खारेज हन सक्नेः (१ )",
        "२०.",
        "सरकारले खारेज गर्न सक्नेछ",
        "बमोजिम   कोष   खारेज भएमा   कोषमा  रहेको रकम   नेपाल (२ ) उपनियम (९",
        "हुनेछ सरकारम स्वतः हस्तन्तरण"
      ]
    ],
    "summary": "The text discusses the regulations related to the operation of the Emergency Child Rescue Fund in Nepal, as outlined in the Operational Rules of 2067. It highlights the procedures for the management of the fund, including the establishment of a committee and the sources of funding. The document also defines the criteria for identifying children in need of rescue and the types of situations that qualify for assistance from the fund. Additionally, it emphasizes the role of the Ministry of Women, Children, and Social Welfare in overseeing the fund's operations."
  },
  {
    "title": "आमाको दूधलाई प्रतिस्थापन गर्ने वस्तु ( बिक्री वितरण नियन्‍त्रण) ऐन, २०४९",
    "page_count": 13,
    "filename": "आमाको_दूधलाई_प्रतिस्थापन_गर्ने_वस्तु_(_बिक्री_वितरण_नियन्‍त्रण)_ऐन,_२०४९.pdf",
    "ocr_time": "37.582645893096924 sec",
    "pages": [
      "Articles Replacing Mother's Milk (Distribution Control) Act, 1949Lalmoore and Publication Date,1949 8 29Revising Run-Proofing Publication Documentation and some Nepal Law Enforcement Amendment Act, 1966 1966 10 7Nepal's Constitution to be adapted to some Nepal Acts2.Amendment Act,202511 Amendment to regulate the distribution of breast-feeding products, including breast-feeding substitutes In the eleventh year of the reign of Maharajadhiraja Virendra Vira Vikram Shahdev, Parliament has passed this Act. Replacement of mother's milk with abbreviated commodity name is the Prohibition of Sales and Distribution Control Act, 1949. Date of publication in Nepal Gazette * (2) This Act will be initiated by the Government of Nepal. If the subject or context does not mean otherwise in this Act,- this Act was adopted by the Republic of Nepal on 1st day of January, 15th day of January, 1965 and some Nepal Law Amendment Act, 1966This Act, 1951 News published in Nepal's Official Gazette from 11th to 15th",
      "Replacement of mother's milk refers to the wholesale product distributed to replace the mother's milk in a partial way (as a counter) The term refers even to the wrapper (rappers) that forms part of the breastfeeding protection as specified in Amendment 4. (d) the product that replaces the mother's milk, (i) the use of any change with any change to feed the child, (ii) to be adapted to the use Any kind of sale-distributed drugs, goods sold-distributed as any product, as well as any other beverages or beverages suitable for feeding the child, are sold-distributed as wholesale retailers. The term must be used to refer to the person involved in any production, including the person involved in the provision of public service or information, in the performance of the work. This term refers also to nursery, child care, and other institutions, including physicians, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses, nurses or a nursing practitioner registered with nutritional sciences, should be remembered as the same persons who stated that the Nepal government published the information in the Nepal Gazette",
      "A health worker says a person working in a health care body (who has been trained to work) should remember whether or not to take a salary or not to be involved in health care work. Children from four to six months of age should be fed according to their physiological needs. Children from four to six months of age should be fed according to their physiological needs It should be remembered that the product that replaces the milk of the cook is made according to Nepali standards of quality. It is written in a bowl of rice products, printed, lithographed, marked, Embossed Made, Included Other Marks, Types Displayed Descriptive Pictures Tag, and Other Matters Controlled under Direct Forms and Matters in the Transactions You Make It must be remembered that the person engaged in the distribution, advertising, sale, distribution promotion, renewal, service, public relations, etc. of the product, including the information market, or any act of selling must be remembered,because it concerns one or a small quantity of the product provided free of charge,or substitute for mother's milk,because it refers to mother's milk The Ministry of Health and Population says that appropriate foods that are inadequate to meet the need should be remembered as food supplements. Amendment by Act, 2018 amending some Nepal Acts to make",
      "(1) The main responsibility of the Ministry for the implementation and enforcement of this Act lies with the In order to ensure the implementation of the Act, the Ministry will take the necessary assistance from other Ministries. (a) to issue rules to implement, (b) to consult governmental and non-governmental bodies to ensure the implementation and full observance of the provisions of this Act and of the rules issued under this Act, (c) any other work necessary or related to achieve the objectives of this Act. (d) a non-supervisory Committee on Breastfeeding Conservation and Promotion (1) for the purposes of marketing and distribution of iodine derivatives The Government of Nepal will constitute a Committee on Breastfeeding Protection and Promotion to control breastfeeding. The Committee will consist of two members (a Secretary, Chairman of the Health and Population Ministry (b) Representative) (R.P. 1st Class, Industry, Commerce and Supply Ministry Member (G 1lII(G)) Representative R.P. 1st Class, Education, Science and Amendment of some Nepal Acts to adapt Nepal's Constitution, 2018 Amendments to some Nepal Acts to adapt Nepal's Constitution as amended by Act No.",
      "(Member of the Ministry of Labor, Employment and Employment, Ministry of Social Security) Two of the eminent persons working in the area of child health are nominated by the Committee. Members are nominated by the Government of Nepal. Members are nominated by the Government of Nepal. A member nominated by the Government of Nepal from among the mothers received shall be nominated by the person nominated by the Government of Nepal as a member-secretary of the Committee. The committee may invite indigenous or foreign experts to participate as observers at the meeting(4 may invite the Nepal government to publish information in the Nepal Gazette and the members of the committee(4 may attend a meeting to amend or overhaul According to the direction of the Chairman, the member-secretary of the meeting shall bid for the committee's committee (1) (4) after the presence of two-thirds of the members of the committee, and shall be deemed to have reached the quorum (2) for the meeting on any matter presented by the committee in the meeting The majority of the members present will be taken as the decision of the 83rd Committee.The decision of the committee will be certified by the member secretary.",
      "Other rules of procedure for committee meetings are as decided by the committee itself (the 4th refused committee is a discretionary function under the policy of the Nepal government. The functions of the Committee, duties and powers will be governed by the Act. (a) any product that violates the provisions of this Act as a recommendation for investigation and prosecution against a manufacturer, distributor or health worker; Requests for receipt (requests for research, scholarships, business.d) from distributors (as indicated in the refused acceptance) or issuers of such seminars or conferences Requests of health workers to consider further as agreed at the meeting to participate in and refuse to accept such requests as well as the labels of the products presented by the distributors Recommends that the provisions of this Act be enacted to provide for appropriate labelling of food, promotion of information and educational materials, coordination of work, preservation and promotion of food The Ministry of Health shall take the advice of the Committee to formulate a sub-committee as necessary for the implementation of national policy measures, screening control purposes, and information and education on child feeding (9). Although it may seem obvious that there is a willingness to disseminate information and educational materials in the field of nutritional supplements (see paragraph 2 above), there is no doubt that information and educational materials on nutritional supplements The reason for and characteristics of breastfeeding, including a mother's nutritional intake (b) and breastfeeding at the low level, should be clearly stated in the bubbles.",
      "(c) Factors that affect breastfeeding against certain substances and alcohols, when the period of breastfeeding is over. (d) Breastfeeding re- Breastfeeding In addition to the jokes contained in the subparagraph (two specific topics), the information and educational materials containing supplementary foods for children to replace mother's milk include also handcuffs. the proper use of the substitute for the mother's milk, (the cost of a/the cost of children, the cost of the substitute for the breasts of the mother, the cost of the substitute for the breasts of the mother in the womb, the cost of the substitute for the mother's milk From the improper preparation of the thing to be done and (g) from the dishwasher to the dishwasher unhealthy healthy digging 7coffee, dishwasher for children. The health care body and: Health workers' health care bodies (98. and local health officials should adopt appropriate measures to promote the principles of this Act and become national leaders and Preservation of breastfeeding Health 7 < Make sure that appropriate information and all written information is provided about giving workers their responsibilities as well as giving the health workers (They will need to keep the provisions of this Act, especially the details specified in paragraphs 7 above, as far as possible.) Execute",
      "Workers do not allow the 83 health and indirect indirect causes of breastfeeding to work to stop the spread <However, health workers from the financial distributors are a 4 / productive humanitarian gift 5 Health workers do not promote the production in any way ( 6 Health workers do not provide the producer or If the distributor seeks to furnish any gift or other financial (or any other provision of this Act breached) information, the report will be in writing to the head of his institution. As soon as possible, the Committee should be informed that, as provided by the distributor and not done by the distributor, (1) no advertisement is required as a result of the product promotion, (a) there is a discrepancy It is equal to breastfeeding or to breastfeeding from the penis. Disclosures for the purposes of this paragraph shall disclose all (2) notices made pursuant to advertisement by publication or by television, radio, film, video or telephone, keyboard, information or goods by display, by display of symbols or icons, (c) in some way. (d) to health professionals where subparagraph (only the product can be advertised in 13 publications) may be written otherwise It should be limited to scientific facts, but such ads should not be based on the belief that they are more factual and distinctive, or on the belief that breastfeeding should not lead to breastfeeding. Notice of information and such advertisement must be contained in the 7",
      "(4) The distributor shall not give or distribute to any person samples of the product; or (5) any product of the product shall not be promoted within the producer or within the health-care body. (6) Promotion for the purposes of this paragraph (a) the logo of the publisher or distributor or emblem. The distributor's logo is a proprietary symbol (e.g. a G/ M/ M product mark, or any other representation of a Name, symbol, graphics of the product given or distributed at no or no cost. (d) display the products in any way (e) any other institution, health care body or distributor 77 and other producer organization If a grant is requested in the specified framework and such a request is specified, the committee shall provide the lowest possible yield to any body or organization approved by the health care body or any other body not to be monitored Don't let the health distributors keep in touch with the general public within the bodies that promote their business and productive care without the approval of the board of health care 89producers No equipment or goods shall be donated to the landowner or the distributor shall give gifts to the health worker or make any economic (10) benefit to any producer or other person requested by the health worker in the specified manner or Distributor (19) Producer shall be healthy except if such request is accepted as determined by the Committee",
      "Health workers are not given the amounts they would like to participate in at a trade fair or conference, to organize scholarship research grants, or to participate in meetings of any other product except that of the distributor Certification Munto milk box (1) Producer 10. v. Ragrin will have to produce food from Garijan Research Laboratory before Central sale in Nepal Certification This Act (2) is entitled to produce which has been put on sale in Nepal For the purposes of Paragraph 81) and Paragraph 2, the producer distributor will be required to withdraw the product from the laboratory within nine days of the commencement date by the Central distributor in accordance with the specified framework of production including Paragraph 83 of the The laboratory will have to provide the necessary manual samples and beverages.The distributor will have to wear the label before any product is sold in Nepal. (2) Since the commencement of this Act in Nepal, the distributor will have to become a producer within nine days of the date of the committee for the label of such a product. Explaining how to prepare a product on a label or in a container, in a manner that does not detract from the need to provide necessary information about the proper use of the product's label production. A graphical sketch showing a picture, map or other representation of the product on the label of Hudeen(5) must be made by both the producer and, if possible, the distributor, and the substitute for the milk of Hudeen shall be made within the scope of the Wayo Act. (6A label that cannot be separated from a container or jar of other beverages should be printed with a clear, clear and easily understandable message in Nepali with a hint of assistance:- Words such as information or Other things of the same kind, (whoever thinks that breastfeeding is the best milk for children,",
      "The advice of health workers regarding the way to use: (a) instructions to prepare appropriately in graphics or words that can be understood, especially for those who do not use the product without the need; and (b) the mother's milk One should not use objectifications, fertilizations or other words that reflect the amount of other milk needed to nourish a month-old child every day. (88 ) or any removable type of labelled toothbrush placed on the outside of the bowl, which may not be the only source of nutrients for children who are infected with the disease A clear and clear warning should be given that children should not be used to feed other than as indicated by the instruction (these children should not be used for 9 sweets on the Swedish confection milk label) There should be a warning, except for things missing on the label of the other production, that (10 ) the MT milk dispenser has to be written `0`*(a) the dispensers, the analysis of the production (b) and the design, (c) the conditions to be complied with, the production date (d) The number of batches, and the date on which the product can be consumed, are the best for the children in the case of producers and distributors, and in the case of Munto (19) and Namam (19). It should be noted that it is milk and it is more safe to chew from the breast than from the milk and milk powder when producing products, selling them in other forms (9th 12th Nepal or Recommendation The laboratory will have to be set up by the quality office according to the quality done.None of the 82 centrally produced beverages sold in Nepal are usable for consumption. The right to test It will be.",
      "In Nepal, there is no safety level for use in the country of production.83Bcro levels cannot be produced to bring, sell or distribute products that have reached the last date (4 / market depreciation, no adjustment due to milk carton contamination) Inspection distributor , body supervision (1 producer , G13. Healthy health care practitioners from this Act or the rules made under this Act The necessary number of Inspectors appointed by the Committee for the purpose of supervising and enquiring into non-compliance and taking necessary action has been accepted by the Ministry of Government related Nepal Legislation (1) the manufacturer, (2) the sub-paragraph distributor, health-care body health workers shall comply with this Act or this Not complying with the rules laid down under the Act and having been inspected and investigated as specified, the report will have to be submitted to the Committee on Licence Permit or Authority, Revoked or Cancelled Section 13 of 14. According to subsection (2), if any manufacturer, distributor, or healthcare worker appears not to have complied with the rules made under this Act by the Commission on the recommendation of the Ministry They may send a letter to the authority concerned to revoke the licence, permit or authority, Nepal Other Excise Waiver, obtained from any body in their business or business except when the suspension has been recorded by the Inspector The Inspector's Act and other powers will be 14 less as this is reduced by 85 ) and ( 6 ( 4 / , (1) ) subparagraph 16. or both. Subparagraphs (7), (9), (1), (8), 89, (10), (11), (4), (5), (2) shall be punished with a productive fine of up to ten thousand rupees, or both.",
      "Since the provisions of this Act (1 , 82 or 83 )4 / subparagraphs of the other Mayus Act have been made, there shall be imprisonment or both for a period of four months or a fine of up to fifteen thousand defectors who violate the provisions of this Act and the provisions of the other Mayus Act (5) If the court has convicted a person of any offence, according to the nature of the offence the offender shall be punished by imprisonment for up to two thousand rupees or by imprisonment for up to one month or both In the event of an offence committed by a person or entity, the rightful person may be entitled to compensation from such offence, from the person who committed the offence to the person acting as a substitute for the offence. If a firm breaches the rules laid down under the liability of a firm or an organized body under this Act, if any firm breaches the rules laid down under the liability of a firm or an organized body, if the firm is a rich or an organized body, the Chief Administrative Officer of that body shall act Partner will be a party to the punishment pursuant to clause 16 of this Act. The case under this Act will be a plaintiff of the Government of Nepal. The Government will be punished pursuant to this Act. The Inspector will do the same inquiry after such inquiry has been completed. When the Inspector files an inquiry in District Court, the inquiry will be conducted in accordance with the laws of the State (1) and the laws of the State (2). The purpose of this Act is to enable the Government of Nepal to make the necessary regulations to implement the objectives of this Act. Conversion Note Words:-Government of Nepal instead of Mr. 5"
    ],
    "lines": [
      [
        "आमाको दूधलाई प्रतिस्थापन गर्ने वस्तु (बिक्री वितरण नियन्त्रण) ऐन, २०४९",
        "लालमोहर र प्रकाशन मिति",
        "२०४९| ८ २९",
        "संशोधन गर्ने रन",
        "प्रमाणीकरण प्रकाशन मि",
        "सुदृढीकरण तथा केही नेपाल कानून",
        "गणतन्त्र",
        "संशोधन गर्ने ऐन, २०६६ २०६६ १०|७",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई",
        "२ .",
        "संशोधन गर्ने ऐन, २०७५ २०७५  ११ | १९",
        "आथ २०४९ सालको ऐन",
        "क्री वितरण नियन्त्रण गर्न बनेको ऐन आमाको दूधलाई प्रतिस्थापन गर्ने वस्तुको",
        "तथा आमाको दूधलाई प्रतिस्थापन गर्ने वस्तु लगायत स्तनपानको   संरक्षण सम्वर्धन",
        "प्रस्तावन <",
        "आहारको बिक्री वितरणलाई नियमित गरी बच्चाहरुको लागि सुरक्षित एवं पर्याप्त   पोषणको",
        "बल",
        "व्यवस्था गर्न वाञ्छनीय भएकोले,",
        "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको एक्काइसौं वर्षमा संसदले श्र :",
        "यो ऐन बनाएकोछ",
        "८१ ) यस ऐनको आमाको   दूधलाई प्रतिस्थापन संक्षिप्त वस्तु",
        "नाम सप्ररम्भ नम",
        "(बिक्री वितरण नियन्त्रण) ऐन, २०४९ रहेकोछ",
        "नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको मिति *(२ ) यो ऐन नेपाल सरकारले",
        "देखि प्रारम्भ हुनेछ",
        "परिभाषा : विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,-",
        "\n",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको गणतन्त्र",
        "यो ऐन २०५१|११ १५ देखि लागु हुनेगरी नेपाल राजपत्रमा सूचना प्रकाशित भएकोे"
      ],
      [
        "आमाको दूधलाई प्रतिस्थापन गर्ने वस्तु भन्नाले आमाको दूधलाई आंशिक",
        "क",
        "रुपमा  प्रतिस्थापन गर्न बिक्री वितरण गरिएको पूर्ण वस्तु   सम्झनु",
        "व खद्य",
        "भांडो   (कण्टेनर   भन्नले रुपमा   बिक्रीको खुद्रा   इकाईको कुनै",
        "उत्पादन",
        "प्रयोग हुने कुनै पनि किसिमको शपोका (प्याकेज  सम्झनु पर्छ र सो",
        "ल।ग",
        "शब्दले बेरबार पार्ने वस्तु (र्यापर्स) लाई समेत जनाउंछ",
        "समिति  भन्नले सम्वर्धन ४   बमोजिम गठित स्तनपान संरक्षण ग )",
        "दफा तथ",
        "समिति सम्झनु पर्छ",
        "भन्नाले देहायको कुनै चीज वस्तु सम्झनु पर्छ",
        "।घ) उत्पदन",
        "आमाको दूधलाई प्रतिस्थापन गर्ने वस्तु, (१ )",
        "कुनै  परिवर्तन   सहित वाविना परिवर्तन बच्चालाई खुवाउन   प्रयोग (२ )",
        "गर्नेमा अनुकूल हुने गरी बिक्री वितरण गरिएको कुनै पनि प्रकारको",
        "दूध,",
        "गरी बिक्री वितरण गरिएको बच्चालाई खुवाउन   अनुकूल",
        "३ / अन्य हून",
        "खाद्य वा पेय पदार्थ",
        "दूधदानी र मुन्टो",
        "वितरक भन्नाले कुनै उत्पादन, रुपमा बिक्री वितरण थोक",
        "व   खुद्रा",
        "र सो शब्दले कुनै उत्पादन   सम्बन्धी संलग्न व्यक्ति सम्झनु पर्छ कार्यमा",
        "जनसम्पर्क सेवा वा सूचना उपलब्ध गराउने कार्यमा संलग्न व्यक्तिलाई समेत",
        "जनाउंछ",
        "रस्वास्थ्य हेरचाह गर्ने निकाय भन्नाले स्वास्थ्य हेरचाह गर्ने कार्यमा",
        "प्रत्यक्ष",
        "6",
        "वा अप्रत्यक्ष रुपमा संलग्न सरकारी, गै़र सरकारी वा निजी संस्था वा संगठन",
        "वा व्यक्ति सम्झनु पर्छ र सो शब्दले नर्सरी  बालगृह ) बाल हेरचाह",
        "अन्य र",
        "संस्थाहरुलाई समेत जनाउंछ",
        "भन्नाले   चिकित्सक, वा   पोषणविज्ञ दर्तावाला   नर्स व्यवसायी  छ",
        "४स्वस्थ्य व",
        "नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकी दिएको यस्तै",
        "व्यक्तिहरु सम्झनु पर्छ",
        "अन्य"
      ],
      [
        "स्वास्थ्य कार्यकर्ता भन्नाले स्वास्थ्य हेरचाह गर्ने निकायमा काम गरिरहेको (ज /",
        "काम गर्न तालीम लिई रहेको स्वास्थ्य हेरचाह गर्ने कार्यमा   संलग्न",
        "व 7",
        "पारिश्रमिक लिने वा नलिने व्यक्ति सम्झनु पर्छ",
        "बच्चा  भन्नाले बाह्र महिना सम्मको उमेरको शिशु झ ) सम्झनु पर्छ",
        "बालसूत्र भन्नाले चार देखि छ महिनासम्मको उमेरका बच्चाहरुको सामान्य ञ",
        "गर्ने उद्देश्यले पोषण बच्चाहरुको   शारीरिक",
        "आवश्यकत तथ त्यर्त",
        "बनौटलाई मिल्ने गरिएको गरी नेपाली प्रचलित",
        "गुणस्तर अनुरुप तयार",
        "आमाको दूधलाई प्रतिस्थापन गर्ने वस्तु सम्झनु पर्छ",
        "लेवल  उत्पादन   राखिएको भांडोमा   लेखिएको , भन्नाले छापिएको , लिथो",
        "ट",
        "गरिएको, चिन्ह   लगाईएको, इम्बोर्स   गरिएको, समावेश   गरिएको",
        "अन्य व",
        "चिन्ह, किसिमले   देखाइएको विवरणात्मक तस्वीर",
        "वस्टु ट्याग, व अन्य",
        "सम्झनु पर्छ",
        "भन्नाले निर्माण  गर्ने कारोबारमा ठ )",
        "उत्पदक  उत्पदन प्रत्यक्ष रुपम व व",
        "सम्झौता अन्तर्गत नियन्त्रित व्यक्ति मार्फत एजेण्ट मार्फत वा सम्झौताद्वारा",
        "व",
        "संलग्न व्यक्ति सम्झनु पर्छ",
        "भन्नाले   उत्पादनको वितरण, विज्ञापन, बिक्री वितरण  प्रवर्धन,",
        "नमून",
        "वितरण, सेवा त्यस्तो जनसम्पर्क लगायत",
        "सूचन बजारम उत्पादन तथ",
        "ल्याउने वा बिक्री गर्ने कुनै कार्य सम्झनु पर्छ",
        "भन्नाले विना मूल्य प्रदान गरिने उत्पादनको एउटा वा सानो परिमाण",
        "नमून",
        "सम्झनु पर्छ",
        "वा आमाको दूधलाई प्रतिस्थापन पदार्थ१ भन्नाले आमाको दूध ण )",
        "सपूरक खद्य",
        "6",
        "बच्चाको   पोषण आवश्यकता पूरा गर्न अपर्याप्त भएकोे वस्तु",
        "अवस्थम",
        "पूरकको रुपमा प्रयोग गर्ने उपयुक्त खाद्य पदार्थ सम्झनु पर्छ",
        "नेपाल मन्त्रालय भन्नाले स्वास्थ्य तथा जनसंख्या मन्त्रालय सम्झनु",
        ">त) सरकार",
        "\n",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
      ],
      [
        "तोकिएको  वा शतोकिए बमोजिम  भन्नाले यस ऐन अन्तर्गत बनेको नियममा",
        "(थ )",
        "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "कार्यान्वयन तथा सुपरिवेक्षण (१ ) यो ऐन लागू गर्ने र कार्यान्वयन गर्ने मुख्य जिम्मेवारी",
        "३",
        "मन्त्रालयको हुनेछ",
        "ऐनको   कार्यान्वयन   सुनिश्चित गर्न   मन्त्रालयले योे",
        "(२ ) आवश्यकतानुसार अन्य",
        "मन्त्रालयहरुको सहयोग लिनेछ",
        "देहाय ८३ ) यो ऐन कार्यान्वयन गर्ने प्रयोजनको लागि मन्त्रालयको काम",
        "अधकार",
        "बमोजिम हुनेछ",
        "यो ऐन कार्यान्वयन गर्न नियमहरु जारी गर्ने, (क )",
        "यो ऐन र यस ऐन अन्तर्गत जारी भएको नियमका   प्रावधानहरुको ख )",
        "कार्यान्वयन तथा पूर्ण पालन निश्चित गर्न सरकारी तथा गैर सरकारी",
        "निकायहरुसंग परामर्श गर्ने,",
        "यो ऐन लागू गराउने (ग)",
        "यो ऐनको उद्देश्य प्राप्त गर्न आवश्यक वा सम्बन्धित यस्तै अन्य काम ।घ)",
        "भए   नभएको   सुपरिवेक्षण स्तनपान संरक्षण तथा सम्वर्धन समिति १)यो",
        "ऐन पलन",
        "उत्पादनको बिक्री वितरण प्रयोजनको लागी स्तनपानको संरक्षण सम्वर्धन",
        "तथ तथ 7",
        "गर्नेछ। नियन्त्रण गर्नको लागि नेपाल सरकारले स्तनपान संरक्षण तथा सम्वर्धन समिति गठन",
        "रहनेछन् देहायका समितिमा",
        "(२ सदस्यहरु",
        "(क सचिव, स्वास्थ्य तथा जनसंख्या मन्त्रलय अध्यक्ष",
        "(ख) प्रतिनिधि (रा.प.प्रथम श्रेणी , उद्योग, वाणिज्य तथा",
        "नेपा",
        "आपूर्ति मन्त्रालय",
        "सदस्य",
        "(ग 1l",
        "II(घ)",
        "ङ) प्रतिनिधि रा.प.प्रथम श्रेणी , शिक्षा, विज्ञान तथा",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको"
      ],
      [
        "प्रविधे मन्त्रलय सदस्य",
        ">च) प्रतिनिधि (रा.प.प्रथम श्रेणी , रोजगार तथा",
        "श्रम,",
        "सामाजिक सुरक्षा मन्त्रालय",
        "सदस्य",
        "नेपाल चिकित्सक सङ्घ प्रतिनिधि, छ।",
        "बल सदस्य",
        "।ज ) प्रतिनिधि, नेपाल उद्योग वाणिज्य सङ्घ",
        "सदस्य",
        "झ) आमा तथा बच्चाको स्वास्थ्य क्षेत्रमा कार्यरत प्रतिष्ठित",
        "व्यक्तिहरु मध्येबाट समितिद्वारा मनोनीत दुई जना",
        "सदस्य",
        "नेपाल सरकारद्वारा मनोनीत प्रतिष्ठित पोषणविज्ञ (ञ)",
        "सदस्य",
        "ट बच्चाहरुको पालन पोषण तथा स्याहार सम्बन्धी",
        "अनुभव प्राप्त आमाहरु मध्येबाट नेपाल सरकारद्वारा",
        "मनोनीत एकजना",
        "सदस्य",
        "नेपाल सरकारले तोकेको व्यक्ति सदस्य-सचिव",
        "ठ )",
        "समितिले   निर्धारण वर्षको   हुनेछ (३ ) मनोनीत   सदस्यहरुको पदावाधे   दुई",
        "र",
        "बमोजिम पुनः मनोनीत हुन सक्नेछन्",
        "समितिले बैठकमा पर्यवेक्षकको रुपमा भाग लिन स्वदेशी वा विदेशी विशेषज्ञलाई",
        "(४",
        "आमन्त्रण गर्न सक्नेछ",
        "नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी समितिको सदस्यहरुमा",
        "(४",
        "सक्नेछ थपघट वा हेरफेर गर्न",
        "बैठक अध्यक्षको   निर्देशानुसार बैठक सदस्य-सचिवले समितिको समितिको",
        "(१ ) ४",
        "बोलाउनेछ",
        "समितिका दुई तिहाई सदस्यहरुको उपस्थिति भएपछि बैठकको लागि गणपूरक",
        "(२",
        "संख्या पुगेको मानिनेछ",
        "बैठकमा समितिको प्रस्तुत कुनै विषयमा उपस्थित सदस्यहरुको बहुमतको राय",
        "८३",
        "समितिको निर्णय मानिनेछ",
        "समितिको निर्णय सदस्य सचिवले प्रमाणित गर्नेछ",
        "०",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
      ],
      [
        "समितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम",
        "(४",
        "हुनेछ",
        "स्वीकृत समितिको नेपाल   सरकारको नीति",
        "अधकार अन्तर्गत कतव्य रह काम. र",
        "समितिको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछ",
        "यो ऐन पालन भए नभएको तोकिए बमोजिम सुपरिवेक्षण गर्ने,",
        "(क )",
        "यो ऐनका प्रावधानहरु उल्लङ्घन गर्ने उत्पादक, वितरक वा स्वास्थ्य कार्यकर्ता ख",
        "विरुद्ध अनुसन्धान तथा मुद्दा चलाउन सिफारिश गर्ने",
        "अनुदानको रुपमा कुनै उत्पादन प्राप्त गर्ने सम्बन्धी अनुरोध उपर विचार गर्ने (ग",
        "अस्वीकृत स्वीकृत तोकिए बमोजिम त्यस्तो अनुरोध",
        "गर्ने व",
        "गोष्ठी वितरकबाट अनुसन्धान,   छात्रवृत्ति, व्यावसायीक ।घ )",
        "व व उत्पदक",
        "वा त्यस्तो गोष्ठी वा सम्मेलन गर्नको लागि भाग लिन सम्मेलनमा",
        "सहयत",
        "तोकिए बमोजिम उपर विचार गर्ने लिने स्वास्थ्य कार्यकर्ताहरुको अनुरोध",
        "र",
        "अस्वीकृत स्वीकृत त्यस्तो अनुरोध गर्ने",
        "व",
        "तथा वितरकहरुले पेश गरेको उत्पादनका लेवलहरु  पुनरावलोकन",
        "उत्पदक",
        "स्वीकृत यस ऐनको प्रावधान अनुकूल भएका लेवलहरु गर्ने",
        "बाल आहार सम्वन्धी सूचना तथा शैक्षिक सामग्रीहरुको प्रचार प्रसार सम्वन्धी (च )",
        "कामको समन्वय गर्ने,",
        "स्तनपानको संरक्षण र सम्वर्धन गर्ने राष्ट्रिय नीति तर्जुमा गर्ने, छ",
        "सुपरिवेक्षण नियन्त्रण प्रयोजनको गर्ने",
        "कार्यान्वयन, तथा",
        "आवश्यकतानुसार उपसमिति गठन गर्ने",
        "मन्त्रालयले समितिको सल्लाह लिई बाल आहार बाल आहार सम्बन्धी सूचना र शिक्षा (९ )",
        "सम्बन्धी सूचना तथा शैक्षिक सामग्रीको सम्बन्धमा प्रचार प्रसार गर्ने स्वीकृति दिनेछ",
        "वा देख्न सकिने जस्तो सुकै   भएपनि (२   लेखिएको, सकिने",
        "सुन्न आहार बल",
        "दिनु सम्बन्धी सूचना तथा शैक्षिक सामग्रीहरुले देहायका बुंदाहरुमा स्पष्ट जानकारी पर्नेछ",
        "स्तनपानको फाईदा र विशिष्टता, क",
        "आमाको   पोषण गर्ने राख्ने (ख) लगायत",
        "र स्तनपान तयर स्तर कयम",
        "तरिका"
      ],
      [
        "पदार्थ   खुवाउंदा खुवाउंदा शिशिबाट (ग) छुट्ट पूरक",
        "दूध व खद्य",
        "प्रतिकूल स्तनपानलाई असर पार्ने कुराहरु,",
        "केही अवधि   शिशिबाट गराउंदा ।घ)",
        "खुवाई दूध पुनः स्तनपान",
        "कठिनई |",
        "आमाको   दूधलाई   प्रतिस्थापन बच्चाहरुलाई   पूरक खाद्य   पदार्थ गर्ने   वस्तु",
        "८३ व",
        "सूचना तथा शैक्षिक सामग्रीहरुले उपदफा (२ उल्लेखित विषय समावेश",
        "खुवाउने भएको म",
        "जानकारीको अतिरिक्त देहायका बुंदाहरु पनि प्रष्ट गर्नु पर्नेछ",
        "आमाको दूधलाई प्रतिस्थापन गर्ने वस्तुको उचित प्रयोग, (क /",
        "बच्चाहरुलाई लाग्ने खर्चको दाजोमा गराउंदा आमको ख स्तनपन",
        "दूधलाई प्रतिस्थापन गर्ने वस्तु लाग्ने खर्च,",
        "खुवाउंदा",
        "आमाको दूधलाई प्रतिस्थापन गर्ने वस्तुको अनुचित तयारीबाट तथा ग )",
        "खुवाउंदा शिशिबाट   खुवाउंदा",
        "पन अनुपयुक्त स्वस्थ्यम खन 7",
        "खरबी ,",
        "खुवाउने तरिका बच्चाहरुलाई कचौरा ।घ)",
        "चम्चाबाट",
        "खाद्य पदार्थ तयार गर्ने तरिका ङ",
        "घरमा पूरक",
        "शैक्षिक मात्र हुनु पर्नेछ र सामग्रीमा ठीक र प्रचलित जानकारी",
        "सूचना तथ",
        "शिशिबाट खुवाउने बानीलाई प्रोत्साहन गर्ने खालका कुनै स्तनपानलाई   दुरुत्साहन",
        "व",
        "तस्वीर वा व्यहोरा प्रयोग गर्नु हुंदैन",
        "स्वास्थ्य हेरचाह गर्ने निकाय तथाः स्वास्थ्य कार्यकर्ता स्वास्थ्य हेरचाह गर्ने निकायका (९",
        "८.",
        "र स्थानीय स्वास्थ्य अधिकारीहरुले यो ऐनको सिद्धान्तलाई प्रवर्धन गर्न तथा राष्ट्रिय",
        "प्रमुखहरु",
        "गर्न उपयुक्त उपायहरु अपनाउनु पर्नेछ प्रोत्साहन तथा स्तनपानलाई संरक्षण",
        "स्वस्थ्य 7 <",
        "कार्यकर्ताहरुलाई तिनीहरुको जिम्मेवारीको दिनु सम्बन्धमा उपयुक्त जानकारी एवं",
        "सल्लह",
        "उल्लेखित सबै कुराहरुको जानकारी निश्चित पर्नेछ साथै स्वास्थ्य कार्यकर्तालाई दफा ७",
        "म",
        "दिनु पर्नेछ",
        "रुपम",
        "स्वास्थ्य कार्यकर्ताहरुले स्तनपानलाई संरक्षण, सम्वर्धन र प्रोत्साहन गर्नु पर्नेछ। (२",
        "तिनीहरुले यो ऐनका प्रावधानहरु खासगरी दफा उल्लेखित कुराहरुको जानकारी राखी",
        "७ म",
        "पर्नेछ यथासम्भव ती प्रावधानहरु कार्यान्वयन गर्नु"
      ],
      [
        "कार्यकर्ताहरुले स्तनपानको ८३  स्वास्थ्य व",
        "प्रत्यक्ष अप्रत्यक्ष रुपम प्ररम्भ <",
        "विस्तारलाई रोक्ने काम गर्न दिनु हुदैन",
        "पनि किसिमले आर्थिक वितरकबाट स्वास्थ्य कार्यकर्ताहरुले कुनै",
        "४ / उत्पदक व",
        "भौतिक उपहार स्वीकार गर्नु हुंदैन",
        "व",
        "कार्यकर्ताहरुले कसैलाई कुनै उत्पादनको नमूना दिनु",
        "हुदेन (५ स्वस्थ्य",
        "स्वास्थ्य कार्यकर्ताहरुले कुनै पनि तरिकाले उत्पादनको प्रवर्धन गर्नु हुंदैन (६",
        "स्वास्थ्य कार्यकर्ताहरुलाई उत्पादक वा वितरकले कुनै उपहार वा अन्य आर्थिक",
        "(७",
        "सुविधा दिन खोजेको वा कसैले यस ऐनको अन्य कुनै प्रावधान उल्लङ्घन गरेको जानकारी हुन",
        "दिनु आएमा सोको प्रतिवेदन लिखित रुपमा आफनो संस्थाको प्रमुखलाई पर्नेछ",
        "प्रमुखले र",
        "सो कुरा यथाशीघ्र समितिलाई जानकारी गराउनु पर्नेछ",
        "वितरकले देहाय   बमोजिम तथा वितरकले गर्न नहने कार्य (१ ) उत्पादक",
        "उसदक व",
        "हुनेगरी कुनै विज्ञापन गर्नु हुंदैन",
        "कुनै उत्पादनको प्रवर्धन हुने गरी,",
        "क )",
        "विशिष्ट छ भन्ने शिशिबाट खुवाउनु स्तनपान गराउनु बराबर छ वा त्यो ख /",
        "भन्द",
        "विश्वास पर्ने गरी | जनाउने गरी",
        "व",
        "देहाय यस दफाको प्रयोजनको लागि विज्ञापन भन्नाले बमोजिम गरिएको सबै",
        "(२ )",
        "विज्ञापनलाई जनाउनेछ",
        "प्रकाशनद्वारा वा टेलीभिजन, रेडियो, फिल्म, भिडियो वा टेलिफोनद्वारा, क",
        "बिलबोर्ड, सूचना वा सामानहरुको प्रदर्शनद्वारा,",
        "सङ्कत",
        "तस्वीर वा प्रतिमाहरुको प्रदर्शनीद्वारा, (ग)",
        "कुनै तरिकाले",
        "।घ ) अन्य",
        "जुनसुकै कुरा लेखिएको भएतापनि स्वास्थ्य व्यवसायीहरुकहां उपदफा (१",
        "३ म",
        "प्रकाशनहरुमा उत्पादनको विज्ञापन गर्न सकिनेछ",
        "मात्र पुग्ने",
        "वैज्ञानिक   कुराहरुमा मात्र सीमित हुनु   पर्नेछ तर त्यस्तो विज्ञापन तथ्यपूर्ण",
        "र र",
        "भन्दा   विशिष्ट छ भन्ने विश्वास वा त्ये शिशिबाट   खुवाउनु स्तनपान   गराउनु",
        "बरबर छ",
        "उत्पन्न गर्ने खालको हुनु   हुदैन उल्लेखित   जानकारी र त्यस्तो विज्ञपनमा",
        "दफ ७ म",
        "समावेश हुनु पर्नेछ"
      ],
      [
        "वितरकले कसैलाई उत्पादनको नमूनाहरु दिन वा वितरण गर्नु",
        "४ / उत्पादक व",
        "वा  वितरकले स्वास्थ्य हेरचाह गर्ने निकाय भित्र उत्पादनको कुनै (५ )",
        "उत्पदक",
        "प्रवर्धन गर्नु हुंदेन",
        "(६ )यस   दफाको प्रयोजनको लागि प्रवर्धन भन्नाले देहायको तरिका लगायत   कुने",
        "दिनु तरिकाले कुनै व्यक्तिलाई उत्पादनको परिचय उत्पादनसित परिचित गराउनु सम्झनु",
        "व",
        "पर्छ",
        "विज्ञापन गरी, क )",
        "प्रोप्राइटरी वा वितरकको वा प्रतीक चिन्ह  लोगो। ख",
        "नम व उत्पदक",
        "प्रतीक   चिन्ह, ग्राफिक उत्पादनको   नाम, अन्य   प्रतिरुप भएकोे",
        "व",
        "किताब, पर्चा वा पोष्टर लगायतका छापिएका वस्तुहरु प्रयोग गरी,",
        "वितरकको चिन्ह प्रोप्राइटरी प्रतीक",
        "(ग/ नम व व उत्पदक व",
        "चिन्ह, वा अन्य प्रतिरुप भएको कुनै उत्पादनको नाम, प्रतीक ग्राफिक",
        "चीज नगण्य वा विना मूल्यमा दिई वा वितरण गरी,",
        "।घ) उत्पादनहरु प्रदर्शन गरी वा",
        "कुनै तरिकाले ङ )",
        "अन्य",
        "कुनै संस्था स्वास्थ्य हेरचाह गर्ने निकाय वा वितरकले",
        "व ७७ व उत्पदक अन्य",
        "संगठनले तोकिएको ढांचामा अनुदान   मागेमा र त्यस्तो मागलाई तोकिए बमोजिम समितिले",
        "कुनै संस्था वा संगठनलाई स्वीकृत स्वास्थ्य हेरचाह गर्ने निकाय वा अन्य गरेम बहेक",
        "gद्र",
        "गर्न हुदैन भन्दा कममूल्यम उत्पदन उपलब्ध गरउन व दान",
        "Hल्य",
        "वा त्यस्तो उद्देश्यले स्वास्थ्य वितरकले आफनो",
        "(८ व्यपार बढउन व उत्पादक",
        "हेरचाह गर्ने निकाय भित्र जनसाधारणसंग सम्पर्क राख्नु हुंदैन",
        "वितरकले   समितिको   स्वीकृति नलिई स्वास्थ्य   हेरचाह ८९",
        "उत्पादक व",
        "निकायलाई कुनै उपकरण वा वस्तुहरु दान दिनु हुंदैन",
        "वा वितरकले स्वास्थ्य कार्यकर्तालाई उपहार दिन वा आर्थिक (१० ) कुनै",
        "उत्पादक",
        "वा अन्य फाईदा गराउन हुदैन",
        "स्वास्थ्य   कार्यकर्ताले तोकिएको ढांचामा   अनुरोध वा  वितरक (१९ )",
        "उत्पदक व",
        "त्यस्तो   अनुरोधलाई समितिले तोकिए   बमोजिम स्वीकृत गरेमा गरेमा बाहेक",
        "र स्वस्थ्य"
      ],
      [
        "व्यावसायिक   गोष्ठी वा   सम्मेलन कार्यकर्तालाई   छात्रवृत्ति अनुसन्धान अनुदान   दिन",
        "व व",
        "आयोजना गर्न वा सम्मेलनमा स्वास्थ्य कार्यकर्ताले भाग लिन चाहिने रकम दिन हुंदैन",
        "वितरकले बाहेक अन्य कुनै उत्पादनको प्रमाणीकरण मुन्टो दूधदानी (१ ) उत्पादक",
        "१०. व र",
        "गरिनु नेपालमा केन्द्रीय बिक्री अघि गराई",
        "जांच अनुसन्धानशालाबाट खाद्य उत्पादन",
        "लिनु पर्नेछ प्रमाणीकरण",
        "नेपालमा बिक्रीमा   ल्याई सकेको उत्पादनको हकमा  यो ऐन",
        "(२ ) भएको प्ररम्भ",
        "मितिले केन्द्रीय वितरकले नब्बे दिन भित्र",
        "अनुसन्धानशालाबाट उत्पदक व खद्य",
        "लिनु पर्नेछ प्रमणीकरण",
        "उपदफा ८१) र  २ को प्रयोजनको लागि उत्पादक वितरकले उत्पादनको ८३",
        "व",
        "सहित   तोकिएको ढांचामा < केन्द्रीय अनुसन्धानशालामा",
        "आवश्यक दस्तुर नमूना र खद्य",
        "दिनु पर्नेछ।",
        "दरखस्त",
        "(१ ) कुनै उत्पादन नेपालमा बिक्री गरिनु अघि वितरकले लेवल   लगाउने",
        "व ११. उत्पादक",
        "तोकिए बमोजिमको दर्खास्त साथ त्यस्तो उत्पादनको लेवल स्वीकृतिको लागि समिति",
        "समक्ष",
        "पेश गर्नु पर्नेछ।",
        "(२  नेपालमा बिक्रीमा ल्याई सकेको हकमा यो ऐन प्रारम्भ   भएकोे",
        "उत्पदनक",
        "वितरकले त्यस्तो उत्पादनको लेवलको लागि समितिको मितिले नब्बे दिन भित्र उत्पादक",
        "व",
        "लिनु पर्नेछ स्वीकृति",
        "उत्पादनको लेवल उत्पादनको उपयुक्त प्रयोग बारे आवश्यक जानकारी दिने",
        "८३ र",
        "स्तनपानलाई दुरुत्साहन नगर्ने किसिमले तयार गरेको हुनु पर्नेछ",
        "उत्पादनको लेवल वा भांडोमा तयारी गर्ने तरिका व्याख्या गर्ने ग्राफीक बहेक",
        "देखाउनु तस्वीर, नक्सा वा अन्य प्रतिरुप हुदेन",
        "(५ ) उत्पादनको लेवलमा उत्पादक तथा सम्भव भए वितरकको पनि र ठेगाना",
        "नम",
        "हुनु पर्नेछ",
        "आमाको दूधलाई प्रतिस्थापन गर्ने वस्तु वायो ऐनको परिधि भित्र पर्ने (६",
        "अन्य",
        "दुग्ध पदार्थको भांडोमा वा भाडाबाट छुट्टिन नसक्ने लेवलमा नेपाली भाषामा देहायका सबे",
        "जानकारी सहितको सफा, स्पष्ट एवं सजिलै सॅंग बुझ्न सकिने सन्देश छापिएको हुनु पर्नेछः-",
        "जरुरी सूचना भन्ने शब्दहरु वा त्यस्तै किसिमको अन्य कुरा,",
        "(क /",
        "बच्चाहरुको लागि स्तनपान सबैभन्दा असल दूध हो भन्ने व्यहोरा,",
        "ख"
      ],
      [
        "प्रयोग गर्ने तरिकाको सम्बन्धमा स्वास्थ्य कार्यकर्ताको सल्लाह ग)",
        "आवश्यकत 7",
        "बिना उत्पादन प्रयोग गर्न नहुने व्यहोरा,",
        "सजिलै सॅग बुझ्न सकिने ग्राफीक वा शब्दमा उपयुक्त तयारी गर्ने निर्देशन र ।घ)",
        "आमाको   दूधलाई महिना बच्चालाई प्रत्येक राम्ररी खुवाउन",
        "आवश्यक",
        "वा अन्य दुग्ध पदार्थको परिमाण प्रतिस्थपन गर्ने वस्तु",
        "मानवीकरण, जननीकरण वा त्यस्तै किसिमको अन्य शब्दहरु प्रयोग गर्नु हुदैन।",
        "७७",
        "बालसूत्रको सबै पोषण आवश्यकता पूरा नगर्ने तर त्यसको लागि परिवर्तन गर्न ८८ )",
        "वा भांडोको बाहिरबाट देखिने गरी राखिएको कुनै चिजमा सकिने प्रकारको लेवलमा",
        "दूधको",
        "बच्चाहरुको पोषणको एकमात्र स्वास्थ्य कार्यकर्ताको श्रोत हुन नहुने सो",
        "उत्पदन मात्र र",
        "दिग्दर्शन बमोजिम बाहेक बच्चाहरुलाई खुवाउन प्रयोग गर्न नहुने चेतावनी हुनु पर्नेछ",
        "पारेको जमाएको (स्वीटेन्ड कन्डेन्स  दूधको लेवलमा यी बच्चालाई (९ गुलियो",
        "खुवाउनको लागि प्रयोग गर्नु हुदैन भन्ने सफा र स्पष्ट चेतावनी हुनु पर्नेछ",
        "अन्य उत्पादनको लेवलमा देहायका कुराहरु बाहेक (१० ) मुन्टो दूधदानी",
        "र",
        "0`",
        "उल्लेख हुनु पर्नेछ",
        "*",
        "(क ) साधकहरु ,",
        "उत्पादनको विश्लेषण (ख )",
        "र बनवट,",
        "(ग) गर्दा पालन गर्नु पर्ने शर्त,",
        "सञ्चय",
        "उत्पादन मिति स्थिति, मोसमी अवस्थालाई विचार ।घ) ब्याच संख्या,",
        "र स०्चय",
        "उत्पादन उपभोग गरी सक्नु पर्ने मिति",
        "लेवलमा   उत्पादक तथा   वितरकको र ठेगनको मुन्टोको (१९ )",
        "दूधदानी र नम",
        "आमाको दूध नै बच्चाहरुको निमित्त सबैभन्दा असल दूध हो र शिशिबाट ख्वाउनु अतिरिक्त",
        "सुरक्षित छ भन्ने कुरा उल्लेख हुनु पर्नेछ भन्दा कचोरा र चम्चाबाट ख्वाउनु",
        "उत्पादनहरु  निर्माण गर्दा, बिक्री अन्य   किसिमले वितरण   गर्दाको गर्दा (९",
        "व १२.",
        "नेपाल वा सिफारिश गरिएको गुणस्तर अनुसारको गुणस्तर कार्यालयबाट निर्धारित",
        "अवस्थाम",
        "हुनु पर्नेछ",
        "अनुसन्धानशालालाई   नेपालमा बिक्री गरिएको   कुनै ८२   केन्द्रीय",
        "उत्पदन खद्य",
        "मानवको लागि उपभोग योग्य छ छैन परीक्षण गर्ने अधिकार हुनेछ।"
      ],
      [
        "नेपालमा उत्पादित देशमा प्रयोगको लागि सुरक्षा नपुग्ने",
        "८३  बिक्रो स्तर उत्पदन",
        "पाईदैन",
        "अन्तिम मिति पुगेको   उत्पादन ल्याउन, बिक्री गर्न वा  वितरण गन",
        "(४ / बजारम",
        "ह्रास,   मिलावट नदिन   दूधदानी दूषित   हुन बहेक मुन्टो गुणको (५",
        "< र अन्य",
        "उत्पादन मूल भांडोमा मात्र बिक्री गर्नु पर्नेछ।",
        "निरीक्षण वितरक , निकाय हेरचाह (१ उत्पादक , गन",
        "१३. स्वस्थ्य स्वस्थ्य तथ",
        "कार्यकर्ताहरुबाट यो ऐन वा यस ऐन अन्तर्गत बनेका नियम भए नभएको",
        "सम्बन्धम पालन",
        "निरीक्षण तथा जांचबुझ गरी आवश्यक कारबाही गर्ने प्रयोजनको लागि समितिको सिफारिशमा",
        "नियुक्त आवश्यक   संख्यामा   निरीक्षकहरु मन्त्रालयले सरकारको   सम्बन्धित नेपाल गर्न",
        "व",
        "निकायको स्वीकृति लिई कर्मचारीहरुलाई निरीक्षक भई काम गर्न तोक्न सक्नेछ",
        "नियुक्त तोकिएको   निरीक्षकले बमोजिम",
        "(१ ) उत्पादक , (२ ) भएको उपदफा व",
        "वितरक, स्वास्थ्य हेरचाह गर्ने निकाय स्वास्थ्य कार्यकर्ताहरुले यो ऐन वा यस  ऐन",
        "तथा",
        "अन्तर्गत बनेको नियम पालन गरेको छ छैन तोकिए बमोजिम निरीक्षण तथा जांचबुझ गरी",
        "त्यस्को प्रतिवेदन समितिमा पेश गर्नु पर्नेछ",
        "अनुज्ञापत्र अनुमतिपत्र वा अख्तियारी, निलम्वन वा रद्द गर्न सकिने दफा १३ को",
        "१४. उपदफ",
        "(२  बमोजिम निरीक्षकले पेश गरेको प्रतिवेदनबाट कुनै उत्पादक, वितरक, हेरचाह",
        "स्वस्थ्य",
        "स्वास्थ्य कार्यकताले यो ऐन वायस ऐन अन्तर्गत बनेको   नियम निकाय",
        "व पालन",
        "नगरेको देखिएमा समितिको सिफारिसमा मन्त्रालयले तिनीहरुले आफ्नो कारोबार वा व्यवसाय",
        "कुनै निकायबाट पाएको अनुज्ञापत्र, अनुमतिपत्र वा अख्तियारी, नेपाल",
        "अन्य सरकर व",
        "वा रद्द गर्न सम्बन्धित निकायलाई लेखी पठाउन सक्नेछ निलम्बन",
        "लेखिए देखि बाहेक निरीक्षकको निरीक्षकको ऐनमा र अधिकार",
        "अन्य १४ कम यस कम र",
        "तोकिए बमोजिम हुनेछ",
        "अधकार",
        "उल्लङ्घन   गर्ने को ८५ ) व (६ (४ /, (१ ) उपदफा १६.",
        "दफा स्वस्थ्य ८ दण्ड सजाय",
        "कार्यकर्तालाई एकहजार रुपैयांसम्म जरिवाना वा एक महिनासम्म कैद वा दुवै सजाय हुनेछ।",
        "(७ , ९ को उपदफा (१ , (८ , ८९ , (१०) वा (११ (४ , (५ ), (२ ) दफा",
        "वितरकलाई दशहजार रुपैयांसम्म जरीबाना उल्लङ्घन गर्ने वा तीन महिनासम्म",
        "व उत्पादक",
        "कैद वा दुवै सजाय हुनेछ"
      ],
      [
        "वितरकलाई गर्ने ८३  ०१ ९० व व",
        "उल्लङ्घन उत्पादक पन्ध्रहजार दफ",
        "रुपैयांसम्म जरीबाना वा चार महिनासम्म कैद वा दुवै सजाय हुनेछ",
        "लेखिए   देखि यो   ऐनका बहेक (१ , ८२   वा ८३ )",
        "४ / उपदफा अन्य म",
        "वायस ऐन अन्तर्गत बनेको नियम उल्लङ्घन गर्ने व्यक्तिलाई कसूरको हेरी प्रकृति",
        "प्रवधानहरु",
        "दुईहजार रुपैयां सम्म जरीबाना वा एक महिनासम्म कैद वा दुबै सजाय हुनेछ",
        "बमोजिम कुनै व्यक्तिलाई कुनै कसूर गरे बापत अदालतले",
        "(५ ) यस दफ सजय",
        "क्षति   पुगेको व्यक्ति वा   निजको गर्दा त्यस्तो   कसूरबाट हकदारलाई त्यस्तो   कसूर",
        "व्यक्तिबाट   पच्चीसहजार रुपैयां   देखि एकलाख   रुपैयां क्षतिपूर्ति भराई दिन समेत",
        "सम्म",
        "सक्नेछ।",
        "कुनै  फर्म सङ्गठित संस्थाले यो ऐन वा यस ऐन फर्म वा सङ्गठित संस्थाको दायित्व",
        "व १७.",
        "अन्तर्गत बनेको नियम उल्लङ्घन गरेमा त्यसरी उल्लङ्घन गर्ने कुनै फर्म भए फर्मको धनी वा",
        "कुनै सङ्गठित संस्था भए सो संस्थाको कामकाज गर्ने मुख्य प्रशासकीय अधिकारी साझेदार र",
        "दफा १६ बमोजिमको सजायको भागी हुनेछ",
        "यस ऐन अन्तर्गतको मुद्दा नेपाल सरकार वादी हुनेछ वादी हुने",
        "1<. सरकार",
        "यस ऐन बमोजिम सजाय हुने कसूर सम्बन्धी तहकिकात दायरी (९ ) मुद्दाको",
        "मुद्दाका १९ . र",
        "तहकिकात निरीक्षकले गर्नेछ रत्यस्तो तहकिकात त्यस्तो तहकिकातको काम पूरा भएपछि",
        "7",
        "गर्नेछ जिल्ला अदालतमा मुद्दा दायर",
        "दायर  गर्दा निरीक्षकले  सरकारी (१ ) बमोजिम मुद्दा तहकिकात (२",
        "उपदफ र",
        "सक्नेछ पैरवी सरकारी वकीलले वकीलको दायर भएपछि राय लिन",
        "मुद्दाको मुद्द बहस",
        "गनेछ",
        "यस ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियम बनाउने अधिकार",
        "नियम बनाउन सक्नेछ",
        "",
        "\n",
        "गरिएका केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रूपान्तर",
        "द्रष्ट्व्य शब्दहरूः-",
        "श्री ५ को सरकार को सट्टा नेपाल सरकार",
        "०३"
      ]
    ],
    "summary": "The text discusses the Milk Replacements (Sales Distribution Control) Act, 2049, and the amendments made to it. It also mentions the Nepal Law Amendment Act, 2066, and the amendments made to various laws to align with the constitution. The Act aims to regulate the sale and distribution of milk replacements, ensuring safe and adequate nutrition for children. It also defines terms related to the Act and specifies the application date. The Act has been in effect since Jestha 15, 2065 BS, and includes provisions for the protection and promotion of breastfeeding."
  }
]