[
  {
    "title": "मन्त्रीहरुको पारिश्रमिक र सुविधा सम्बन्धी ऐन, २०४९",
    "page_count": 9,
    "filename": "मन्त्रीहरुको_पारिश्रमिक_र_सुविधा_सम्बन्धी_ऐन,_२०४९.pdf",
    "ocr_time": "21.2114577293396 sec",
    "pages": [
      "Act of 1949 on Ministers' Salaries and Facilities and Publication 2050 2 32Amendment Act Date of promulgation*Enhancement of the computer system and some Nepal Law Amendments, 1966 1966 10 In the twenty-fifth year of the year 72050, the Act No. 11 on the Salaries and Facilities of Ministers was amended to provide for the salaries and facilities of ministers. The Parliament has adopted the Act No. 5 by Maharaja, Virendra, Vikram, Shahdev, and the Ministers' salary scheme No. 1 has been introduced in the Act No. 7 of 1949. If the subject or context does not have any other meaning in this Act, - Definition2 - the Prime Minister, Deputy Prime Minister, Minister, Minister of State (including the /7 Assistant Minister) must remember that this Act was passed on the first day of January 15, 1965 *Reformed and extracted from the Nepal Law Amendment Act, 1966.",
      "Article 2 Salaries and other salaries of Ministers of Legislative Assistance as specified or specified by the Government of Nepal as specified by Nepal and published as specified by the Government of Nepal Pay will be given: Salary (1 ) 3 Prime Ministers - Monthly (a / 9,000 Deputy Prime Ministers - Monthly b 7500 `(c) Monthly Mantra 7000 (d) Minister of State - 6700f.m. (d) Deputy Minister of State - 5,800 `(2 ) If the Nepalese Government deems it necessary, Nepal will publish information and change the monthly wages of the Ministers of State. If the Minister dies in the position of Minister or if the Minister has been disbanded or if the resignation he has made from any other position remains with him, the Minister shall be appointed as Minister for the term of office of the Minister. The additional salary of one month shall be given to the Minister in accordance with the salary received by the Minister in accordance with subparagraph (3) and the additional period shall be given to him or to any person whom he or she wishes in the event of death of the Minister. If the desired person is not alive, the same amount of wages will be given to the nearest beneficiary of the desired person Nepal (1) Facilities for Housing to Ministers Government of Housing If not, it will shut down or in the Kathmandu Valley its own",
      "Ministry of Home Affairs Nepal Ministry of Home Affairs The cost of their monthly wages will be reimbursed. This facility will also be given to those who live in rented houses. After their term of office, ministers will be given seven days of telephony facilities by the Prime Minister for electricity, electricity+ and housing. Telephones connected and electricity, other appliances connected in a unit of ministers 7Nepal Mahsul (Telephones to be made inside the Nepal government other than Jabna) 4. (a) Transportation and transportation and fuel facilitation facilities will be provided to the Ministers of Assistance under the Assistance*A In the name of the Prime Minister, two motors (1-month three hundred and forty-four liters petrol (2-month ten liters Moble3)Reformation and some Nepal Law Amendment Act, 1966",
      "(b) Motor one (9-month two hundred and fifty litres of petrol (2) quarterly five litres of moble 3) Motor one (9-month two hundred and thirty litres of petrol (2) quarterly five litres of moble 3) /d Minister of State and Deputy Minister for Motor Vehicles (1) Two hundred litres of petrol per month (2) Five litres of petrol per month (3) The service required to the Central Motor will be from the garage of three motors per month (2) The service required to the Central Motor will be from the Mat7 Division (3) Petrol and Moble's bills won't have to be filed As per the provisions, the Ministers of Facilities shall be given seven days of the term of office of this Committee for the period of their term of office.Article 3Allowance for daily work and travelIn the context of daily work, the Ministers of Government shall be given seven days of the term of office of this Committee for the period of seven days. Daily and Travel Allowance will be given according to the aid during travel* Daily Allowance (a)Reconsolidation and a number of Nepal Law Amendment Act, 1966",
      "(9 Prime Minister-210 South-President - (2) 195 Fu (3) Mantra-190 (4 / Minister of State - 180) F. (b) Misunderstanding Misunderstanding Misunderstanding Misunderstanding Misunderstanding Misunderstanding Misunderstanding Misunderstanding Misunderstanding Misunderstanding Misunderstanding Misunderstanding Ten rupees to the Minister of State.According to the draft bill, the Prime Minister is to be transported by motor vehicle. And if it's the first-class ticket cost, and if it's not the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the second-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the second-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the second-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the second-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the second-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the second-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the second-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the second-class ticket cost, and if it's the first-class ticket cost, and if it's the first-class ticket cost, and if it's the second-class ticket cost, and if it's the first-class ticket cost, and if it's the second-class ticket cost, and if it's the first-class ticket cost, and if it's the second-class ticket cost, and if it's the second-class ticket cost, and if it's the first-class ticket cost, and if it's the second-class ticket cost, and if it's the second-class ticket cost. In the event of a cancellation, this cancellation is considered to be the ticket cost of the ticket rank, the travel ticket cost of the secretary-general to take two people from the airport and the ticket cost of the other secretary-general to take one person",
      "The ministry can also take the personnel of the private secretariat to travel to and from the country. Thus, the employees who go to and from the country are required to pay daily salaries according to Nepal government rules. The number of employees going to work with the Minister of State will be covered by the Nepal Government. daily allowance (for all Asians except the Caucasus and the Philippines) daily allowance (for all Asians except the Philippines) daily allowance (for all Asians except the Caucasus and the Philippines) daily allowance Ministers of tourism will spend more U.S. dollars per day in the U.S., while Indian currency will be made available in the same amount as the foreign exchange that has been converted to India's right in all countries, including Japan, South Korea, Philippines The Prime Minister will pay US$150 a day and the Ministers will pay US$250 a day. Algorithm extracted by",
      "Car hire in accordance with the bill for travelling by motor (9) Travelling by railway for two persons to the governor (2 / Air ticket expenses in the direction of travelling by air and in the direction of not travelling by air and other First-class ticket for a minister who doesn't need one Air Canada's 7 regular service in Sydney visited the prime minister while flying from Hawaii to pay for a first-class ticket for two and The cost of first-rate ticket for a Deputy Prime Minister and the cost of business class ticket for another Prime Minister as per the bill for travelling by waterway (The daily allowance to be received by the outgoing official foreign ministers as per the current rate of daily allowance to the Nepalese nations (until the end of the 4th day of the month (2)) The Ministers of the Environment shall have other provisions concerning half-day travel on the day of return from the visit (the nine-day stay for the previous day of return shall be given to the nine-day stay for the previous day of return). Ministers will be required to provide certificates, logbooks, bills, pre-paid travel bills, etc. on behalf of the Nepalese Government within thirty-five days from the date of return of the travel allowance. Ministers will have the opportunity to take part in the governmental delegation when they go out to Nepal celebrations, festivals, conferences, etc. for the next three years. Algorithm extracted by",
      "Prime Minister - (a) 6200 Papua New Guinea - (B 5700) F(c)5,670 Mantra-f(d)Minister of State-5320 Fushiak Minister-R / 4320 If the minister receives approval to take Nepal (1 )(2 / subparagraph 4< with him as he wishes, he will pay half of the salary for his wife, including the wife of his wife, once in three years Allowance Ministers will receive fifty per cent of the daily allowance they receive when travelling abroad as a leader. Legislation11.The amount to be paid for air flight tax will be provided7.The treatment facilities specified by the Nepal government will be made available to ministers (community (112).The services of a surgical doctor will be made available to enroll in a public hospital to undergo medical treatment If the Minister, recommended by the doctor referred to in sub-paragraph (1), is recruited to the hospital and given medications, the entire expenses as per the prescription and bill are incurred by the Nepalese Government in carrying out the same treatment If six ministers have to go abroad to receive treatment, the Nepalese government will take 83 percent of the cost of treatment.",
      "13. Furniture office supplies and furnishings required by the Secretary of State in behalf of the Secretary of State for the duration of his term of office and furniture furnished by the Secretary of State for the duration of his term of office The Ministers will have to pay back the hospitality expenses required for the private secretariat of the Ministers after the end of their term of office14. As explained, and Guests will not be required to pay the bill for the hospitality expenses incurred in this way, at least in the case of Malaysia and the amount of hospitality expenses. The Ministers shall be provided with the facilities of guards.The necessary guards shall be provided as per the provisions of this Act.The Ministers shall be given the facilities as per this Act. The Ministers will take up the amount of daily and travel allowance from outside Kathmandu Valley to Kathmandu in order to acquire the office of Minister (2 subparagraph 1). The provisions of this Act, including the provisions received by the Ministers prior to the commencement of this Act, are as follows: Ministers will be expected to have received some of the words translated by the Nepal Law Amendment Act of 1963: Note: \"Government of Nepal\" instead of \"Government of 5\""
    ],
    "lines": [
      [
        "सम्बन्धी ऐन २०४९ मन्त्रीहरूको पारिश्रमिक र सुविधा",
        "ललमाहर र प्रकाशन",
        "२०५० | २ | ३२",
        "संशोधन गर्ने ऐन मिति प्रमणीकरण",
        "र प्रकाशन",
        "*गणतन्त्र सुदृढीकरण तथा केही नेपाल कानून संशोधन",
        "ऐन, २०६६ २०६६ | १० | ७",
        "२०५० सालको ऐन नं. ११",
        "\n",
        "मन्त्रीहरूको पारिश्रमिक र सुविधा सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "सुविधाका   सम्बन्धमा वाञ्छनीय मन्त्रीहरूको पारिश्रमिक व्यवस्था   गर्न",
        "कानूनी प्रस्तावन 7",
        ">५",
        "भएकोले",
        "बाईसौं वर्षमा संसदले यो ऐन ५ महारजाधिरज वीरेन्द्र वीर विक्रम शहदेवको",
        "बनाएको छ",
        "परिच्छेद",
        "प्रारम्भिक",
        "ऐनको मन्त्रीहरूको   पारिश्रमिक संक्षिप (१ ) सुविधा यस",
        "रप्रारम्भ १ नाम नम 7",
        "सम्बन्धी ऐन २०४९ रहेकोछ",
        "यो ऐन तुरून्त प्रारम्भ हुनेछ",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाषा",
        "२",
        "भन्नाले   प्रधानमन्त्री, उपप्रधानमन्त्री, मन्त्री, राज्यमन्त्री मन्त्री  (क /",
        "7",
        "सहायकमन्त्री समेत सम्झनु पर्छ",
        "\n",
        "यो ऐन २०६५ साल जेठ १५ गतेदेखि लागू भएकोे *",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "तोकिएको  वा तोकिए नेपाल सरकारले नेपाल बमोजिम  भन्नाले",
        "ख",
        "तोकिए   बमोजिम प्रकाशन   गरी तोकिएको",
        "रजपत्रम सूचना व",
        "सम्झनु पर्छ",
        "परिच्छेद",
        "२",
        "पारिश्रमिक र अन्य सविधा",
        "देहाय देहायका मन्त्रीहरूलाई बमोजिम पारिश्रमिक दिइनेछः पारिश्रमिक (१ )",
        "३",
        "प्रधानमन्त्री - मासिक (क / ९,०००",
        "",
        "उपप्रधानमन्त्री - मासिक ख ७५०० `",
        "(ग) मासिक मन्त्र ७००० | र.",
        "मासिक (घ) राज्यमन्त्री - ६७००",
        "फ.",
        "मासिक रू. सहायकमन्त्री ङ ) ५,८०० `",
        "(२ ) नेपाल सरकारले आवश्यक देखेमा नेपाल सूचना प्रकाशित गरी",
        "रजपत्रम",
        "मन्त्रीहरूको मासिक पारिश्रमिकमा परिवर्तन गर्न सक्नेछ",
        "बहाल  रहेकै कुनै   मन्त्रीको अवस्थामा   मृत्यु भईवा निजले मन्त्री",
        "३  पदम",
        "स्वीकृत मन्त्रिपरिषद् विघटन भई वा अन्य कुनै तवरबाट निज दिएको राजीनामा",
        "भर्ई व",
        "नरहेमा   निजलाई रहेकोे दिनसम्म मन्त्री पाउने",
        "कयम पदम पद कयम",
        "पारिश्रमिकको अतिरिक्त एक महीनाको थप पारिश्रमिक दिइनेछ",
        "मन्त्रीले पारिश्रमिक बमोजिम पाउने   परिश्रमिक (३ ) उपदफा",
        "४ / व थप",
        "अवस्था अनुसार निजलाई वा निजले इच्छ्याएको व्यक्तिलाई दिइनेछ मन्त्रीको   मृत्यु",
        "भएमा   निजले कसैलाई इच्छ्याएको  रहेनछ इच्छ्याएको व्यक्ति जीवित रहेनछ भने",
        "व",
        "त्यस्तो पारिश्रमिकको रकम निजको नजिकको हकवालालाई दिइनेछ",
        "नेपाल (१ ) मन्त्रीहरूलाई आवासको निमित्त सुविधा सरकारबाट सरकारी घरको",
        "आवस",
        "त्यस्तो घरको बन्दोबस्त नभएकोमा बन्दोबस्त हुनेछ वा काठमाडों उपत्यकामा आफ्नो"
      ],
      [
        "नेपाल मन्त्रीहरूलई प्रतिमास   तिर्नु पर्ने नभएका घरभडा रकम",
        "उपयुक्त घर बपत",
        "सरकारले तोकिदिए बमोजिम हुनेछ",
        "उपदफा (१) बमोजिम बन्दोबस्त भएको सरकारी घर कम्पाउण्डको (२ ) मर्मत",
        "बापत प्रत्येक वर्ष मन्त्रीहरूलई निजहरूको मासिक   पारिश्रमिकको खर्च",
        "सरसफाइ",
        "दिइनेछ यो सुविधा भाडाको घरमा बसे पनि दिइनेछ",
        "आधा रकम",
        "काठमाडौं उपत्यकामा स्थायी घर भएका मन्त्रीलाई बासस्थान भई उपयुक्त",
        "८३ /",
        "निजको घर कम्पाउण्डको मर्मत र सरसफाइ खर्च बापत प्रत्येक महीना एकहजार पांचसय",
        "रूपैया दिइनेछ",
        "बमोजिमको   सुविधा   मन्त्रीहरूले आफ्नो. कार्यकाल",
        "समप्त भएकोे यसर दफ",
        "मितिले सात दिनसम्म पाउनेछन्",
        "टेलिफोन सविधा प्रधानमन्त्रीको बिजुली बिजुली, धारा",
        "+ र आवासमा जडान भएका थर",
        "टेलिफोन तथा मन्त्रीहरूको भएका एक इकाईको बिजुली, धारा",
        "अन्य आवरम जडन 7",
        "नेपाल महसुल (जरिबाना बाहेक नेपाल सरकारले भित्र गरिने टेलिफोनको",
        "४.",
        "ब्यहोर्नेछ",
        "र अर्थ सम्बन्धी मन्त्रीलाई भने नेपाल सरकारले तोके",
        "प्रधानमन्त्रो, परराष्ट्र गृह",
        "बमोजिम सरकारी काममा विदेशमा गरेको टेलिफोन महसुल समेत दिन सकिनेछ",
        "(१ ) देहायका मन्त्रीहरूलाई देहाय बमोजिम सवारी तथा सवारी तथा  इन्धन सविधा",
        "इन्धन सुविधा दिइनेछ",
        "*",
        "क  प्रधानमन्त्री",
        "सवारीको निमित्त मोटर दुई",
        "(१",
        "मासिक तीनसय चालिस लिटर पेट्रोल (२ )",
        "त्रैमासिक दश लिटर मोबिल",
        "३",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "(ख  उपप्रधानमन्त्र",
        "सवारीको निमित्त मोटर एक (९",
        "मासिक दुईसय पैसठ्ठी लिटर पेट्रोल",
        "(२ )",
        "त्रैमासिक पांच लिटर मोबिल",
        "३",
        "मन्त्रा",
        "सवारीको निमित्त मोटर एक (९",
        "मासिक दुईसय तीस लिटर पेट्रोल (२ )",
        "त्रैमासिक पाच लिटर मोबिल",
        "३ /",
        "घ राज्यमन्त्र र सहायकमन्त्री",
        "मोटर सवारीको निमित्त (१ )",
        "एक",
        "मासिक दुईसय लिटर पेट्रोल (२ )",
        "त्रैमासिक पांच लिटर मोबिल",
        "३",
        "मोटरको ग्रीजको   बन्दोबस्त   केन्द्रीय मोटरलाई चाहिने सेवा (२ ) ममत",
        "7",
        "विभागबाट हुनेछ",
        "(३) पेट्रोल र मोबिलको बिल भौचर बुझाउनु पर्ने छैन |",
        "दफाबमोजिमको   सुविधा मन्त्रीहरूले आफ्नो   कार्यकाल",
        "भएको यस समप्त",
        "मितिले सात दिनसम्म पाउनेछन्",
        "परिच्छेद ३",
        "दैनिक तथा भ्रमण भत्ता",
        "दैनिक कामको   सिलसिलामा सरकारी मन्त्रीहरूलाई नेपाल (१ )",
        "भत्ता ७. तथा भ्रमप",
        "भित्र भ्रमण गर्दा देहाय बमोजिम दैनिक तथा भ्रमण भत्ता दिइनेछ",
        "*",
        "दैनिक भत्ता (क)",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "(९  प्रधानमन्त्री- २१० | रू",
        "उप-प्रधानमन्त्री - (२ ) १९५ |",
        "फ्ू",
        "(३ ) मन्त्र- १९० |",
        "(४ / राज्यमन्त्री - १८० |",
        "फ्ू",
        "सहायक मन्त्री  १४५  ५ फ.",
        "(ख ) भ्रमप भत",
        "पैदल",
        "भ्रमण गदा -",
        "प्रधानमन्त्रीलाई प्रतिकोस पच्चीस रूपैयां",
        "क",
        "उप-प्रधानमन्त्रीलाई प्रतिकोस बीस रूपैया",
        "मन्त्रीलाई प्रतिकोस पन्ध्र रूपैयां (ग)",
        "र सहायक मन्त्रीलाई प्रतिकोस दश रूपेयां राज्यमन्त्र ।घ",
        "बमोजिमको भर्पाई बिल मोटरबाट गर्दा सवारी २ )",
        "एउटा भ्रमणा",
        "साधनको लागि लागेको इन्धन खर्च",
        "रेलबाट लाग्ने प्रधानमन्त्रीलाई   दुईजनालाई गर्दा",
        "३ भ्रमण एयर",
        "कण्डिशन भएको ठाउंमा एयर कण्डिशनको र सो नभएको ठाउंमा",
        "पहिलो दर्जाको टिकट खर्च र वर्थ रिजर्भ गरेमा सो रिजर्भ गरेको",
        "नेपात",
        "अन्य मन्त्रीलाई एकजनालाई लाग्ने एयर कण्डिशन खर्च समेत र",
        "नभएको ठाउंमा  पहिलो एयर   कण्डिशनको भएको   ठाउमा र सो",
        "र वर्थ रिजर्भ गरेमा सो रिजर्भ गरेको खर्च दर्जाको टिकट खर्च",
        "समत",
        "प्रधानमन्त्रीलाई   दुईजनालाई हवाईजहाजबाट गर्दा लग्ने",
        "भ्रमण",
        "टिकट खर्च र अन्य मन्त्रीलाई एकजनालाई लाग्ने टिकट खर्च |"
      ],
      [
        "सवारी टिकट लाग्ने गर्दा खर्च (५ ) भ्रमण",
        "अन्य साधनबट र",
        "ज्याल",
        "आवश्यक सम्झेमा निजी सचिवालयका कर्मचारीलाई मन्त्रीले अति (६",
        "भ्रमणमा साथै लान सक्नेछन् यसरी भ्रमणमा जाने कर्मचारीलाई",
        "नेपाल सरकारको नियमानुसार दैनिक तथा भ्रमण दिइनेछ",
        "भत्त",
        "मन्त्रीको साथमा भ्रमणमा जाने कर्मचारीको संख्या नेपाल सरकारले",
        "तोक्न सक्नेछ",
        "झ",
        "तर्फबाट   विभिन्न मन्त्रीहरूलाई   सरकारी नेपाल सरकारको",
        "(२ / व कामम",
        "भाग लिन नेपाल समारोह उत्सव सम्मेलन आदिमा बाहिर भ्रमण गर्दा देहाय",
        "बमोजिम दैनिक तथा भ्रमण भत्ता दिइनेछ",
        "दैनिक भत्ता",
        "(क",
        "कोरिया, फिलिपिन्स   बाहेक सबै   एशियाली",
        "(९ ) दाक्षेण जपन अन्य",
        "गर्दा   प्रधानमन्त्रीले   प्रतिदिन एकसय   पच्चीस",
        "मलकहरूमा भ्रमण",
        "मन्त्रीहरूले अमेरिकी प्रतिदिन अमेरिकी",
        "र डलर अरू एकसय",
        "पाउनेछन्",
        "भत्त",
        "तर भारतको हकमा परिवर्त्य विदेशी मुद्रा बराबर भारतीय",
        "नेपात",
        "मुद्रा उपलब्ध गराइनेछ",
        "अरू सबै मुलुकहरूमा जापान दक्षिण कोरिया, फिलिपिन्स लगायत",
        "(२ )",
        "भ्रमण गर्दा प्रतिदिन प्रधानमन्त्रीले एकसय पचास अमेरिकी डलर र",
        "मन्त्रीहरूले प्रतिदिन पच्चीस   अमेरिकी",
        "एकसय अर डलर भत्त",
        "पाउनेछन्",
        "ख भ्रमप भत्त",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "मोटरबाट भ्रमण गर्दा बिल बमोजिमको मोटर भाडा (९ )",
        "प्रधानमन्त्रीलाई   दुईजनालाई लाग्ने रेलबाट गर्दा (२ /",
        "एयर भ्रमण",
        "कण्डिशन भएकोे ठाउंमा एयर कण्डिशनको र सो नभएको ठाउंमा",
        "पहिलो दर्जाको टिकट खर्च र अन्य मन्त्रीलाई एकजनालाई लाग्ने",
        "सो नभएको ठाउंमा पहिलो दर्जाको टिकट एयर   कण्डिशनको",
        "7",
        "\n",
        "नियमित   सेवा सेड्युल्ड मा   प्रधानमन्त्रीलाई भ्रमण   गर्दा हवईजहजबाट फ्लाईट",
        "८३",
        "दुईजनालाई लाग्ने पहिलो दर्जाको टिकट खर्च र उपप्रधानमन्त्रीलाई एकजनालाई लाग्ने पहिलो",
        "दर्जाको टिकट खर्च र अन्य मन्त्रीलाई एकजनालाई लाग्ने बिजिनेस क्लासको टिकट खर्च",
        "",
        "जलमार्गबाट भ्रमण गर्दा एकजनालाई लाग्ने बिल बमोजिमको खर्च|",
        "(४",
        "बाहिर   औपचारिक विदेशी मन्त्रीहरूले नेपाल राष्ट्रहरूको",
        "(४ रूपम",
        "अतिथिको जांदा को रहुञ्जेलसम्म (२ ) (क  खण्ड रूपम त्यस्त राष्ट्रमा",
        "भ्रमणम उपदफ",
        "दैनिक भत्ता पाउनेछन् बमोजिम पाउने दैनिक भत्ताको",
        "आधका दरले मत्र",
        "मन्त्रीहरूले भ्रमणबाट फर्केको दिनको आधा दैनिक भ्रमण सम्बन्धी अन्य व्यवस्था",
        "(९",
        "निजहरूले फर्केको अघिल्लो दिन बसेको स्थानको लागि पाउनेछन् यस्तो",
        "भत्त भत्त",
        "न्यूनतम दैनिक भत्ताको हुनेछ",
        "पाउन आध",
        "भुक्तानीको निमित्त   मन्त्रीहरूले फर्केको   मितिले भत्ताको",
        "भ्रमणबाट भ्रमण",
        "पैंतीस   दिनभित्र प्रमाण, लगबुक, बिल, भर्पाई भरी भ्रमण  बिल आदि",
        "कोष आवश्यक",
        "प्रमाणहरू उपलब्ध गराउनु पर्नेछ",
        "नेपाल सरकारको तर्फबाट विभिन्न (१ ) मन्त्रीहरूले सरकारी",
        "लगा भतत कमम व",
        "भाग लिन नेपाल समारोह उत्सव सम्मेलन आदिमा बाहिर जांदा तीन वर्षम",
        "४<.",
        "पाउनेछन्ः- पटक देहाय बमोजिमका दरले लुगा भत्ता बापत",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "प्रधानमन्त्री - (क ) ६२०० |",
        "फ",
        "उपप्रधानमन्त्री - (ख  ५७०० |",
        "फ",
        "(ग) ५ ६७० | मन्त्र- फ",
        "(घ) राज्यमन्त्री- ५३२० | फ्ू",
        "सहायक मन्त्री- ङ / ४३२० | फू",
        "बाहिर जांदा मन्त्रीले आफ्नो बमोजिम   नेपाल (१ )",
        "(२ / उपदफ ४< .",
        "साथमा   लैजाने स्वीकृति पाएमा   श्रीमतीको श्रीमती   समेत लागि   आफ्नो एक   महीनाको",
        "पाउनेछ पारिश्रमिकको आधा रकम तीन वर्षमा एक पटक लुगा भत्ता बापत",
        "मन्त्रीहरूले नेताको रूपमा विदेश जांदा आफूले पाउने दैनिक भत्ताको पचास",
        "१०. भत्ता",
        "पाउनेछन् प्रतिशत थप नेता",
        "भत्ता बपत",
        "मन्त्रीहरूलाई भ्रमण गर्दा तीनलाख रूपैयांको यात्रा बीमा गर्न लाग्ने रकम बीमा सविधा",
        "११.",
        "दिइनेछ हवाई उडान कर बापत लाग्ने रकम",
        "7",
        "नेपाल   सरकारले तोकेको उपचारको   सुविधा मन्त्रीहरूलाई ( सामुहिक (१",
        "१२. र्ूपम",
        "चिकित्सकको सेवा उपलब्ध गराइनेछ",
        "एकजन",
        "अस्पतालमा भर्ना भई औषधी उपचार गर्नु पर्ने भनी उपदफा (१ ) बमोजिम (२ )",
        "तोकिएको चिकित्सकले सिफारिश गरेको मन्त्रीले अस्पतालमा भर्ना भई औषधी",
        "उपचार",
        "गराएमा त्यसरी उपचार गराउंदा लागेको प्रेस्क्रिप्शन तथा बिल बमोजिमको सम्पूर्ण खर्च",
        "नेपाल सरकारले व्यहोर्ने छ",
        "मन्त्रीहरूले विदेशमा गएर उपचार गराउन परेमा नेपाल सरकारले तोकेको ८३",
        "पाउनेछन् उपचार खर्च",
        "परिच्छेद - ४",
        "विविध",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "मन्त्रीहरूलाई आफ्नो कार्यकालभरको लागि  निजी निजी   सचिवलयको (१ )",
        "१३. व्यवस्था",
        "सचिवालयको निमित्त आवश्यक पर्ने फर्निचर कार्यालय सामान तथा कर्मचारीको व्यवस्था",
        "तोकिए बमोजिम हुनेछ",
        "तोकिएका   फर्निचर (१ ) बमोजिम तथा स्थायी जिन्सी",
        "(२ / उपदफा सामनहरू",
        "मन्त्रीहरूले आफ्नो कार्यकाल समाप्त भएपछि फिर्ता बुझाउनु पर्नेछ",
        "मन्त्रीहरूको निजी सचिवालयको निमित्त चाहिने सत्कार   खर्च अतिथि",
        "१४. मसलन्द तथ",
        "तोकिए बमोजिम  हुनेछ तथा   अतिथि यसरी   गरिने सत्कार खर्चको",
        "रकम मसलन्द",
        "मसलन्द तथा अतिथि सत्कार खर्चको रकमको बील भर्पाई बुझाउनु पर्ने छैन |",
        "मन्त्रीहरूलाई गार्डको   सुविधा गार्डका सविधा पर्ने १५. आवश्यक अङ्गरक्षक 7",
        "अङ्गरक्षक 7",
        "तोकिए बमोजिम हुनेछ",
        "(१ ) यस ऐन बमोजिम पाउने सुविधाहरू मन्त्रीहरूले मन्त्री पदको सुविधाको   प्रारम्भ",
        "१६.",
        "शपथ ग्रहण गरेको मितिदेखि पाउनेछन्",
        "जुनसुकै कुरा लेखिएको भए तापनि मन्त्री पदको (२ उपदफा १)",
        "शपथ म",
        "ग्रहणको निमित्त काठमाडौं उपत्यका बाहिरबाट काठमाडौंसम्म आउंदा लाग्ने दैनिक तथा",
        "भ्रमण भत्ताको रकम समेत मन्त्रीहरूले लिन सक्नेछन्",
        "सुविधा सम्बन्धी नियमावली, २०४० ८१ ) मन्त्रीहरूको पारिश्रमिक खारजी",
        "१७. र बचाउ 7",
        "खारेज ( गरिएकोछ",
        "(२) यो ऐन प्रारम्भ हुनुभन्दा अघि मन्त्रीहरूले प्राप्त गरेका यस ऐन बमोजिमका",
        "सुविधाहरू समेत मन्त्रीहरूले यसै ऐन बमोजिम प्राप्त गरेको मानिनेछ",
        "\n",
        "केही नेपाल कानून संशोधन गर्ने ऐन २०६३",
        "द्वार रूपान्तर भएका शब्दहरूः द्रटव्य :",
        "५ को सरकार\" को सट्टा \"नेपाल सरकार\" श्री"
      ]
    ],
    "summary": "The text discusses the provisions related to the salaries and facilities of ministers in Nepal, as well as the amendments made to the laws governing their remuneration. It also outlines the changes in the monthly salaries of different ministerial positions and the additional benefits they are entitled to. The text emphasizes the legal framework for ministerial remuneration and the conditions under which changes can be made to their salaries."
  },
  {
    "title": "महान्यायाधिवक्ताको पारिश्रमिक, सेवाको शर्त र सुविधा सम्बन्धी ऐन, २०५२",
    "page_count": 19,
    "filename": "महान्यायाधिवक्ताको_पारिश्रमिक,_सेवाको_शर्त_र_सुविधा_सम्बन्धी_ऐन,_२०५२.pdf",
    "ocr_time": "41.561145067214966 sec",
    "pages": [
      "Act on Salaries, Conditions of Service and Related Acts of the Attorney General, 1952Publication Date Lalmoore72052 11 3Conditions and Facilities of Salary Service of Advocate General to be Amendd (First Amendment Act, 2005-2006) Nepal Law Amendment Act, 1963 by the date of certification and publication, 1963 6 Amendment to Nepal's 282Language Equality Act 1963 1963 7 17th United Nations Relief and Works Agency for Palestine Refugees in the Near East 10 7Nepal Amendments to Some Acts 11 13+@A Amendments made to Act No. 13 of 1952 to provide for the conditions and facilities of the Prosecutor's Salary ServiceAmendments to the Prosecutor's Salary, Conditions of Service Therefore, in the forty-fourth year of the reign of Maharajadhiraja Virendra Vir Vikram Shahdev, the fifth parliament has passed this Act. This Act was adopted on 15th January, 1965, to consolidate and amend some Nepal laws. Algorithm extracted by",
      "Paragraph 1FirstnameThe short name and the beginning of this Act of the Salary Service of the Attorney-General are: (the provision is 10Act on Facilities, 20052 \"and 82)This Act will commence immediatelyif the context does not have any other meaning In this Act, the term \"Prosecutor\" should be remembered in accordance with the provisions of the Constitution of Nepal and Nepal as defined in Article 82 of the Decree on the Definition of Subjects2 Article 2, \"First, Salary and Schedule to the Prosecutor\" (3) The resignation of the High Representative from the office denied that he would be paid any salary as per (1) The High Representative (ii) for reasons of his own, if he retired from the office after his death, would retain him in any other office The salary of the Attorney-General will be given to the person who the Attorney-General wishes, as follows: If he does not wish anyone to die and the person wanted by the Attorney-General remains alive, such remuneration will be given to his nearest beneficiary. Statistics extracted by the Resolution and some Nepal Law Amendment Act, 1966",
      "Facilitation to the Attorney General in the case of Nepal Housing (1) Government-built Housing 4 Government-built Housing will be shut down if there is no shutdown of such houses The homeowner will be paid half of his monthly salary per month for the maintenance of the house (the amount specified in Schedule 1 of 27) and the attorney general who lives in his home will be paid half of his monthly salary per month for the repair of the house (the amount specified in Schedule 1 of Nepal) If Nepal's government house is shut down, the Prosecutor will have to take care of the maintenance of the house. Date will be given up to seven daysTelephone facility: Electricity, Section Attorney's Line (1) + Aasam One and Nepal Land Telephones Government TelephonesThe amount spent will be deducted @ Schedule 1 Telephone fee (2) Electricity, current consumption The Prosecutor will be provided with the amount specified in the Motor Facilities Transportation and the Prosecutor will be provided with (1) fuel with driver one, monthly one hundred fifty litres of petrol and quarterly five litres of moble The amount of the initial figures of the Nepalese government's wages of light-duty drivers who use their own private motor vehicles in behalf of the drivers will be paid to the Attorney General in quarterly amounts of one hundred and fifty litres of petrol and five quarterly amounts of five Maintenance of the motor provided under subparagraph (1) will be carried out by the Central Service Department at 7 Griz.",
      "The lawyer doesn't need to know the bills for petrol and motorbikes used by the Attorney General. Nij will give the facility to the Attorney General in accordance with his mandate (this notice will be given up to seven days from the date of receipt from the five posts)paragraph 3days and travel allowanceThe Advocate General will be given daily travel allowance and daily travel allowance according to the aid given to him during his stay in Nepal. Amount as specified in the Grants* schedule 1 day (A / B: >B: Tours Schedule 1(1)0 Travelling on foot as specified in B: Travelling by bus, travelling by hire, travelling by first-class ticket expenses Travelling by airplane ticket travelling by Nepal other transportation ticket travelling by Nepal other transportation ticket travelling by Nepal other transportation ticket travelling by Nepal other transportation The daily allowance and travel allowance will be given according to the assistance given when travelling outside Nepal to participate in international conferences, seminars, etc. Algorithms extracted by Ain 1966",
      "b. travel expenses as per bills payable to travellers travelling by bicycle (9) travel expenses as per bills payable to travellers travelling by motorboat (2) travel expenses as per bills payable to travellers travelling by motorboat In addition to the expenses incurred by travelling by convenient waterways, the formal Attorney General has also visited Nepal as a guest of foreign W3 nations. The daily allowance shall be paid only at the rate of half of the daily allowance payable in accordance with subparagraph (2)(a) until such time as the State is visited. The daily allowance shall be paid for the place of residence on the previous day of the day of return, so that half of the daily allowance shall be paid in behalf of the debtor. The Attorney-General will be required to provide evidence, logbooks, travel bills, travel funds, etc. during the day. To participate in international conferences, seminars, etc., insurance expenses of Rs.3 lakhs will be paid for travelling by airplane and the cost of air travel will be covered by the Regulation and some Nepal Law Amendment Act, 1966. Extracting Algorithm5",
      "9A. If the Attorney General of your State or Nepal (9)10. Allowance Committee on behalf of the Government of Nepal attend any celebrations, festivals, international conferences, seminars, etc. If the Attorney General is allowed to go out of Nepal as per Paragraph (1) (including his wife and husband) (whether the wife or husband is allowed to go out of Nepal as per Paragraph 2) The Attorney General, as the leader of the delegation, is the Nepal leader who will pay his monthly salary allowance once a year. Inspection of the Health Office: At the rate of Hazare rupees twice a year, the attorney general doesn't have to pay the expenditure apportionment when he goes to his travels. The Attorney General will be paid to attend any functions, festivals, international conferences and seminars as decided by the Government of Nepal. Revoked by 1963 Strengthening and some Nepal Law Amendment Acts extracted by 1966 Additionally, the Nepal Law Amendment Act, 1963, amends the Nepal Law Amendment Act, 1963 to establish Nepalese Equality. Law",
      "Feast Expenses Feast Expenses The Attorney General will receive the amount of his salary for the month he arrives in each year.L04The Attorney General will receive the following holidays: and holidays coming to Bhaipuri (a) house holidays b) sick leaves c) Syrian holidays d) special holidays g) holidays according to sub-paragraph (1) of sub-paragraph (2) with a half wage and holidays according to sub-paragraph (1) with a half wage (4) The prophet shall have six days' leave each year, and the feast shall take eighty-three days' leave, at the rate of one day of the eleven days of the work. The buffalo will be allowed to come for the purpose of staying at home during the period of working for the purpose of staying at home, and on the day of public holidays, on the day of staying at home, on the day of working. If the Attorney General keeps more than four house holidays in the month of Chaitra every year, the amount to be raised is the house holiday rate up to the day of salary he receives in the same fiscal year. Amendments to some Nepal Act to amend the Amendment to the first Amendment of the Amendment No.",
      "The judge shall take leave of the sick at the rate of fifteen days each year (six days shall be allowed). Patients with no salary for a period of twelve to four months and without a one-time appointment to the Attorney General If an additional sick person takes leave with pay every two days, then the extra holidays will be discounted at the rate of one day. If Afei is staying in Kiria, then religion is preferred. The Attorney General will be granted a special leave of fifteen days. The Attorney General may be granted a special leave of fifteen days as follows: (not later than one month at eight times and (not later than three months in total during the period of a/one service in the service of the Nepalese Government) In the case of a constitutional person (who remains in the Office of the Attorney General, 9th and 10th), he will not be exempted from exercising the rights of a Somaha judge in respect of a suspension of office.10 In the case referred to in sub-paragraphs 44 and (6), the patient who is kept in custody as per his jurisdiction shall be entitled to collect the amount due to the rate of remuneration received from home leave7. (The 1414 Dafparva and Bhaipuri holidays will be taken by themselves and other holidays will have to be accepted by Prime Minister Il.Bat II.",
      "Accordingly, the Advocate General will have to give the information on the vacation (2) (1) to the Office of the Ministry of Foreign Affairs. Paragraph 4Retirement depends on treatment expenses and subsidy by the Advocate General to assist the patient: In case of delivery (9) 16. You will receive treatment expenses according to your prescription--when you are recruited to the hospital hospital where the treatment is being delivered (a /r expenses according to the prescription purchased by the doctor of the hospital) The doctor must have diagnosed the disease (diagnosis) in the prescription. All expenditure incurred in the course of the excise surgery (excluding surgery) is the expenditure incurred in the nursing home as per the bill. Should not be given, Nepal Government will pay for the equipment in the amount of glasses, teeth, airphones & other amounts due according to the bill. Whatever it says, the Attorney General (2(1)) will not be more than the amount of overtime paid for his month-long treatment to cover the expenses he receives during his tenure. Amendd by Act No.",
      "(2A) The Attorney-General shall pay to the spouse, mother, father, son or daughter of his or her son or daughter-in-law, in accordance with sub-paragraph (2), two times the amount of the treatment expenses of the daughter-in-law, which shall be deducted from the amount of the maximum treatment expenses, up to half of that amount, as shown in the bill. Diagnosis of the disease. Diagnosis of the disease. Diagnosis of the disease. Diagnosis of the disease. Diagnosis of the disease 7(b) The Attorney General may apply to his or her spouse, mother, father, son or daughter who is sick and has travelled abroad or who is in his or her own country to treat the illness. Proceeds incurred by the hospital according to the bills incurred by the surgeon according to the doctor's prescription of the surgeon according to the attorney general's percentage of the medical expenses incurred according to the ninth of the bills incurred by the hospital according to the doctor's prescription of the surgeon (b) (b) (c) (d) (e) (f) (f) (g) (h) (h) (i) (h) (iii) (iii) (iv) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) In case of sickness, the patient leaves the office of the Attorney General who requests the cost of treatment as stipulated in the case @ (2:00) The first amendment adds to the requirement to request other leave only if the patient is not on leave.",
      "Details of medical expenses received by the Attorney General as per the provisions of the Decree shall be kept in the Departure Records and Personal Records of the Attorney General. If the Government recommends a drug that cannot be treated in Nepal, if he wants to be admitted to Ravidesh, the Government of Nepal shall pay the Advocate General for the treatment in addition to the expenses incurred according to the prescription. If the Attorney General receives as per service, he/she will be able to provide 9th financial assistance. The Judge, who has retired from his service on account of his retirement, shall receive as much as is due, even as it is written in the judgment of the Judge. In the sub-paragraph, the amount of all treatment expenses received under this Act by the Attorney General who leaves office after five years without serving shall be the amount of five years' service, and the amount to be deducted from it shall be the amount that the claimant considers to be due. If the Advocate General's Family Retirement Subsidy is determined to be granted according to Article 6 of the Act,18 then the person concerned will be entitled to take up the cost of the treatment provided under the Act.Retirement and Subsidy (1) 17.Retired persons who have retired from such service from office or from the service of the Nepalese Government to become the Attorney General by the first amendment. Extraction Algorithm Gate00",
      "In the case where he has served as a Prosecutor for more than seven years, the period of service calculated is twenty years, or if he has served for more than one third of his salary, the monthly allowance may be two *Year of service > Monthly wages50For the purposes of this clause, the term \"duration of service to the Government\" means the period during which an explanatory statement is made. The person who has completed subparagraph (1) (a) of subsection (1) of the Attorney-General's Rules of Procedure shall be entitled to two-thirds of his monthly salary if he has been in service for a year after he has completed ten years of leave, regardless of what is written. Full period of service under the provisions of subparagraph (1) (a) of subparagraph 29A (a) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (a) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (a) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (a) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (b) of subparagraph (c) of subparagraph (d) of subparagraph (c) of subparagraph (d) of subparagraph (c) of subparagraph (d) of subparagraph (d) of subparagraph (c) of subparagraph (d) of subparagraph (c) of subparagraph (d) of subparagraph (c) of subparagraph (d) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (c) of subparagraph (b) of subparagraph (b) of subparagraph (c) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (b) of subparagraph (c of subparagraph If the number of salaries has been multiplied, it will result in a one-month-on-one service to Nepal's government, a one-month-on-one service to the government of Nepal, a one-month-on-one service to the government of Nepal, a one-month-on-one service to the government of Nepal, a one-month-on-one service to the government of Nepal, a one-month-on-one service to the government of Nepal, a one-month-on-one service to the government of Nepal The service period of the preceding subsidy he has received during the preceding year will be added for the purpose of the 4th retirement if and only if he returns it. Modified by revision",
      "Accordingly, the amount of the subsidy to be received by the Attorney General will not exceed the amount of his salary of twelve Daphmanya. In addition to the amount of the retirement allowance, the person who has served in the Nepalese Government has also retired from the statutory position (which has been appointed as 6th in line with this Act). The retiree who is receiving the office of Attorney General will be able to choose one of the former retirees as he wishes. The salaries and salaries for the total period of office shall be calculated on the basis of the annual retirement income of the family (of such members as the Attorney-General may give his or her contribution to any person If any of his family receives the death of a person in the desired race, then the person who receives the death of the person shall be granted a retrospective deferral according to the number of nearest members of the assisting family, according to the number of nearest members, according to the number of nearest members of the assisting family. Amendment by First Amendment 03",
      "If the death of the Attorney-General is due on an exceptional basis (i.e., he does not receive the office and retirement allowance of the Ombudsman, but only receives that allowance), the allowance shall be paid by one of the members of the family in accordance with subparagraph (1). The widow of the deceased Attorney General shall be wed after the widow's husband becomes widow all his life after the widow receives half of the amount of the pension. A person's government service will not depend on his retirement. vK4In the amount of the annual retirement allowance, the person who is retiring will be added to the account.6From the monthly salary of the Attorney General of Nepal, the Government of Nepal will allocate 19. As per this Act, when the Attorney-General returns home on a home holiday to receive a three-year travel allowance in the office of the Attorney-General who has done daily work, The rate of half of the daily year allowance to be received shall be multiplied by times and one daily and travel allowance shall be added by the first amendment",
      "Family members will not receive daily and travel allowance. The Attorney General will pay home leave on the way home 19. At the office motor eighthours for one day rate and the railway airport path will be due for the day as long as it takes to stay on the road not to go home to stay on the holidays other people are not If the path is overdue, the shortest path will be given by the fastest means, and if it is overdue, it will not be given more than the actual day. Nepal Pay Nepal Government and other laws add 20 additional notices in the Official Gazette. In accordance with this Act, the salary of the Attorney General may be added to the salary scale in accordance with the provisions of the Act before the Attorney General takes up his/her duties. Preliminary Rules of Procedure, (Revoking the Revocation of Service) The Attorney General has been saved 22.20The Constitution of the State, 1947, used to be the 2nd beginning of the Attorney General before Nepal. The Attorney General (the salary received pursuant to this Act shall be deemed to have received the retirement benefit available pursuant to the Terms of Service Rules, 2020) before the commencement of this Act Additional consolidation by the first amendment and amendments by the Nepal Law Amendment Act, 196615",
      "Related to Schedule 17 and 10 (Fig. 3 4 , 4 , Salary Benefits and Allowances Received by the Attorney General Salary, Benefits and Allowances Type of Benefits Salary, Benefits and Allowances Rate of C.S.V. -Special allowance per month Rs. 1000 -> Facilities House Maintenance and Clean-up Month Rs. 5500 - 2. Billiards, Electricity and Telephone Facilities Month Rs. 39,200 - Daily Allowance Day Rs. 165 - 4.Cos. Rs. 5.25 - Travel Bhatkanon Rs. 7,000 - Bhat 6 Nepal Date according to published information 2070 Date in Nepal Gazette from 4.1 to 20770 5 '10 onwards. Date of the date according to the ruling 2076 Nepal Government.mp.) 1976 5.4 of71,950 - As per the specified D salary list, the date will be published in Nepal in the Official Gazette as from the same date. 4 ( 1 done.",
      "\"Article 2, subparagraph 2, of Schedule 2.A. The daily allowance the Advocate General concerned receives when travelling abroad is US$000 for the country of Shark and US$125 for the other country Law Nepal on the date in the Nepal Gazette Date 1 as published information, 2005 4 ? 2005 Sal Sound has been overhauled",
      "Related to Schedule 2A.29 (I swear to God that I am faithful to the people and that I will take Nepal's sovereignty from Nepal. Constitutional Complaints Attorney General The simple picture of the prevailing position of trustworthy loyalty of the people, no country under the rule of anybody will not obey the law, will not be biased and will not be afraid of obedience prejudice duty is impossible and I will not reveal any other circumstance, except that I walk in the way of the law, neither will I be informed of any circumstance that I have spoken of myself in the way of the law. As a result of the signing, Nepal strengthened and some laws amended by the Act of 1966 amending the Nepal Act, as amended by the Act of 197218.",
      "* Schedule 3 Law Nepal Revoked by some Nepal Law Amendment Act, 1963 Note:- Words translated by some Nepal Law Amendment Act, 1963:"
    ],
    "lines": [
      [
        "महान्यायाधिवक्ताको पारिश्रमिक, सेवाको शर्त र सम्बन्धी ऐन, २०५२",
        "सुविधा",
        "प्रकाशन मिति लालमोहर",
        "7",
        "२०५२ | ११| ३",
        "संशोधन गर्ने ऐन",
        "महान्यायाधिवक्ताको पारिश्रमिक सेवाको शर्त रसुविधा",
        "सम्बन्धी (पहिलो संशोधन ऐन २०५४",
        "२०५४ | ९  ७",
        "लॅ प्रमाणीकरण र प्रकाशन मिति",
        "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ २०६३ | ६| २८",
        "२",
        "लैङ्गिक समानता कायम गर्ने केही नेपाल",
        "३",
        "ऐन संशोधन गर्ने ऐन २०६३ २०६३| ७ | १७",
        "ूष सुदृढीकरण तथा केही नेपाल",
        "गणतन्त्र",
        "संशोधन गर्ने ऐन २०६६ ^ २०६६ | १० | ७",
        "नेपाल केही ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११ | १३",
        "+",
        "@",
        "A २०५२ सालको ऐन नं. १३",
        "\n",
        "महान्यायाधिवक्ताको पारिश्रमिक सेवाको शर्त र सुविधा सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "सुविधा महान्यायाधिवक्ताको  पारिश्रमिक, सेवाको शर्त",
        "गन प्रस्तावन सम्बन्धम व्यवस्थ र",
        "वाञ्छनीय भएकोले",
        "महाराजाधिराज   वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको   चौबीसौं वर्षम",
        "५",
        "संसदले यो ऐन बनाएकोछ",
        "\n",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "परिच्छेद १",
        "प्रारम्भिक",
        "नाम  महान्यायाधिवक्ताको पारिश्रमिक सेवाको यस ऐनको संक्षिप नाम र प्ररम्भ : (१",
        "०",
        "सुविधा सम्बन्धी ऐन, २०५ २\" रहेकोछ शर्त र",
        "८२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा \" महान्यायाधिवक्ता\" भन्नाले परिभाषा विषय",
        "२ व",
        "नियुक्त ८२   बमोजिम नेपाल बनेपालको   संविधानको",
        "को भएको उपधर ९५७ धर",
        "महान्यायाधिवक्ता सम्झनु पर्छ",
        "परिच्छेद २",
        "\"आथ पारिश्रमिक र",
        "महान्यायाधिवक्तालाई   अनुसूची १ बमोजिमको पारिश्रमिक उल्लेख",
        "(१ ) ३ म भए",
        "पारिश्रमिक दिइनेछ",
        "स्वीकृत पदबाट दिएको   राजीनामा",
        "महन्यायाधिवक्ताले (२ आफ्न व भएम",
        "कारणबाट निजले पदबाट निजको मृत्यु भएमा अवकाश पाएमा निजलाई कुनै",
        "व अरु",
        "पदमा कायम रहेको दिनसम्म पाउने पारिश्रमिकको अतिरिक्त एक महिनाको आफ्नो",
        "थप",
        "पारिश्रमिक दिइनेछ",
        "८२ )  बमोजिम महान्यायाधिवक्ताले पाउने  पारिश्रमिक ३",
        "उपदफा तथ थप",
        "निजले   इच्छाएको व्यक्तिलाई   दिइनेछ। अनुसार   निजलाई पारिश्रमिक",
        "अवस्थ व",
        "भएमा   निजले कसैलाई इच्छाएको   रहेनछ महान्यायाधिवक्ताको इच्छाइएको",
        "मृत्यु व",
        "व्यक्ति जीवित रहेनछ भने त्यस्तो पारिश्रमिक निजको नजीकको हकवालालाई दिइनेछ।",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
        "सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "नेपाल आवासको   निमित्त सुविधा महान्यायाधिवक्तालाई",
        "(१ ) सरकारबट आवास ४",
        "त्यस्तो घरको बन्दोबस्त नभएकोमा सरकारी घरको बन्दोवस्त हुनेछ काठमाडों",
        "व",
        "लिनु आफ्नो   उपयुक्त उपत्यकामा   महान्यायाधिवक्ताको परेमा घर   नभर्ई",
        "भडम घर",
        "निजलाई घरभाडा वापत प्रतिमास निजको मासिक पारिश्रमिकको आधा रकम दिइनेछ",
        "सरसफाईको निमित्त आफ्नो घरमा बस्ने महान्यायाधिवक्तालाई घर मर्मत (२",
        "7",
        "अनुसूची १ मा उल्लेख भए बमोजिमको रकम दिइनेछ",
        "नेपाल बमोजिम महान्यायाधिवक्तालाई तर्फबाट (९ ) ३ सरकारको",
        "उपदफा",
        "सरकारले गर्नेछ नेपाल सरकारी घरको बन्दोबस्त भएमा त्यस्तो घरको मर्मत",
        "र सम्भर",
        "बमोजिमको महान्यायाधिवक्तालाई निजले आफ्नो सुविधा",
        "४ / यस पदबाट दफ",
        ">",
        "अवकाश पाएको मितिले सात दिनसम्म दिइनेछ",
        "टेलिफोन   सुविधा : बिजुली ,  धारा महान्यायाधिवक्ताको लाईन",
        "(१ ) + आवसम एक र",
        "नेपाल धरौटी टेलिफोन गर्न लग्ने सरकारले लग्ने",
        "खच रकम वपत जडन",
        "ब्यहोर्नेछ @",
        "अनुसूची १ टेलिफोन   महसुल (२ ) बिजुली, धारा वापत महन्यायधिवक्तालाई",
        "मा उल्लेख भए बमोजिमको रकम दिइनेछ",
        "मोटर सुविधा सवारी तथा महान्यायाधिवक्तालाई ड्राइभर सहितको (१ )",
        "इन्धन एक,",
        "मासिक एकसय पचास लिटर पेट्रोल र त्रैमासिक पांच लिटर मोबिल उपलब्ध गराईनेछ।",
        "महान्यायाधिवक्तालाई  ड्राइभरको   निमित्त आफ्ने   निजी मोटर प्रयोग   गर्ने (२ )",
        "नेपाल सरकारको हलुका सवारी चालकको तलबमानको शुरु अङ्क बराबरको रकम",
        "तथा",
        "मासिक एकसय पचास लिटर पेट्रोल र त्रैमासिक पांच लिटर मोबिल उपलब्ध गराइनेछ।",
        "उपदफा (१) बमोजिम उपलब्ध गराइएको मोटरको मर्मत",
        "८३ सम्भर तथ 7",
        "ग्रीजको बन्दोबस्त केन्द्रीय सेवा विभागबाट हुनेछ"
      ],
      [
        "महान्यायाधिवक्ताले प्रयोग गरेको मोटरको पेट्रोल र मोबिलको बिल भौचर",
        "बुझाउनु पर्ने छैन।",
        "निजले   आफ्नो दफा बमोजिमको महान्यायाधिवक्तालाई सुविधा",
        "(५ पदबाट यस",
        "अवकाश पाएको मितिले सात दिनसम्म दिइनेछ",
        "परिच्छेद ३",
        "दैनिक तथा भ्रमण भत्ता",
        "दैनिक महान्यायाधिवक्तालाई आफ्नो ओहदा सम्बन्धी (९ )",
        "कामम ७ तथ भ्रमण भत्त :",
        "भित्र भ्रमण गर्दा देहाय बमोजिम दैनिक तथा भ्रमण दिइनेछ नेपाल",
        "W| भत्त",
        "*",
        "अनुसूची १ दैनिक मा उल्लेख भए बमोजिमको रकम |",
        "(क / भत्त ः",
        ">",
        "ख भ्रमण भत्तः",
        "पैदल मा उल्लेख भए बमोजिमको भ्रमण गर्दा",
        "अनुसूची १ (१ )",
        "0",
        "रकम",
        "बसबाट भ्रमण गर्दा एकजनालाई लाग्ने भाडा",
        "रेलबाट गर्दा   एकजनालाई लाग्ने पहिलो  दर्जाको",
        "भ्रमण",
        "टिकट खर्च|",
        "लाग्ने   टिकट हवाईजहाजबाट एकजनालाई गर्दा",
        "भ्रमण",
        "खच",
        "नेपाल",
        "अन्य सवारीबाट भ्रमण गर्दा एकजनालाई लाग्ने भाडा (५ )",
        "महान्यायाधिवक्तालाई आफ्नो ओहदा सम्बन्धी काममा वा नेपाल सरकारको (२",
        "तर्फबाट कुनै समारोह उत्सव, अन्तर्राष्ट्रिय सम्मेलन सेमिनार  आदिमा भाग लिन नेपाल",
        "बाहिर भ्रमण गर्दा देहाय बमोजिम दैनिक तथा भ्रमण भत्ता दिइनेछ",
        "अनुसूची २ दैनिक भत्त मा उल्लेख भए बमोजिमको रकम",
        "क",
        "सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "ख भ्रमण भत्त",
        "मोटरबाट भ्रमण गर्दा एकजनालाई लाग्ने बिल बमोजिमको (९ )",
        "मोटर भाडा",
        "रेलबाट गर्दा   एकजनालाई लग्ने पहिले दर्जाको (२ )",
        "भ्रमण",
        "टिकट खर्च|",
        "लाग्ने बिजिनेश हवाई भ्रमण गर्दा एकजनालाई ३",
        "जहजबट",
        "दर्जाको टिकट खर्च।",
        "लाग्ने जलमार्गबाट एकजनलाई गदा",
        "भ्रमण",
        "बमोजिमको खर्च",
        "बाहिर औपचारिक महान्यायाधिवक्ताले नेपाल रुपमा  विदेशी",
        "W ३",
        "राष्ट्रहरुको अतिथिको रुपमा भ्रमणमा जांदा त्यस्तो राष्ट्रमा रहुन्जेलसम्म",
        "उपदफा  २) को",
        "(क) बमोजिम पाउने दैनिक भत्ताको आधाको दरले मात्र दैनिक भत्ता पाउनेछ [",
        "खण्ड",
        "महान्यायाधिवक्ताले भ्रमणबाट फर्केको दिनको भ्रमण सम्बन्धी अन्य व्यवस्थ",
        "(९ आध",
        "दैनिक भत्ता फर्केको दिनको अघिल्लो दिन बसेको स्थानको लागि पाउनेछ",
        "त्यस्त भत्त",
        "दैनिक भत्ताको आधा हुनेछ पाउने",
        "भुक्तानीको निमित्त   महान्यायाधिवक्ताले भ्रमणबाट   फर्केको",
        "भत्तको २ भ्रमण",
        "मितिले पैंतीस   दिनभित्र प्रमाण , लगबूक, भरपाई भ्रमण बिल भरी कोष आदि",
        "आवश्यक",
        "प्रमाणहरु उपलब्ध गराउनु पर्नेछ।",
        "महान्यायाधिवक्तालाई आफ्नो ओहदा सम्बन्धी काममा बीमा खर्च तथा हवाई उडान कर",
        "नेपाल सरकारको तर्फबाट कुनै समारोह उत्सव अन्तर्राष्ट्रिय सम्मेलन सेमिनार आदिमा",
        "भाग लिन हवाईजहाजबाट भ्रमण गर्दा तीन लाख रुपैयांको बीमा खर्च र हवाई उडान कर",
        "वापत लाग्ने रकम दिइनेछ",
        "सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "५"
      ],
      [
        "९क.",
        "आफ्नो   ओहदा   सम्बन्धी महान्यायाधिवक्तालाई वा   नेपाल (९ )",
        "१०. लगा भत्ता कमम",
        "सरकारको तर्फबाट कुनै समारोह उत्सव अन्तर्राष्ट्रिय सम्मेलन सेमिनार आदिमा भाग लिन",
        "नेपाल अनुसूची १ बाहिर जांदा तीन वर्षमा एक",
        "W पटक लुग भत्ता वापत म",
        "उल्लेख भए बमोजिमको रकम दिइनेछ",
        "उपदफा (१) बमोजिम नेपाल बाहिर जांदा महान्यायाधिवक्ताले (२",
        "W .",
        "आफ्नो श्रीमती +्वा श्रीमान् समेत साथमा लैजाने स्वीकृति पाएमा श्रीमती वा श्रीमान्को",
        "लागि तीन वर्षमा एकपटक आफ्ने एक महिनाको पारिश्रमिकको",
        "लुग भत्ता आध रकम",
        "पाउनेछ",
        "वपत",
        "महान्यायाधिवक्ताले प्रतिनिधि मण्डलको नेताको रुपमा   नेपाल नेता",
        "११. >I भत्ता",
        "बाहिर जांदा आफूले पाउने दैनिक भत्ताको पच्चीस प्रतिशत थप रकम नेता",
        "भत्त वपत",
        "पाउनेछ।",
        "मातहत कार्यालयको निरीक्षण भैपरी आउने खर्च : ७१ महान्यायाधिवक्तालाई आफ्नो",
        "१२",
        "भ्रमणमा जांदा खर्चको फांटवारी बुझाउनु नपर्ने गरी वर्षको बढीमा दुई पटक",
        "एक हजर",
        "रुपैयाका दरले भैपरी आउने खर्च दिइनेछ।",
        "महान्यायाधिवक्तालाई कुनै समारोह, उत्सव, अन्तर्राष्ट्रिय   सम्मेलन सेमिनार",
        "२",
        "बाहिर जांदा नेपाल सरकारले निर्णय गरे बमोजिम भाग लिन नेपाल आदिम",
        "W",
        "भैपरी आउने खर्च दिइनेछ।",
        "\n",
        "केही नेपाल कानू संशोधन गर्न ऐन २०६३ द्वारा खारेज |",
        "सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६६ द्वारा झिकिएको |",
        "गणतन्त्र",
        "लैङ्गिक समानता कायम गर्न केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा थप।",
        "लैङ्गिक नेपाल समानता कायम गर्न केही संशोधनगर्ने ऐन २०६३ द्वारा संशोधित |",
        "कानून"
      ],
      [
        "चाडपर्व खर्च चाडपर्व खर्च वापत महान्यायाधिवक्ताले प्रत्येक वर्ष खाईपाई आफूले",
        "१३.",
        "आएको एक महिनाको पारिश्रमिक बराबरको रकम पाउनेछ।",
        "L०४",
        "महान्यायाधिवक्ताले देहाय बमोजिमका बिदाहरु पाउन सक्नेछः बिदा (९",
        "पर्व बिदा र भैपरी आउने बिदा",
        "(क )",
        "घर बिदा ख",
        "बिरामी बिदा (ग)",
        "किरिया बिदा ।घ)",
        "योग",
        "विशेष बिदा ङ )",
        "(घ। बमोजिमका बिदाहरु पूरा उपदफा (१) को (२ खण्ड ।क , ख , ग",
        "र",
        "पारिश्रमिक सहित र खण्ड (ङ) बमोजिमको बिदा आधा पारिश्रमिक सहितको हुनेछ",
        "महान्यायाधिवक्ताले प्रत्येक वर्ष भैपरी आउने बिदा छ दिन र पर्व बिदा छ",
        "८३",
        "दिन लिन पाउनेछ",
        "काम गरेको अवधिको एघार दिनको एक दिनको दरले ४ ) महान्यायाधिवक्ताले",
        "बिदा   पाउनेछ दिनसम्म सञ्चित  गरी बढीमा बिदा रख्न",
        "एकसय पचार",
        "कायम गर्दा भैपरी आउने सकिनेछ घर बिदाको प्रयोजनको निमित्त काम गरेको अवधि",
        "र सार्वजनिक बिदाको दिन समेत पर्व बिदा बसेको दिन काम गरेको दिनमा बिदा",
        "जोडिनेछ",
        "एकसय बीस दिनभन्दा बढी घर बिदा सञ्चित हुने महान्यायाधिवक्ताले ४",
        "घर बिदामध्ये प्रत्येक वर्ष चैत्र घर बिदामध्ये बढीमा मसान्तसम्म सञ्चित रहेको",
        "वापत निजले खाईपाई आएको   पारिश्रमिकको दिनसम्मको घर   बिदा दरले   हुन तीर",
        "आउने रकम सोही आर्थिक वर्षको अन्त्यसम्ममा एकमुष्ट लिन सक्नेछ",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वार संशोधित",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "महान्यायाधिवक्ताले प्रत्येक वर्ष पन्ध्र दिनका दरले बिरामी बिदा पाउनेछ (६",
        "सकिनेछ।   कुनै त्यस्तो बिरामी बिदा जति कडा   रोग पनि गरी लगि",
        "सञ्चित रख्न",
        "स्वीकृत चिकित्सकको प्रमाणपत्र पेश गरेमा बिरामी बिदा बांकी नभए महान्यायाधिवक्ताले",
        "थप बिरामी बिदा महिनासम्म पारिश्रमिक सहितको र त्यस्तो पारिश्रमिक सहितको दुई",
        "लिईसकेपछि सेवाको अवधिभरमा   बाह्र चार   महिनासम्म महिनम",
        "थप र एक पटकम",
        "नबढ्ने गरी बिना पारिश्रमिकको बिरामी बिदा पाउन सक्नेछ",
        "त्यसरी पारिश्रमिक सहितको थप बिरामी बिदा लिंदा प्रत्येक दुई दिन",
        "तर थप",
        "बिरामी बिदा वापत एक दिनका दरले घर बिदा कट्टा गरिनेछ",
        "आफे  किरिया बस्नु   परेमा धर्म हेरी बढीमा महान्यायाधिवक्ता (७",
        "कुल पन्ध्र",
        "दिनसम्म किरिया बिदा पाउनेछ।",
        "महान्यायाधिवक्ताले देहाय बमोजिम विशेष बिदा पाउन सक्नेछः (८",
        "पटकमा एक महिनमा नबढाई र (क / एक",
        "सेवाको अवधिभरमा जम्मा तीन महिनामा नबढाई",
        "ख",
        "नेपाल   सरकारको   सेवामा कुनै संवैधानिक रहेकोे व्यक्ति",
        "(९ व दम",
        "नियुक्त सेवामा रहंदाको निजको भएमा   सो",
        "महन्यायधवक्तको सञ्चत पदम पदम व",
        "बिदा सम्बन्धी हक उपभोग गर्नबाट निजलाई बन्चित गरिने छैन।",
        "१० ) महान्यायाधिवक्ताले आफ्नो पदबाट अवकाश पाएमा उपदफा ४४ र (६)",
        "बिदा वापत निजको पदाधिकार रहेको बमोजिम   सञ्चित रहेको बिरामी घर   बिदा",
        "7",
        "पदबाट खाईपाई आएको पारिश्रमिकको दरले हुन आउने रकम एकमुष्ट लिन पाउनेछ",
        "महान्यायाधिवक्ताले मा उल्लिखित बिदाहरुमध्ये बेदा दिने अधिकारी : (१ १४",
        "१४ दफ",
        "पर्व बिदा र भैपरी आउने बिदा आफै लिन सक्नेछ र अन्य बिदा प्रधानमन्त्री Il.",
        "स्वीकृत गराउनु पर्नेछ",
        "बट",
        "II केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा झिकिएको"
      ],
      [
        "बमोजिम महान्यायाधिवक्ताले जानकारी लिएको बिदाको (२ (१ )",
        "उपदफ",
        "तथा मन्त्रिपरिषद् कार्यालयलाई दिनु पर्नेछ। प्रधनमन्त्र",
        "परिच्छेद ४",
        "निवृत्तभरण उपचार खर्च",
        "र उपदान",
        "महान्यायाधिवक्ताले भई देहाय बिरामी खर्च : उपचार   गराउंदा (९ ) १६. आफू",
        "उपचार",
        "बमोजिमको उपचार खर्च पाउनेछ",
        "-",
        "उपचार गराउंदा लागेको   अस्पतालको अस्पतालमा भर्ना   हुंदा (क /",
        "र",
        "बमोजिमको   खर्च अस्पतालको चिकित्सकको प्रेसक्रिप्सन",
        "र",
        "बमोजिम खरिद गरेको औषधि खर्च",
        "चिकित्सकको प्रेसक्रिप्सनमा रोगको निदान",
        "(डाइग्नोसिस) गरिएको हुनुपर्छ",
        "किसिमको सबै चिरफार प्लाष्टिक सर्जरी (सर्जिकल बाहेक",
        "ख",
        "अपरेशन ) गर्दा लागेको बिल बमोजिमको खर्च",
        "निजी नर्सिङ्ग होममा चिरफार गरेको खर्च भने दिइने",
        "छैन",
        "आदि उपकरणको लागि नेपाल सरकारले चश्मा , दांत, एयरफोन",
        "&",
        "तोकिदिएको रकममध्ये लागेको बिल बमोजिमको खर्च|",
        "जुनसुकै कुरा लेखिएको भए तापनि   महान्यायाधिवक्ताले (२",
        "(१ ) उपदफ म",
        "रकम   निजले कार्यकाल पाउने खर्चको पाउने आफ्नो महिनाको",
        "भर उपचार बह्र",
        "पारिश्रमिक बराबरको रकम भन्दा बढी हुने छैन।",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित |"
      ],
      [
        "(२क) महान्यायाधिवक्ताले आफ्नो सगोलको पति वा पत्नी, आमा, बाबु छोरा वा",
        "भएमा उपदफा (२  बमोजिम पाउने छोरी बिरामी अधिकतम उपचार खर्चको रकमबाट",
        "कट्टा हुने गरी सो रकमको आधासम्म बिल बमोजिम भएको उपचार खर्चको नब्बे प्रतिशत",
        "रकम  लिन   पाउनेछ। त्यस्तो माग   गर्दा रोगको निदान   ।डाइग्नोसिस ) उपचार खर्चको",
        "गरिएको चिकित्सकको प्रमाणपत्र पेश गर्नु पर्नेछ।",
        "उपदफा बमोजिम पाउने उपचार खर्च महान्यायाधेवक्ताको",
        "एकपटकमा यस तर",
        "महिनाको पारिश्रमिक भन्दा बढी हुने छैन।",
        "७(२ख महान्यायाधिवक्ताले आफ्ने सगोलको पति वा पत्नो, आमा, बाबु छोरा वा",
        "छोरी बिरामी भई विदेशमा   लगी वा स्वदेशके पर्दा भर्ना उपचार   गराउनु",
        "अस्पतालम",
        "वा उपचार गराउनु पर्दा अस्पतालमा लागेको बिल बमोजिमको खर्च गराई शल्यक्रिया",
        "अस्पतालको चिकित्सकको प्रेसक्रिप्सन बमोजिम लागेको   औषधि उपचार खर्चको नब्बे",
        "मध्येबाट बमोजिम महान्यायाधिवक्ताले पाउने प्रतिशत (२ )",
        "रकम उपदफ रकम",
        "<6८",
        "पाउनेछ",
        "कुरा   लेखिएको   भएतापनि (२ख  ५२ग) (२क",
        "जुनसुकै उपदफा 7 म",
        "छोरी   कुनै महान्यायाधिवक्ताको   सगोलको पति पत्नी बाबु, छोरा",
        "व व आम व",
        "सरकारी सेवामा संवेधानिक वा सरकारी स्वामित्व वा नियन्त्रण संस्थाको भएको",
        "पदम व",
        "सेवामा बहालवाला कर्मचारी भएमा त्यस्तो उपचार खर्च दिइने छैन।",
        "दफा बमोजिम उपचार खर्च माग गर्ने महन्यायधिवक्ता कार्यालयमा @(२घ)",
        "यस",
        "उपस्थित हुन नसक्ने गरी बिरामी भएकोे अवस्थामा बिरामी बिदा बांकी भएसम्म बिरामी",
        "पाउनेछ। बिदा नै माग गर्नु पर्नेछ बिरामी बिदा नभएमा मात्र अन्य बिदा माग गर्न",
        "\n",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "दफा बमोजिम महान्यायाधिवक्ताले पाएको उपचार खर्चको विवरण ० २ङ )",
        "यर",
        "त्यस्तो महान्यायाधिवक्ताको बिदाको अभिलेख र व्यक्तिगत अभिलेखमा राखिनेछ",
        "नियुक्त नेपाल चिकित्सकहरुको समितिले महान्यायाधिवक्ताको",
        "३ सरकारद्वार",
        "नेपाल उपचार हुन   नसक्ने औषधि भनी   सिफारिस   गरेमा निजले भित्र",
        "W र",
        "विदेशमा   गई गराउन चाहेमा नेपाल सरकारले महान्यायाधिवक्तालाई",
        "उपचार उपदफ",
        "बमोजिम पाउने उपचार खर्चको अतिरिक्त नेपाल सरकारले उचित ठहऱ्याएको (९",
        "थप",
        "आर्थिक सहायता दिन सक्नेछ",
        "महान्यायाधिवक्ताले   सेवाबाट बमोजिम पाउने हुदा",
        "८२ / अलग उपदफ",
        "उपचार खर्चमध्ये केही लिई वा नलिई उपचार खर्च बांकी रहेको भए त्यस्तो बांकी भए",
        "रकमको दुई तिहाईको हिसाबले हुने एक मुष्ट रकम लिन पाउनेछ।",
        "निवृत्तभरण पाउने गरी सेवाबाट अवकाश पाएको महान्यायाधिवक्ताले त्यस्तो",
        "बांकी भए जति पूरै रकम एकमुष्ट लिन पाउनेछ",
        "भए तापनि महान्यायाधिवक्ताको मा जुनसुके कुरा लेखिएको (५ )",
        "(४ / उपदफा",
        "पदमा पांच वर्ष सेवा नगरी सेवाबाट अलग हुने महान्यायाधिवक्तालाई उपचार खर्च दिंदा",
        "यस ऐन बमोजिम पाउने सम्पूर्ण उपचार खर्चको रकमलाई पांच वर्ष सेवा गरे वपत",
        "पाउने रकम मानी दामासाहीले हुन आउने रकम मात्र दिइनेछ।",
        "दफा बमोजिम पाउने उपचार खर्च लिन नपाउंदै महान्यायाधिवक्ताको (६ )",
        "यस",
        "बमोजिम   पारिवारिक निवृत्तभरण उपदान पाउने ठहरिएको",
        "१८ भएमा दफ व",
        "व्यक्तिले सो उपचार खर्च लिन पाउनेछ",
        "निवृत्तभरण र उपदान (१ ) संवैधानिक पदमा वा नेपाल सरकारको सेवामा बहाल रहेको",
        "१७.",
        "नियुक्त त्यस्तो सेवाबाट अवकाश प्राप्त व्यक्ति महान्यायाधिवक्ताको पदमा भई सेवाबाट",
        "व",
        "\n",
        "पहिलो संशोधनद्वारा थप।",
        "सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन २०६६ झिकिएको",
        "गणतन्त्र द्वार",
        "००"
      ],
      [
        "पाएमा   निजले त्यसरी अघि गरेको सेवा महान्यायाधिवक्ताको अवधे",
        "अवकाश 7 पदम",
        "रहेछ गरेको सेवा अवधि गणना गर्दा बीस वर्ष वा सो भने निजले आफ्नो हुने भन्दा बढी",
        "पारिश्रमिकको तिहाई देहायको हिसाबले दुई हुने मासिक सक व",
        "रकम",
        "निवृत्तभरणमध्ये कुनै एक रोज्न सक्नेछ",
        "*",
        "सेवा वर्ष > मासिक पारिश्रमिक",
        "५0",
        "यस खण्डको प्रयोजनको लागि \"सरकारी सेवामा काम गरेको अवधि\" भन्नाले स्पष्टीकरण",
        "नियुक्त निवृत्तभरण सक्ने   कुनै नेपाल गरेको भरइ",
        "सरकारबाट पउन पदम कम",
        "अवधिलाई जनाउनेछ",
        "जुनसुकै कुरा लेखिएको भएतापनि महान्यायाधिवक्ताको (१क) उपदफा (१ )",
        "म",
        "पूरा गरिसकेको व्यक्ति सेवाबाट वर्ष   सेवा भएमा   निजले",
        "अवध दस अवकाश पदम",
        "आफ्नो मासिक पारिश्रमिकको दुई तिहाई रकम मासिक निवृत्तभरण पाउनेछ",
        "बमोजिमको निवृत्तभरण पाउने सेवा अवधि पूरा उपदफा (१ ) (२",
        "९क व",
        "सेवाबाट महान्यायाधिवक्तालाई   निजले सेवा गरेको गर्ने",
        "अवकाश जम्म प्रप्त",
        "वर्षलाई निजले अवकाश हुंदा खाईपाई डेढ महिनाको पारिश्रमिकको अङ्कले गुणन",
        "आएको",
        "दिइनेछ गर्दा हुन आउने एकमुष्ट",
        "रकम उपदन",
        "\n",
        "नेपाल सरकारको सेवा गरे वापत उपदान पाइसकेको संवेधानिक",
        "पदम व",
        "नियुक्त नियुक्त भएमा निजले त्यसरी व्यक्ति महान्यायाधिवक्ताको पदमा",
        "भएको एक",
        "रकम फिर्ता गरेमा मात्र निजले अघि गरेको वर्षभित्र आफूले अघि पाएको उपदानको",
        "सेवा अवधि ४निवृत्तभरणको प्रयोजनको लागि जोडिनेछ",
        "\n",
        "पहिलो संशोधनद्वारा थप",
        "पहिलो संशोधनद्वारा प्रतिबन्धात्मक वाक्यांश झिकिएको",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "बमोजिम महान्यायाधिवक्ताले पाउने उपदानको रकम निजको बाह्र",
        "यस दफ",
        "महिनाको पारिश्रमिक बराबरको रकम भन्दा बढी हुने छैन।",
        "वृद्धि हुंदा ४पारिश्रमिक महान्यायाधिवक्ताको   पारिश्रमिक",
        "(५ ज अङ्कम",
        "निवृत्तभरण पाइरहेको तिहाई दुई त्यसको महान्यायाधिवक्ताको भएको",
        "रकम छ",
        "गरिनेछ। निवृत्तभरणको रकममा पनि",
        "थप",
        "नेपाल सरकारको सेवा गरे वापत निवृत्तभरण पाईरहेको संवैधानिक पदमा",
        "(६ व",
        "नियुक्त भईयस ऐन बमोजिम पनि निवृत्तभरण",
        "व्यक्ति महान्यायाधेवक्ताको पदम पाउन",
        "पाइरहेको   निवृत्तभरण निजले सक्ने बमोजिम अघि पाउने",
        "भएम",
        "निवृत्तभरणमध्ये कुनै एक रोज्न सक्नेछ।",
        "अवधि गणना गर्दा संवेधानिक उपदफा (१क को प्रयोजनको लागि सेवा L(७ )",
        "सरकारी सेवाको काम गरेको कुल अवधिको पदमा वासो दुवे",
        "पदम व पदम आध",
        "जोडी गणना गरिनेछ",
        "पारिवारिक   निवृत्तभरण परिवारका (१    महान्यायाधिवक्ताले आफ्नो",
        "1<. उपदान 7",
        "कसैलाई व्यक्तिलाई भए   त्यस्तो सदस्यहरुमध्ये त्यस्तो इच्छाएको",
        "इच्छाइएको र",
        "नइच्छाएकोमा   निजको   परिवारका कसैलाई व्यक्तिको",
        "मृत्यु पने व भएमा",
        "हकवालालाई   देहायका सदस्यहरुमध्ये नजीकको बमोजिमको",
        "०७ आधरम दफ",
        "निवृत्तभरण दिइनेछ",
        "*",
        "6",
        "बहाल छदै महान्यायाधिवक्ताको मृत्यु भएमा मृत्यु भएकोे",
        "क ) पदम",
        "देखि सात वर्षसम्म",
        "निवृत्तभरण १७   बमोजिम पाउन  थालेको सात  वर्ष नपुग्दे ख",
        "दफ",
        "भएमा सो सातवर्ष पुग्न बांकी अवधि सम्म",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "०३"
      ],
      [
        "बहाल छदै महान्यायाधिवक्ताको मृत्यु १७ बमोजिम (२",
        "भएम पदम र दफ",
        "निवृत्तभरण पाउने   नभई निजको रहेछ भने  सो  उपदानको मात्र  पाउने",
        "उपदान रकम",
        "परिवारका सदस्यहरु मध्ये उपदफा (१) बमोजिमको व्यक्तिले पाउनेछ",
        "बमोजिमको पारिवारिक   निवृत्तभरण   पाउने (१ ) अवधे ८३",
        "भुक्तान उपदफ",
        "विधुर पतिले जीवन भर त्यस्तो भइसके पछि मृत महान्यायाधिवक्ताको विधवा पत्नी",
        "व",
        "पाउनेछ निवृत्तभरणको आधा रकम लिन",
        "निवृत्तभरण   पाईरहेको तर त्यस्तो व्यक्तिले गरेको सरकारी सेवा आफूले",
        "वपत",
        "निवृत्तभरण पाउने छैन। उपदफा बमोमिजको",
        "भएम यस",
        "महान्यायाधिवक्ताको पारिश्रमिक हुदा पारिश्रमिकको अङ्कमा जति +(४",
        "बमोजिम भएकोछ   त्यसको तिहाई पारिवारिक दुई (९ ) ८३",
        "रकम उपदफ व",
        "K४",
        "पारिवारिक निवृत्तभरण रकममा निवृत्तभरण पाइरहेको व्यक्तिले खाईपाई",
        "प थप",
        "गरिनेछ",
        "",
        "6",
        "विविध",
        "नेपाल सरकारले महान्यायाधिवक्ताको मासिक   पारिश्रमिकबाट",
        "१९. काष सयकड सञ्चय",
        "कट्टा गरी सो शत   प्रतिशत गरी सञ्चयकोष दरल रकममा",
        "सञ्चय दशक रकम थप",
        "जम्मा गरी दिनेछ",
        "कोषम",
        "१९क. दैनिक काम गरिसकेको महान्यायाधिवक्ताको पदमा तीन वर्ष",
        "भ्रमण भत्ता पाउन तथ",
        "घर बिदामा  आफ्नो महान्यायाधिवक्ताले आफूले पकाएको घर जांदा घरबाट फर्कदा",
        "<",
        "यो ऐन बमोजिम पाउने दैनिक वर्षको भत्ताको आधाको दरले",
        "पटक तथा एक भ्रमण",
        "दैनिक तथा भ्रमण भत्ता पाउनेछ",
        "\n",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "परिवारका सदस्यले दैनिक तथा भ्रमण भत्ता पाउने छैन।",
        "महान्यायाधिवक्ताले घर   जांदा १९ख. बाटोको घर बिदा भुक्तान घर बिदामा गरी",
        "र म्याद",
        "आउंदा   वर्षको एकपटक पैदलको   बाटोलाई घरबाट   आफ्ने हाजिर   हुन कार्यालयमा",
        "मोटर आठकोसको निमित्त एक दिनको दरले तथा रेल हवाईजहाजको बाटोलाई जति दिन",
        "लाग्ने होे त्यति दिन बाटो म्याद पाउनेछ",
        "बस्नको निमित्त बाटोको म्याद दिइने घर नगई घर बिदामा",
        "अन्यत्र जन व",
        "छैन | बाटो म्याद दिंदा सबेभन्दा छिटो साधनद्वारा सबेभन्दा छोटो बाटोको दिइनेछ",
        "र",
        "जांदा आउंदा वास्तविक दिनभन्दा बढी दिइने छैन",
        "नेपाल पारिश्रमिक नेपाल सरकारले",
        "तथा अन्य सविधामा थप २०. राजपत्रमा सूचना प्रकाशन",
        "हेरफेर गरी यस ऐन बमोजिम महान्यायाधिवक्ताले पाउने पारिश्रमिक अनुसूचीमा",
        "तथ",
        "सुविधामा थप गर्न सक्नेछ",
        "महान्यायाधिवक्ताले आफ्नो पदको कार्यभार सम्हाल्नु अघि प्रधानन्यायाधीश =२१.",
        "शपथ ग्रहण",
        "अनुसूची २क बमोजिमको पद तथा गोपनीयताको शपथ गर्नु पर्नेछ।",
        "समक्ष",
        "शर्त   नियमावली, (सेवा खारेजी खारेज महान्यायाधवक्ता",
        "२२. २०२० बचाउ र",
        "गरिएकोछ",
        "अधिराज्यको संविधान, २०४७ नेपाल अघि महान्यायाधिवक्ताको २",
        "प्रारम्भ हुनु",
        "नियुक्त भई महान्यायाधिवक्ता (सेवा शर्त  नियमावली, २०२० बमोजिम पाइरहेको",
        "पदम",
        "निवृत्तभरण सुविधा यसै ऐन बमोजिम पाएको मानिनेछ",
        "प्राप्त गरेको पारिश्रमिक ८३ ) यो ऐन प्रारम्भ हुनु अघि महान्यायाधिवक्ताले",
        "तथ",
        "सुविधा यसै ऐन बमोजिम पाएको मानिनेछ।",
        "\n",
        "पहिलो संशोधनद्वारा थप",
        "सुदृढीकरण तथा केही नेपाल कानून संशोध गर्ने ऐन, २०६६ द्वारा संशोधित",
        "गणतन्त्र",
        "१५"
      ],
      [
        "अनुसूची १",
        "७ र१० संग सम्बन्धित  (दफा ३ ४ , ४ ,",
        "महान्यायाधिवक्ताले पाउने पारिश्रमिक सुविधा तथा भत्ता",
        "\n",
        "पारिश्रमिक पारिश्रमिक, सुविधा तथा तथा भत्ताको किसिम सुविधा क्र.सं.",
        "भत्तको दर",
        "परिश्रमिक महन रु. ४४ ३३०   -",
        "विशेष भत्ता प्रति",
        "",
        "महिना रु. १०००   -",
        ">",
        "सुविधा घर मर्मत र सरसफाइ महिना रु.",
        "०५००   - २.",
        "बिजुली, धारा र टेलिफोन सुविधा महिना रु. ३",
        "९ २००   -",
        "दैनिक भत्ता दिन रु. १६५  -",
        "४.",
        "कोस रु. ५. २५   -",
        "भ्रमण भत्त",
        "कानून",
        "रु. ७०००   - भत्त ६",
        "\n",
        "नेपाल",
        "\n",
        "प्रकाशित सूचना अनुसार मिति २०७० |४।१ देखि लागु हुने गरी नेपाल राजपत्रमा मिति २०७७० |५ ' १०",
        "मा",
        "हेरफेर गरेको।",
        "निर्णयानुसार मिति को मिति २०७६ |४।१ देखि लागु हुने गरी नेपाल सरकार ।म.प.) २०७६ ५।४ को",
        "७१९५० | - तोकिएको D पारिश्रमिक",
        "रु.",
        "सूचना अनुसार सोही मितिदेखि लागु हुने गरी हेरफेर राजपत्रमा   मिति नेपाल मा   प्रकाशित २०५७७ |४ ( १",
        "गरेको।"
      ],
      [
        "\"अनुसूची २",
        "दफा ७ को उपदफा २ को खण्ड ।क संग सम्बन्धित",
        "महान्यायाधिवक्ताले विदेश भ्रमण गर्दा पाउने दैनिक भत्ता",
        "\n",
        "अमेरिकी डलर सार्क मुलुक",
        "००० र",
        "अमेरिकी डलर १२५",
        "अन्य मुलुक",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "नेपाल राजपत्रमा मिति मा प्रकाशित सूचना अनुसार मिति १ देखि लागु २०५७ | ४ | ? २०५७ सल साउन",
        "हुने गरी हेरफेर गरेको"
      ],
      [
        "> अनुसूची २क.",
        "२९ संग सम्बन्धित  (दफा",
        "शपथ",
        "गर्दछु निष्ठापूर्वक प्रतिज्ञा जनताप्रति पूर्ण वफादार रही ईश्वरको",
        "मुलुक 7 सत्य",
        "कि  नेपालको   राजकीय लिन्छु सार्वभोमसत्ता   नेपाली रहेको",
        "शपथ जनतामा र नमम सत्",
        "नेपालको   संविधान पूर्ण महान्यायाधिवक्ता प्रचलित पदको प्रत वफादार रहद",
        "कमकण",
        "जनताको सोझो चिताइ, कसैको कानूनको अधीनमा रही  मुलुक नमानी, पक्षपात नगरी",
        "र डर",
        "इमान्दारिताका नलिई पालनाको गर्नेछु पूर्वाग्रह कर्तव्य आफ्न",
        "भवन व खरब साथ",
        "सिलसिलामा आफूलाई जानकारीमा आएको   कुरा नरहंदा   जुनसुकै रहॅदा",
        "व म पदम बहल",
        "कुनै  किसिमबाट कानूनको पालना गर्दा बाहेक पन पन",
        "व अवस्थम अरु अवस्थम प्रकट",
        "सङ्केत गर्ने छैन |",
        "\n",
        "हस्ताक्षर",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "सुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा थप नेपाल",
        "गणतन्त्र",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
        "१८"
      ],
      [
        "*अनुसूची ३",
        "\n",
        "ल",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वार खारेज",
        "द्रष्टव्यः- केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएको शब्दहरुः",
        "नेपाल श्री ५ को सरकार\" को सट्ट",
        "सरकार",
        "०९"
      ]
    ],
    "summary": "The text discusses the legal provisions related to the salary, terms of service, and regulations for the Chief Justice in Nepal. It outlines the establishment of laws governing the Chief Justice's salary, service terms, and related provisions. The laws were enacted during the reign of King Mahendra Bir Bikram Shah Dev. The text also mentions the amendments made to strengthen and modify certain laws related to the Chief Justice's service and compensation."
  },
  {
    "title": "महाभियोग (कार्यविधि नियमित गर्ने) ऐन, २०५९",
    "page_count": 11,
    "filename": "महाभियोग_(कार्यविधि_नियमित_गर्ने)_ऐन,_२०५९.pdf",
    "ocr_time": "24.961660385131836 sec",
    "pages": [
      "Regulating the Prosecution Procedure) Act, 2009Lalnohar and Publication Date,2009 06 10Act to Amend the Date of Publication Certification~Consolidation and some Nepal Legislative System 0Act to Amend, 2066 2066 10 2007 Nepal Amendment Act, 2092\"^14/1111;2009 Amendment Act made in order to regulate the procedures of the fraud ActConstitutional >According to the Constitutional Bodies of Nepal In the first year of Vire Vikram Shahdev's reign, Maharaja did not have the right to regulate the procedure of such sanctions, since the law stipulates that such sanctions can be carried out in the case of an infringement. The legislature has made this amendment to the Anti-Fraud Act ( Procedure abbreviated (1) ) to regulate this initial name 7. The Act is in 2009 This Act was enacted on 15th January, 1965 and amended by the Nepal Act, Amendment to the Nepal Act, Amendment to the Nepal Act, Amendment to the Nepal Act, Amendment to the Nepal Act, Amendment to the Nepal Act, Amendment to the Nepal Act, Amendment to the Nepal Act, Amendment to the Nepal Act, Amendment to the Nepal Act, Amendment to the Nepal Act, Amendment to the Nepal Act, Amendment to the Nepal Act, Amendment to the Nepal Act, Amendment to the Nepal Act, Amendment to the Nepal Act",
      "(2) This Act shall be commenced immediately insofar as the definition in the context does not have any other meaning of the subject-matter in this Act, 2a>c indicates that the Nepalese Consular Officer, has been consular on a recommendation pursuant to Article 244 of the Constitution The Chief Justice of the Council shall be remembered as the head or official of the constitutional body, and the word Nepal refers to the members of the Council as follows (d) (iii) (iii) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (iv) (v) (iv) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v) (v) (v) (v)) (v) (v) (v) (v) (v)) (v) (v) (v) (v)) (v) (v) (v) (v)) (v) (v) (v) (v)) (v) (v) (v) (v)) (v) (v) (v)) (v) (v) (v)) (v) (v) (v)) (v) (v) (v)) (v) (v) (v)) (v) (v) (v)) (v) (v)) (v) (v) (v)) (v) (v)) (v) (v) (v)) (v) (v)) (v) (v) (v)) (v) (v)) (v) (v)) (v) (v)) (v) (v)) (v) (v) (v) (v ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness means ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness means ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness of the statutory official's physical capacity ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness of the statutory official's physical capacity ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness of the statutory official's physical capacity ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness of the statutory official's physical capacity ineffectiveness means ineffectiveness of the statutory official's physical capacity ineffectiveness Accordingly, 48 expenses must be remembered and the word implies even things that should not be practiced as prevailing practices because it is considered corruption according to the law that did not perform the constitutional official duties properly. Note that the appointees did not seek to enact the existing advice according to their own wishes, and that the Committee of Inquiry has not fulfilled its responsibilities. Note that the Committee of Inquiry constituted under (e) the 1st subparagraph of (f) the 4th Bonozin Default has made some Nepal Act amendments Amendd by Act No.",
      "Instead of (3) Motions, MEPs may propose that at least twenty-five per cent of Parliament's legislative officials be dismissed from their posts to deal with the above-mentioned fraud. (a) if the functioning of the constitutional official is impaired, if the constitutional official is misbehaving, or (b) if the constitutional official wishes to perform his official duties (c. Motions submitted by Members (1) (2) Substitute motions Motions with such motions as have been submitted As far as possible, the matter will also have to be submitted in the form of subparagraph 2 of this article, after which the speaker shall present and discuss the proposal in the plenary meeting as provided for in subparagraph 2 of this article, and the time of presentation by the Legislative Parliament. According to sub-paragraph (2) of sub-paragraph (1) of sub-paragraph (3) of constituting the Committee of Inquiry, it will be necessary for a member of the parliament of the Soko Information Society to make reference to the fact that the Committee of Inquiry has been received Strengthening more than one party and amending some Nepal legislation by Act of 1966",
      "Relevant members of the Subcommittee consisting of one person of this number shall be elected by acting as a representative and shall be constituted in accordance with the constitution of the Committee of Inquiry, which shall be composed of at most eleven members of the Legalist Committee constituted in accordance with the constitution of the Committee of Inquiry. A person who has become a judge of the Supreme Court will be removed from office before a member of the parliament's committee of inquiry, which is to be set up at the 83rd meeting of the speaker before a member of the parliament restores his office. Among the members, the member appointed by the Parliament shall be the Inquiry Chairman, and as far as possible, the decision of the Inquiry Committee shall be the decision of the Inquiry Committee, and as far as possible, the decision of the Committee shall be the decision of the Inquiry Committee, and as far as possible, the decision of the Committee shall be the decision of the Inquiry Committee. The office of the Enquiry Committee and the staff (i) the office of the Enquiry Committee + will be in the place specified by the Chairman (ii) the staff required for the functions of the Enquiry Committee *Manager = available by the Parliament Secretariat Despite what has been written, inquiry (2)83, if requested by the Nepalese Government by the Upstate Assembly, the Nepalese Government owned by the government will make the inquiry employee the government of any body of the Nepalese committee Amendments by the Act amending some Nepalese legislation, 1966",
      "The mandate of the Inquiry Committee shall be three months. The Inquiry Committee shall have a mandate of three months. If the Chairman of the Inquiry Committee has more than thirty days, he may add Manasibibad. The Inquiry Committee will have the right to assist in the investigation on the basis of the 9 grounds referred to in the inquiry motion. Statement by the Constitutional Officer who has the knowledge of the person who is with the intelligence officer who issues the closed question, or issues the closed question as required, and who has the knowledge of the intelligence officer who has the knowledge of the person who is with the intelligence officer, and who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer, and who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer, and who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer, who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the knowledge of the intelligence officer who has the intelligence officer who has the knowledge of the intelligence officer who has the intelligence officer who has the knowledge of the intelligence officer who has the intelligence officer who has the knowledge of the intelligence officer, who has the intelligence officer who has the knowledge of the intelligence officer who has the intelligence officer who has the intelligence officer who has the knowledge of the intelligence officer who has the intelligence officer who has the intelligence officer who has the knowledge of the intelligence officer, who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the knowledge of the intelligence officer who has the intelligence officer who has the intelligence officer, who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the knowledge of the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has the intelligence officer who has take.g. any person who has been informed about, facts.g) the person concerned is aware of the action required to submit to the Committee of Expert Witnesses or to his/her letter of inquiry Decrease Relative",
      "If there had been a committee of inquiry which had put forward proposals concerning bribery on grounds allegedly committed by a constitutional official, then the committee would have been organized according to the rules of procedure in matters concerning corruption. (a) the constitutional official charged with the inquiry, the businessman accused of being himself or herself and the businessman accused of being such, Notwithstanding the fact that the inquiry was conducted by the Inquiry Committee as a result of the legislation on immunity, the inquiry was conducted in accordance with the requirements of the Inquiry Committee that none of the employees of the Honourable shall be present or participate in the proceedings, except those who have been appointed as inquiry experts. Term notice Jarus (4 / DEF & BOATSWALK'S COMMITTEE TO RESPECT BOMGEN'S DECISION TO DON'T GIVE AN EXCLAIMER WARRANTY OF WARRANTY TO THE SECRETARY-in-charge OF THE SECRETARY-in-charge of the SECRETARY-in-charge of the SECRETARY-in-charge of the SECRETARY-in-charge If the council of Soko requests that the whole or part of the fine to be imposed on the Ranj, if the convicted man is not able to present more than ten thousand proofs, but if the convicted man is not able to present more than ten thousand proofs Procedure concerning misunderstanding (1) The reason for which an indictment has been filed against a public official is the unresolved basis of the misunderstanding and the reason given by the Board of Indictments. Base & Ready",
      "The accused constitutional official will be required to present a defence with his own explanation, and he will be required to provide additional (2) in addition to the indictment pursuant to indictment (1). (a) the unemployment benefit plan has been presented; (b) the summary statement on which the charges are based; (c) the time to which evidence has been obtained; (d) the allegation of non-compliance; (e) the length of the proceedings; (d) other necessary matters within the investigative period (i) subparagraph (3) of the Rules of Procedure as required by the Authority to the Committee Unless clarification is given to the proposal, the Board of Directors will not make an assessment unless the Board of Directors decides that the proposal of the Prosecutor General is appropriate to constitute the Board of Auditors. The constitutional official, who was responsible for the alleged absence of a constitutional official from him, denied the clarification of the allegations. or",
      "The board of elected doctors who are to examine the specialized condition of the subject will be able to constitute a medical board, which will examine the constitutional condition of the bonozim. A report of the physical and mental condition of the official shall be submitted to the Board of Directors, within the time specified by the Committee, with a mental basis, or before the Board of Directors, in accordance with this Committee, within the time specified by the Board of Directors, under sub-paragraph 83/(a) of the If the Board refuses within the specified time limit for the examination, or if the Board refuses without its own absence report, the Supervisory Authority shall refer the matter to the Constitutional Review Commission Unless otherwise certified by reason of failure to act as a statutory official to examine the physical condition of the 83rd person after receipt of the report as required to be submitted to the Committee of Experts The Committee of Inquiry will base its own motion on the fact that there is a lack of physical or mental capacity. Special Provisions on Inquiry (1)10. Other than as provided for in the Constitutional Act, the authority shall under Section 4 of the Constitutional Act investigate allegations of corruption. Such investigations and investigations shall be conducted by a committee",
      "It will be the duty of the appropriate public prosecutor to provide such assistance to the person concerned according to the person concerned. The body shall investigate and investigate the corruption in accordance with subparagraph (1) (2) of the Act. According to the prevailing research methodology, a report with its own opinion shall be submitted to the Committee of Experts, and the report submitted pursuant to paragraph (2) shall be evaluated by the Committee of Experts. (81) subparagraph (310a) 11. After the subparagraph has been completed, it shall be for the Chairman of the Assembly to submit it to the Assembly according to the report of this matter. (c) (b) (c) (d) (c) (d) (e) (f) (f) (g) (g) (g) (h) (g) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h)) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h)) (h) (h) (h) (h) (h) (h) (h) (h) (h)) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h)) (h) (h) (h) (h) (h) (h) (h) (h) (h)) (h) (h) (h) (h) (h) (h)) (h) (h) (h) (h) (h) (h) (h) (h)) (h) (h) (h)) (h) (h) (h) (h)) (h) (h) (h) (h) (h) (h)) (h) (h) (h) (h)) (h) (h) (h) (h)) (h) (h) (h) (h)) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (h) (d) Details of what has been done",
      "(1) The Committee of Inquiry should be informed of any allegations received pursuant to subparagraph (2) of subsection 10 in relation to corruption costs. *The President shall submit to the Parliament the report as submitted in accordance with subparagraph (1) of subparagraph (2) of subparagraph (3) of subparagraph (2) of subparagraph (1) of subparagraph (2). Subparagraph 10 4 of Act No. 1383 of the Supreme Court of the Republic of Kazakhstan, pursuant to the provisions of paragraph (2), shall be deemed to have passed the Proposal of the Office of the Prosecutor of the Supreme Court of the Republic of Kazakhstan, pursuant to the provisions of paragraph (2). 12A constitutional official accused of corruption by the House of Representatives shall be automatically released from office after the passing of the Proposal for a Comprehensive Investigation.(1) Any constitutional official should be prosecuted for corruption. If dismissed pursuant to the Maddas Act, he will have to file corruption charges pursuant to the law in force under him. Revocation by Law Amendment Act, 196600",
      "Subparagraph (1(2) / Reports made will be taken as evidence) as proposed by the Committee of Inquiry into the filed case. Instead of the word \"Government,\" the word \"Nepal Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government,\" the word \"Government\" the word \"Government,\" the word \"Government,\" the word \"Government\" the word \"Government,\" the word \"Government,\" the word \"Government\" the word \"Government,\" the word \"Government,\" the word \"Government\" the word \"Government\" the word \"Government\", the word \"Government\" the word \"Government,\" the word \"Government\" the word \"Government\", the word \"Government\" the word \"Government\", the word \"Government\" the word \"Government\", the word \"Government\", the word \"Government\" the word \"Government\", the word \"Government\", the word \"Government\" the word \"Government\", the word \"Government\", the word \"Government\", the word \"Government\" the word \"Government\", the word \"Government\", the word \"Government\", the word \"Government\", the word \"Government\", the word \"Government\" the word \"Government\", the word \"Government\", the word \"Government\", the word \"Government\", the word \"Government\", the word \"Government\", the word \"Government\", the word \"Government\", the word \"Government\", the word \"Government\", the word \"Government\", the word \"Government\", the word \"Government\", the word \"Government\", the word \"Government\", the word \"Government"
    ],
    "lines": [
      [
        "महाभियोग  कार्यविधि नियमित गर्ने) ऐन, २०५९",
        "ललनोहर र प्रकाशन मिति",
        "२०५९ | ०६ | १०",
        "प्रकाशन मिति संशोधन गर्ने ऐन प्रमाणीकरण",
        "~",
        "सुदृढीकरण तथा केही नेपाल कानुन",
        "गणतन्त्र 0",
        "संशोधन गर्ने ऐन, २०६६ २०६६ | १० | ०७",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२",
        "२",
        "\"^14/1111;",
        "२०५९ सालको ऐन",
        "\n",
        "महाभियोगको कार्यविधि नियमित गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "संवैधानिक >नेपालको संविधान निकायन",
        "अनुसार रहेका प्रस्तवन बहल",
        "पदाधिकारी उपर महाभियोग सम्बन्धी कारबाही चलाउन सकिने व्यवस्था रहेको",
        "त्यस्तो कारबाहीको कार्यविधि नियमित गर्ने कानुनी व्यवस्था गन",
        "सम्बन्धम",
        "वाञ्छनीय भएकोले",
        "वीर विक्रम शाहदेवको शासनकालको पहिलो वर्षमा महराजाधराज ज्ञनेन्द्र",
        "संसदले यो ऐन बनाएको छ",
        "महाभियोग ऐनको (कार्यविधि संक्षिप्त (१ ) यस",
        "प्रारम्भ नाम 7 नम",
        "नियमित गर्ने। ऐन २०५९ रहेको छ |",
        "योे ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित"
      ],
      [
        "(२) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "परिभाषा प्रसङ्गले अर्कोे अर्थ नलागेमा विषय यस ऐनमा, २",
        "वा",
        "> क भन्नाले   नेपालको संवेधानिक   पदाधिकारी , संविधानको",
        "२८४ धार",
        "नियुक्त बमोजिम सिफारिसमा संवेधानिक भएकोे परिषद्को",
        "प्रधान",
        "न्यायाधीश संवैधानिक निकायको प्रमुख वा पदाधिकारी सम्झनु पर्छ",
        "र",
        "नेपालको शब्दले सर्वोच्च अदालतको संविधानको न्यायााधेश",
        "९",
        "ङ ) बमोजिमका को को (१ ) १५३ (घ उपधारा धारा",
        "खण्ड",
        "न्याय परिषद्का सदस्य समेतलाई जनाउंछ",
        "अभाव  भन्नाले संवैधानिक पदाधिकारीको शारीरिक कार्यक्षमताको",
        "ख व",
        "अभावमा निजले आफ्नो पदीय कर्तव्य पालना गर्न मनसिक क्षनतको",
        "नसक्ने अवस्था सम्झनु पर्छ",
        "आचरण  भन्नाले संवैधानिक पदाधिकारीमा आफनो ग)",
        "पद अनुरूप ४८खरब",
        "अवस्था सम्झनु पर्छ र सो शब्दले प्रचलित हुनु पर्ने आचरण नभएको",
        "काम समेतलाई जनाउंछ कानुन बमोजिम भ्रष्टाचार मानिने",
        "भन्नाले   संवैधानिक पदीय   कर्तव्य इमान्दारीपूर्वक नगरेको ,",
        "।घ) पलना",
        "पदाधिकारीले नियतले आफनो बमोजिम प्रचलित",
        "असल कानुन",
        "वा गर्न नखोजेको अवस्था सम्झनु पर्छ जिम्मेवारी पालन नगरेको",
        "जांचबुझ समिति भन्नाले (ङ ) बनोजिन",
        "दफा ४ को (१ उपदफ गठन",
        "हुने जांचबुझ समिति सम्झनु पर्छ",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित"
      ],
      [
        "महाभियोगको देहायका पेश गर्न सक्ने (१ )",
        "अवस्थान ३ प्रस्ताव",
        "सदस्यहरूले भषव्यवस्थापिका संसदका कम्तीमा पच्चीस प्रतिशत",
        "संवैधानिक पदाधिकारीलाई पदबाट मुक्त गर्न निज उपर महाभियोगको",
        "प्रस्तव",
        "पेश गर्न सक्नेछन्",
        "*",
        "संवैधानिक पदाधिकारीको कार्यक्षमताको (क )",
        "अभाव भएमा,",
        "संवेधानिक पदाधिकारीको खराब आचरण भएमा, वा (ख )",
        "संवैधानिक पदाधिकारीले आफ्नो पदीय कर्तव्य",
        "(ग।",
        "ईमान्दारीपूर्वक पालना नगरेमा",
        "बमोजिम गर्न  चाहने   सदस्यहरूले पेश (१ ) (२ )",
        "उपदफ प्रस्ताव",
        "त्यस्तो प्रस्ताव पेश गर्नु परेको सो प्रस्ताव सहितको खुलाई",
        "आधार कारण ~",
        "भ्व्यवस्थापिका संसदको मर्फत भव्यवस्थापिका संसदको नहसचिव",
        "सूचन",
        "दिनु सभामुखलाई पर्नेछ",
        "बमोजिम प्रस्ताव कुरालाई साथ सम्भव भएसम्म सो",
        "८३ उपदफा  २",
        "प्रमाण समेत पेश गर्नु पर्नेछ सन",
        "भएपछि सभामुखले   सो (२ ) बमोजिमको",
        "प्रस्ताव उपदफा प्रप्त",
        "बैठकमा पेश गर्ने र छलफल गर्ने दिन तथा व्यवस्थापिका  संसदको",
        "प्रस्तव",
        "दिनु समय तोकी सोको सूचना ््व्यवस्थापिका संसदको सदस्यलाई पर्नेछ",
        "जांचबुझ समिति गठन गर्ने उपदफा (२) बमोजिम (१ ) को",
        "३ दफ प्राप्त",
        "गरिएका गर्नको उल्लेख जांचबुझ",
        "लाग र प्रस्तवम कारण आधार",
        "राजनैतिक भष्व्यवस्थापिका  संसदले दलको",
        "यथासन्भव बढा एकभन्दा",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६ द्वारा संशोधित",
        "गणतन्त्र"
      ],
      [
        "प्रतिनिधिेत्व गरी सो संख्याका रहने एकजना",
        "सभका आवश्यक सदस्य र",
        "गर्नेछ कानुनविद् रहेको बढीमा एघारजनासम्मको जांचबुझ समिति गठन",
        "बमोजिम रहने   कानुनविद् समितिमा गठन   हुने (१ ) (२ )",
        "उपदफा",
        "वा हुन योग्यता सदस्यको योग्यता सर्वोच्च अदालतको न्यायाधीश भइसकेको",
        "पुगेको व्यक्ति सरह हुनेछ",
        "कानुनविद् सदस्यले आफनो पद बहाल गर्नु अघि सभामुख समक्ष ८३",
        "लिनु पर्नेछ",
        "शपथ",
        "समितिमा भव्यवस्थापिका   संसदका जांचबुझ रहेका",
        "समितिको सदस्यहरूमध्ये   ्ंव्यवस्थापिका संसदले तोकेको सदस्य   जांचबुझ",
        "अध्यक्ष हुनेछ",
        "जांचबुझ एकमत हुने गरी निर्णय गर्नु समितिले",
        "(५ ) भएसम्म सम्भव",
        "बहुमतको निर्णय जांचबुझ समितिको   निर्णय पर्नेछ",
        "र एकमत हुन नसकमा",
        "मानिनेछ",
        "जांचबुझ समितिको कार्यालय र कर्मचारी (१ ) जांचबुझ समितिको कार्यालय",
        "+",
        "सभामुखले तोकेको ठाउंमा रहनेछ",
        "७ २ ) जांचबुझ",
        "समितिको कर्मचारी पर्ने कामको लागि",
        "आवश्यक",
        "*व्यवस्थापिका = संसद सचिवालयले उपलब्ध गराउनेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि जांचबुझ (२ ) ८३ )",
        "उपदफ मा",
        "समितिले नेपाल   सरकारको अनुरोध   गरेमा नेपाल स्वामित्वमा",
        "व सरकार",
        "जांचबुझ कर्मचारीलाई   नेपाल कुनै समितिको संस्थाको सरकारले",
        "रहेको",
        "गराउनेछ कामको लागि उपलब्ध",
        "सुदृढीकरण तथा केही नेपल कानुन संशोधन गर्ने ऐन, २०६६ द्वारा संशोधित",
        "गणतन्त्र"
      ],
      [
        "जांचबुझ समितिको कार्यावधि तीन महिनाको जांचबुझ समितिको कार्यावधि",
        "हुनेछ",
        "सभामुखले बढीमा तीस दिनको कारण परेमा तर मनासिब",
        "्याद थप्न",
        "सक्नेछ",
        "जांचबझ समितिको अधिकार को उपदफा  २) बमोजिम पेश ८१ ) दफा ३",
        "७",
        "सम्बन्धमा   छानबिन गरिएको प्रस्तावमा  उल्लिखित",
        "कारण आधारका ९ तथ",
        "जांचबुझ गर्ने सिलसिलामा जांचबुझ समितिलाई देहायका अधिकार हुनेछ",
        "आरोप  लागेको   संवेधानिक पदाधिकारी ।क",
        "अन्य व",
        "व्यक्तिलाई जांचबुझ समिति समक्ष उपस्थित हुन म्याद,",
        "वा आवश्यकता अनुसार बन्द सवाल जारी गर्ने",
        "सूचना",
        "निकाय अधिकारीसंग रहेको कने व्यक्ति ख",
        "व",
        "जांचबुझ प्रमाण निश्चित समयभित्र समिति",
        "कनजात वा",
        "सनक्ष पेश गर्न लगाउने",
        "आरोप लागेको संवैधानिक पदाधिकारीको बयान लिने",
        "।ग।",
        "बारेमा   जानकारी भएको कुनै व्यक्ति, तथ्यको",
        "।घ) सम्बद्ध",
        "जांचबुझ अन्य   व्यक्तिलाई विशेषज्ञ   साक्षी समिति",
        "वा",
        "नेपाट",
        "सोधपुछ गर्ने वा निजको बकपत्र समक्ष उपस्थित गराई",
        "गराउने",
        "आवश्यक   कारबाही जांचबुझसंग ङ ) सम्बन्धत गन",
        "अन्य",
        "गराउने"
      ],
      [
        "संवैधानिक पदाधिकारीले गरेको आरोपमा महाभियोग (२ )",
        "भ्रष्टाचार",
        "सम्बन्धी प्रस्ताव पेश भई जांचबुझ समितिको भएको भए सो समितिले",
        "गठन",
        "कानुन   बमोजिम सम्बन्धी   मुद्दामा अधिकृतले प्रचलित",
        "अनुसन्धान भ्रष्टाचार",
        "प्रयोग गर्न सक्ने अधिकार समेत प्रयोग गर्न सक्नेछ",
        "दफा बमोजिम हुने जांचबुझको कारबाही सामान्यतया गोप्य ८३ )",
        "यस",
        "जॉंचबुझको कारबाहीमा आरोपित संवैधानिक पदाधिकारी, निजले",
        "छ रहन र",
        "व्यवसायी आरोप त्यस्तो गरेको व्यवसायी, मुकरर",
        "कानुन कानुन भए",
        "जांचबुझ समितिले ठहऱ्याएको जांचबुझको व्यक्ति",
        "आवश्यक सम्बन्थम",
        "जांचबुझ विशेषज्ञ खटिएका बाहेक सनितिको कर्मचारी",
        "तथा अरु कमम",
        "कसैलाई सो कारबाहीमा उपस्थित वा सहभागी गराइने छैन",
        "बमोजिम गरिएको म्याद   सूचना जार",
        "यस (४ / दफ व बन्द",
        "सवालको आदेश  बमोजिन अवहेलना गर्ने दिएको पेश",
        "कागजात प्रमण व",
        "जांचबुझ कुनै आदेश उल्लंघन गर्ने जांचबुझ समितिको",
        "नगर्ने अन्य व व",
        "विरोध गर्ने व्यक्तिलाई जांचबुझ समितिले नितिको",
        "कारबहीना बाध कम",
        "रुपैयांसम्म जरिबाना गर्न सक्नेछ",
        "दश हजार",
        "त्यस्तो प्रमाण   पेश गर्न नसकेको मनासिब",
        "कारण तर कनजत व",
        "जांचबुझ कारण उपयुक्त देखिएमा खुलाई निवेदन दिएमा सोको समितिले",
        "र",
        "निजलाई हुने जरिवाना पूरै वा आंशिक रूपमा छुट गर्न सक्नेछ",
        "जाचबुझ सम्बन्धी कार्यविधि (१ ) संवेधानिक पदाधिकारीलाई जुन कारणको",
        "गर्न निज उपर   महाभियोगको पेश   गरिएको होे प्रस्ताव",
        "पदमुक्त आधारम",
        "जांचबुझ खुलाई   आरोपपत्र समितिले सोही",
        "गर कारण आधार र तयार"
      ],
      [
        "आरोपित संवैधानिक पदाधिकारीलाई आफनो स्पष्टीकरण सहितको सफाई पेश",
        "दिनु पर्नेछ मनासिब ऱ्याद दिई निजलाई आरोपपत्र",
        "(१ ) बमोजिमको   आरोपपत्रमा अतिरिक्त (२ ) अन्य कुराका",
        "उपदफ",
        "पर्नेछ देहायका कुराहरू स्पष्ट रूपमा उल्लेख हुनु",
        "*",
        "निजलाई महाभियोगको आरोपमा क ) पदमुक्त गन",
        "कुन",
        "प्रस्ताव पेश गरिएको हो सोको संक्षिप्त विवरण",
        "र सोको आरोप कुन कुन  कुरामा आधारित ख  कुन",
        "छ",
        "भएसम्मको प्रमाण",
        "उपलब्ध",
        "एकैपटक लगाई नहाभियोग आरोप ग)",
        "बढा एकभन्दा",
        "गरिएको भए   प्रत्येक आरोपका सम्बन्धी पेश प्रस्ताव",
        "लेखिएका विवरण र र (ख)",
        "(क ) सम्बन्थमा खण्ड मा",
        "प्रमण",
        "।घ) अन्य आवश्यक कुराहरू",
        "पदाधिकारीले बमोजिम संवेैधानिक म्यादभित्र (१ )",
        "उपदफा ३",
        "जांचबुझ समितिलाई गरेको पेश पेश स्पष्टीकरण नगरेा स्पष्टीकरण",
        "व",
        "जांचबुझ समितिले मूल्यांकन नलागेना सोही बनोजिम मनासिब गरी",
        "गर्नेछ नभएको निर्णय महाभियोगको प्रस्ताव उपयुक्त",
        "भए वा",
        "चिकित्सकको बोर्ड गठन गर्न सक्ने कार्यक्षमताको अभावको आरोपमा (१",
        "जांचबुझ निजबाट संवेधानिक पदाधिकारी गर्दा गरिएको उपर",
        "माग",
        "सम्बन्धित   संवैधानिक पदाधिकारीले सो   आरोप स्पष्टीकरणमा इन्कार गरेमा",
        "जांचबुझ समितिले सभामुखसंग परामर्श गरी निजको   शारीरिक",
        "मानसिक वा"
      ],
      [
        "सम्बन्धित   विषयको   विशेषज्ञ अवस्थाको  परीक्षण   गर्नको लागि रहेको तान",
        "सदस्यीय चिकित्सकको बोर्ड मेडिकल बोर्ड गठन गर्न सक्नेछ",
        "बोर्डले संवैधानिक बनोजिमको सम्बन्धित (१ ) (२",
        "उपदफ",
        "अवस्थाको निजको परीक्षण पदाधिकारीको शारीरिक गरी मनसिक",
        "व",
        "शारीरिक अवस्थाको प्रतिवेदन मानसिक सहितको आधार कारण वा",
        "<",
        "जांचबुझ समक्ष पेश गर्नेछ समितिले तोकेको म्यादभित्र सो समिति",
        "बमोजिमको बोर्ड शारीरिक (१ ) आफनो ८३ / उपदफा",
        "समक्ष व",
        "पदाधिकारीले अवस्थाको संवैधानिक परीक्षण",
        "मानासक सम्बान्धत गरउन",
        "वा त्यस्तो बोर्डले परीक्षणको लागि तोकेको म्यादभित्र मनासिब इन्कार गरेना",
        "बोर्डले   सोही   कुराको निज   अनुपस्थित प्रतिवेदन बिना सोे",
        "भएमा कारण",
        "जांचबुझ समिति समक्ष दिनु पर्नेछ",
        "बमोजिमको   प्रतिवेदन प्राप्त भएपछि शारीरिक ८३",
        "उपदफा वा",
        "मानसिक अवस्थाको परीक्षण गर्ने संवैधानिक पदाधिकारीमा",
        "गरउन इन्कार",
        "अवस्थाको कारणले अन्यथा प्रमाणित भएकोमा बाहेक शारीरिक वा मानसिक",
        "कार्य क्षमताको अभाव रहेको अनुमान गरिनेछ जांचबुझ समितिले आफनोे",
        "<",
        "प्रतिवेदनमा सो कुरालाई आधार लिनेछ",
        "भ्रष्टाचार भएको आरोपको सम्बन्धमा जांचबुझ सम्बन्धी विशेष व्यवस्था (१ )",
        "१०.",
        "तापनि   कुनै संवैधानिक कुरा   लेखिएको जुनसुकैे ऐनमा",
        "अन्यत्र भए यस",
        "पदाधिकारी उपर भ्रष्टाचारको आरोपमा जांचबुझ गर्न दफा ४ बमोजिम समिति",
        "अनुसन्धान जांचबुझ समिति भएकोमा त्यस्तो आरोपको छानबिन",
        "गठन तथ",
        "जांचबुझ आफैले गर्न वा त्यस्तो छानबिन तथा अनुसन्धान गर्न समितिले कुनै"
      ],
      [
        "निकायको सहयोग लिन सक्नेछ त्यस्तो सहयोग दिनु उपयुक्त व्यक्ति",
        "वा",
        "निकायको कर्तव्य हुनेछ सम्बन्धित व्यक्ति",
        "व",
        "बमोजिमको व्यक्ति निकायले भ्रष्टाचार सम्बन्धी उपदफा (१ )",
        "(२ ) वा",
        "समिति बमोजिम   छानबिन गरी   जांचबुझ प्रचलित अनुसन्धान",
        "कानुन तथ",
        "समक्ष आफनोे राय ठहर सहितको प्रतिवेदन पेश गर्नु पर्नेछ",
        "जांचबुझ   समितिले (२ ) बमोजिम पेश भएकोे प्रतिवेदन ८३ )",
        "उपदफा",
        "गर्नेछ समेतलाई आधार लिई आफनोःे निर्णय",
        "जांचबुझ समितिले दिनु प्रतिवेदन पर्ने : ८१) उपदफा (३",
        "१० क ११. दफ",
        "गरिसकेपछि सो कुराको   प्रतिवेदन बमोजिम समक्ष   पेश   गर्नु",
        "सभामुख ठहर",
        "पर्नेछ",
        "प्रतिवेदनमा कुराको बनोजिमटपेश (१ भएकोे (२ )",
        "उपदफ अन्य",
        "अतिरिक्त देहायका कुराहरू हुनु पर्नेछ",
        "जाचबुझको संक्षिप्त विवरण (क",
        "जांचबुझ गर्दा जांचबुझ समितिले ठहर गरेको वा निष्कर्ष",
        "निकालेको विषय",
        "बमोजिम ठहर   गर्न वा निष्कर्ष निकाल्न (ग) (ख",
        "खण्ड नेपाल५",
        "लिइएका आधार तथा प्रमाणहरू",
        "कुनै  विशेषज्ञ वा अधेकारीले सो सम्बन्धमा   कुने ।घ)",
        "रय",
        "दिएको भए सो सम्बन्धी विवरण"
      ],
      [
        "आचरणको जांचबुझ ङ ) भ्रष्टाचारजन्य",
        "खरब सम्बन्धमा",
        "१० को उपदफा (२) बमोजिम प्राप्त गरिएको भए दफा",
        "प्रतिवेदनको विवरण",
        "नगर्न   लिइएका आरोप गर्न ।च  वा आवश्यक",
        "ठहर अन्य",
        "कुराहरू",
        "(१ ) जांचबुझ समितिले बिचार गर्न पर्ने बमोजिम",
        "१२. प्रस्ताव उपर ११ दफ",
        "प्रतिवेदन सभामुखले *व्यवस्थापिका संसदमा पेश गर्नेछ पेश",
        "भएकोे",
        "बमोजिम भएकोे प्रतिवेदन पेश (१ ) को (२ ) ३",
        "उपदफ दफ",
        "बमोजिम पेश भएकोे प्रस्तावको अभिन्न अङ्ग हुनेछ उपदफा (२",
        "को उपदफा (२) बमोजिमको भव्यवस्थपिका   संसदबाट ८३",
        "३ दफ",
        "स्वीकृत भएमा   आरोपित संवैधानिक उपर  महाभियोगको पदाधिकारी",
        "प्रस्तव",
        "प्रस्ताव पारित भएकोे मानिनेछ",
        "^",
        "१३.",
        "८३ ) बमोजिम व्यवस्थापिका पदमुक्त भएको मानिने को उपदफा १० ४ . १२",
        "दफ",
        "संसदबाट आरोपित संवैधानिक   पदाधिकारी उपर   महाअभियोगको पारित",
        "प्रस्ताव",
        "भएपछि त्यस्तो पदाधिकारी पदबाट स्वतः मुक्त भएको मानिनेछ",
        "(१ ) कुनै संवैधानिक पदाधिकारी भ्रष्टाचारको   अभियोगमा दायर गर्न पर्ने १५ .",
        "मद्दा",
        "यस ऐन बमोजिम पदमुक्त भएमा  निज उपर प्रचलित कानुन बमोजिम भ्रष्टाचारको",
        "मुद्दा दायर गर्नु पर्नेछ",
        "\n",
        "गणतन्त्र सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६ द्वारा संशोधित",
        "सुदृढीकरण तथा केही नेपल कानुन संशोधन गर्ने ऐन २०६६ द्वारा खारेज",
        "गणतन्त",
        "००"
      ],
      [
        "दायर भएकोे मुद्दामा जांचबुझ समितिले पेश बमोजिम उपदफा (१",
        "(२ /",
        "गरेको प्रतिवेदनलाई प्रमाणको रूपमा लिइनेछ",
        "\n",
        "F",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "नेपाल कानुन संशोधन गर्ने ऐन २०६३ बमोजिम रूपान्तर (१ ) केही",
        "द्रटव्य",
        "भएका शब्दहरूः-",
        "५ को सरकार भन्ने शब्दको सट्टा नेपाल सरकार श्री",
        "(२ ) व्यवस्थापिका संसद हाल संघीय संसद कायम भएकोे"
      ]
    ],
    "summary": "The text discusses the legal provisions related to the impeachment process in Nepal, including the establishment of laws governing the procedure. It highlights the authority of the Constitutional Council in recommending impeachment and the responsibilities of constitutional officeholders. The text also mentions the amendments made to existing laws to strengthen the impeachment process. Overall, it emphasizes the legal framework for conducting impeachment proceedings in Nepal."
  },
  {
    "title": "मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) ऐन, २०६४",
    "page_count": 16,
    "filename": "मानव_बेचबिखन_तथा_ओसारपसार_(नियन्त्रण)_ऐन,_२०६४.pdf",
    "ocr_time": "37.23577404022217 sec",
    "pages": [
      "Human Trafficking and Occupational Health Control) Act, 1964Validation and Publication Date, 1964 Amendment to the Nepal Act, Amendment to the Nepal Act, Amendment to the Nepal Act, Amendment to the Nepal Act 11 132.Amendment of Nepal Law, Adjustment of Integration3. and repeal of Act 1872 06 30Amendments to some Nepal Act to adapt Nepal's Constitution, 2018 11 19 Amendment of some Nepal Acts on Codes, 182076 01 2002 Country +.Asset Purification (Amendment of Certain Acts Concerning Prevention of Child Laundering and Commercial) 2080 Implementation of the Act 2080 12 Amendment to Act No. 5 of 1964 made by Parliament to regulate trafficking in human beings and trafficking in persons: to regulate trafficking in human beings and trafficking in persons This Act has been passed by the Legislative Parliament because it is desirable to make legal arrangements for the protection and rehabilitation of persons who have suffered from work",
      "Paragraph 1Initial abbreviated name expansion and introduction: \"Manual Sales of this Act and of the Ozarpasar (1)Neam (Control) Act, 2006\" (2)This Act will be initiated immediately (3)This Act will be applicable on Nepal and abroad This Act will also apply to the rights of any person who commits an offence under this Act against a resident Nepali citizen*^3Definition: If the subject matter or context does not have any other meaning, this 2 \"crime\" means acts under paragraph 3 (A \"centre\" means a rehabilitation centre established pursuant to paragraph 13 must be remembered) \"compressed\" means a sold, distributed prostitute (a person must be remembered) \"balbaलिका\" means an eight-year-old \"The unfulfilled man shall be remembered;\" \"and the work of making a bondman a bondman, by the word of redemption, according to the law of the flesh, shall be deemed to have been bound, or to have been bound.\" shall not be deemed to be contrary to the law made under this Act, or to the law specified therein,",
      "Paragraph 2No lawmaker shall sell or distribute human beings: (1) No lawmaker shall sell or distribute human beings; (2) No lawmaker shall sell or distribute human beings. It shall be deemed to have done all the following: (a) to have sold or purchased a person for any purpose, (b) to have profited or not profited in prostitution, (c) to have sold or purchased a person for any purpose, (d) to have sold or sold a person for any purpose, (e) to have sold or sold a person for any purpose, (f) to have sold or sold a person for any purpose, (g) to have sold or sold a person for any purpose, (h) to have sold or sold a person for any purpose, (i) to have sold or sold a person for any purpose, (ii) to have sold or sold a person for any purpose, (iii) to have sold or sold a person for any purpose, (iv) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold a person for any purpose, (v) to have sold or sold a person for any purpose, (v) to have sold a person for any purpose, (c) trafficking in persons, except in accordance with applicable law. (d) any act of charity committed by a person shall be deemed to have been committed by a person: (d) taking a person abroad for the purpose of buying or selling, (e) exploiting for the purpose of engaging in any form of prostitution, for the purpose of lying, for the purpose of cheating, for the purpose of soliciting, for the purpose of soliciting, for the purpose of harassment, for the purpose of harassment, for the purpose of kidnapping, for the purpose of kidnapping, for the purpose of rape, for the purpose of harassment, for the purpose of harassment, for the purpose of harassment to take advantage of a parent, or a guardian, or a guardian of office or power, or to seize someone who is in debt, or to seize a person, or to seize a house, or a place, or to take possession of it, Take or put anywhere or",
      "For direct or indirect purposes, any Nepali citizen, foreigner, Act on smuggling of human beings by making a false or forged document for the purpose of smuggling aliens into or out of their country of origin or place of residence To send a person to Nepal for the purpose of sending him or her to another country by way of Nepal. (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (3) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (3) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (3) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (3) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (3) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (3) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (3) who has committed the offence, knows or intends to do (1) who has committed the offence, knows or intends to do (3) who has committed the offence, knows or intends to do (3) who has committed the offence, knows or intends to do (3) who has committed the offence The police office that registers the lights on its own (if 2 objects) must keep his name confidential. If the lights are given by the light victims as per paragraph 5, the police office shall certify the statement: He must be brought to the nearest district court for proof.82 Although the police office brought the statement to proof pursuant to subparagraph (1), despite the prevailing wording, the statement was Amendment of certain laws relating to the prevention of logging and the promotion of the business environment which are not within the jurisdiction of the District Court Purification of property (added by the Compensation Act, 1980).",
      "If such statement is written according to what he has said, and if it is not according to what he has said, then what is the difference between that person and the person to be heard? According to the case, (2) even if the plaintiff is not present in a court otherwise certified by the sub-defendant's counsel, the plaintiff may take evidence: (1) any act under this Act that is deemed to be an offence It is customary for the perpetrator to flee or to lose any evidence relating to the perpetrator if he or she does not immediately find any information that the perpetrator is or is likely to be in the house, place or vehicle. Whatever the law says, it's at least possible that supervisory-level police officers can stand up and help with whatever assistance is needed: to enter such a house, a place, or a vehicle A person who attempts to take possession of a barn (a/or hold it in his/her custody) is arrested without being arrested if he/she is prevented from doing so by a person, and if he/she objects, he/she is arrested without being arrested if he/she is prevented from doing so by a person, and if he/she is prevented from doing so by a person, he/she is arrested without being arrested if he/she is prevented from doing so by a person, and if he/she is prevented from doing so by a person, he/she is arrested without being arrested if he/she is prevented from doing so by a person, and if he/she is prevented from doing so by a person, he/she is arrested without being arrested if he/she is prevented from doing so by a person, and if he/she is prevented from doing so by a person, he/she is arrested without being arrested if he/she is prevented from doing so by a person, and if he/she is prevented from doing so by a person, he/she is arrested without being arrested if he/she is prevented from doing so by a person, and if he/she is prevented from doing so by a person, he/she is arrested without being arrested if he/she is prevented from doing so by a person, and if he/she is prevented from doing so by a person, he/she is arrested without being arrested if he/she is prevented from doing so by a person, and if he/she is prevented from doing so by a person, he/she is arrested without being arrested if he/she is prevented from doing so by a person, and if he/she is prevented from doing so by a person, he/she is arrested without being arrested if he/she is prevented from doing so by a person, he/she is arrested without being arrested if he/she is prevented from doing so by a person, and if he/she is prevented from doing so by a person, he/she is arrested without being arrested if he/she is prevented from doing so by a person, and if he/she is prevented from doing so by a person, he/she is arrested without being arrested if he/she is prevented from doing so by a person, and if he/she is prevented from doing so by a person, he/she is arrested without being arrested if he/she is prevented from doing so by a person, and if he/she is prevented from doing so by a person, he/she is arrested without being arrested if he/she is prevented from doing so by a person, if he/she is prevented from doing so by a person, and if he/she is prevented from doing so by a person, and if he/she is prevented from doing so by a person, he/she is arrested from doing so by a person, if he/she is prevented from doing so by a person, he/she is arrested from doing so by a person, if he/she is arrested without being arrested without being arrested without being arrested if he/she is arrested without being arrested if he/she is arrested without being arrested if he/she is arrested without being arrested if he/she is arrested without being arrested without being arrested if he/she is arrested without being arrested if he/she is arrested or she/she is arrested without being arrested without being arrested without being arrested if he/she is arrested without being arrested if he/she is arrested without being arrested or she/she is arrested without being arrested without being arrested without being arrested if he/she is arrested without being arrested (d) if such officer (unless 2 or more) acts in accordance with Paragraph (1) to prohibit or take possession of any of the goods or evidence found in such houses, places or means of transport If possible, even representatives of the local level will be present in the month of November, and if not, then the persons present will have to prepare a copy of the Soko muchulka and give it to the owner of the house, land or vehicle concerned. Amendd by Act Amendment No.",
      "(1) If a person is taken without the permission of the arrester, he shall be presented to the investigating officer for the approval of such arrest, including the person who has been extradited. Action to be taken: Section (1) of subsection '84, if anything is written in the prevailing law. Even if it is written that the court should hold the accused in custody if there are grounds to believe that the imminent arrest is a perpetrator, no one will be able to see the proof of the Act: If there is an allegation of wrongdoing under the proof that it is not, the wrongdoing can be regarded as outside the scope of the wrongdoing to which he or she is entitled: The victims can keep a lawyer in Silsil if they want: a bilingual symbolic language expert on criminal matters under the Act. Unbeknownst to him, he may have a bilingual symbolic language expert or a translator, as specified in the amount of the translator's salary, as the Nepalese Government will do in response to a bilingual symbolic language expert request. Amendment of some Nepal Acts, Amendment of some Nepal Acts, Amendment of some Nepal Acts, Amendment of some Nepal Acts, Amendment of some Nepal Acts, Amendment of some Nepal Acts, Amendment of some Nepal Acts, Amendment of some Nepal Acts Modified by",
      "Paragraph 3Resettlement and Reconciliation Measures: If a Nepalese citizen is sold abroad, his or her life will be saved12.The Nepalese Government12A Mutual Legal Assistance The laws in force by the Nepalese government regarding the insolvency proceedings in relation to money laundering, which are punished under this Act in a foreign country or pursuant to paragraph 12 of this Act, are reciprocal. Legal assistance may be available to arrange for the physical treatment of victims, social center: or mental (1 rehabilitation13. Nepal for rehabilitation and family reunification) The Government will set up the Resettlement Centre as required~1A) In coordination with the Government of Nepal, the Government of the State and the local level will be able to set up the Resettlement Centre as required~(1B). If the Nepal government wants to take over the relocation center from the provincial government or local government, then the Nepal government can take over the relocation center from the provincial government or local government. The Government of Nepal shall be able to establish and operate such institution and establish and maintain the regular and permanent relocation centers established by the institution for the purposes of sub-paragraph 71. Effective Monitoring (As per 1B) The monitoring of the Centre established by the State Government or local level (A) Sub-paragraph (A) will be done by the concerned State Government or local level. Amendment of the Nepal Act, Amendment of the Nepal Act, Amendment of the Nepal Act, Amendment of the Nepal Act, Amendment of the Nepal Act, Amendment of the Nepal Act, Amendment of the Nepal Act, Amendment of the Nepal Act, Amendment of the Nepal Act, Amendment of the Nepal Act, Amendment of the Nepal Act, Amendment of the Nepal Act",
      "The Centre operated by the Government of Nepal will be able to provide financial and other assistance in accordance with sub-paragraph 2, paragraph 3, relocation and family reunification (4). The center will provide counselling services and 7 facilities to the victims; however, no one will be able to employ the victims who are in the center for their own purposes. (The criteria of 7 centers, monitoring operations for victims, employment, relocation of relocation centers established according to the training scheduled for family reunification The Government of Nepal shall establish a Restitution Fund (as per 1B) to provide B.... for the implementation of sub-paragraph (a) of paragraph 13 (b) of sub-paragraph (c) of paragraph 13 (c) to provide The Resettlement Fund shall be set up by the local level in accordance with the provisions of the local law and by the provisions of the provincial law in accordance with the provisions of the local law. Amendment of some Nepal Acts to establish gender equality and end gender violence, Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment Amendment of some Nepal Acts to adapt Nepal's Constitution, Added by Act No.",
      "The amounts received from any indigenous or foreign association institution or person, the amounts received by way of a fine as provided for in Chapter 15 (as specified in the management of the Replacement Fund 3 and Operational Paragraph 4, and Penalty Penalty: (1) Section 1+.320 years imprisonment for the purchase or sale of a person and a fine of less than one lakh rupees. A person who commits or engages in prostitution shall be imprisoned for a period of ten years to fifteen years in accordance with the amount of the offence and for a period of fifty thousand rupees to one lakh rupees in accordance with the provisions of the Criminal Code. Year imprisonment (c) from 2 lakh rupees to 5 lakh rupees, month imprisonment for smugglers and two months to three days) from 1 lakh rupees to 5 lakh rupees for selling or prostitution The aim of the campaign is to expel people - from 10 years to 15 years Ked (1) and fifty thousand rupees. From rupees to one million rupees, from 15 years to 20 years imprisonment for children and from 10 years to 1 million 10 years imprisonment and 250,000 rupees to 100,000 rupees to be transported from one place to another in Nepal by the Taliban and children",
      "Section 4(c) of subparagraph 2(b) of section 4(c) of the law provides for the removal of 12 persons who have been imprisoned for more than ten years or who have been incarcerated for more than one year, from one year to two years, from one place to another within the territory of Nepal. and foreigners who have been taken abroad for two to five years, except for those who have been imprisoned under subparagraph 2 of paragraph 4. Whoever commits a misdemeanor shall be punished by half of the punishment for that misdemeanor, even as it is written in the second subparagraph of the first subparagraph: A man who buys or sells for the purpose of prostitution, whether or not he has taken advantage of the prostitution, or whether or not he has taken advantage of the prostitution, or whether or not he has taken advantage of the prostitution, or whether or not he has taken advantage of the prostitution, or whether or not he has taken advantage of the prostitution, or whether or not he has taken advantage of the prostitution, or whether or not he has taken advantage of the prostitution. Penalties, whether or not to buy or sell, or to engage in prostitution, whether or not to take advantage of, or not to take advantage of, any kind (b. the person who commits the offence accordingly, and the subparagraph of paragraph 4, whether or not to buy or sell himself, and the person who commits the offence accordingly, Even if the same thing is written separately, subparagraph (2)(c) of clause 4(b) of clause (c) of clause (b) of clause (c) of clause (d) of clause (c) of clause (d) of clause (c) of clause (d) of clause (d) of clause (e) of clause (f) of clause (g) of clause (g) of clause (h) of clause (g) of clause (g) of clause (h) of clause (g) of clause (h) of clause (g) of clause (h) of clause (g) of clause (h) of clause (g) of clause (h) of clause (g) of clause (h) of clause (g) of clause (h) of clause (g) of clause (h) of clause (g) of clause (h) of clause (g) of clause (h) of clause (g) of clause (h) of clause (g) of clause (h) of clause (g) of clause (h) of clause (g) of clause (h) of clause (h) of clause (g) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of clause (h) of Purification of property to consolidate some promotional acts (added by Manian, 2080).",
      "If the person who is taken from one place to another in Nepal for the purpose of prostitution is the same person, then the person who is taken from one place to another in Nepal or from one place to another in Nepal is taken separately. (4) In addition to the punishment that would be imposed on him if the offence committed by the person in custody was a public offence, the penalty shall be added twenty-five per cent of that punishment. In addition to the punishment laid down in this Act, he shall be punished by ten per cent of that punishment, in addition to the punishment laid down in this Act.85 If a person commits an offence under this paragraph again, each time he commits an offence under this paragraph, a fourth of the punishment for that offence shall be added. If a statement is made, if the facts relating to the statement are distorted, if the statement he has previously made is inaccurate, if the change is made on the basis of information contrary to the schedule, if the change is not made at the time called by the court or if the court He must not be imprisoned for three months to one year in cooperative Bayannagar: knowing or believing that he or she is going to or has been taken or bought into prostitution to sell himself or herself When he seeks help to flee from any place, he uses force if he is obstructed, stopped, seized, forced to kill, or tried to commit a rape. Amendment of some Acts on Prevention of Money Laundering and Promotion of the Commercial Environment by Act 2080 Modified Amendment of some Nepal Acts to Establish Linguistic Equality and End Linguistic Violence",
      "If you are convinced that you can't escape from a forced laborer, and if you have any kind of injury to the forced laborer, if you are in any way opposed to attempting to kill such an obstructor in the course of any work, (1) The court shall charge the perpetrator with the sum of fifty per cent of the fine The victims of the wrongdoer will be compensated by Manasib Mafic, despite whatever is written in subparagraph (1)(a) of subparagraph (1)(a) of subparagraph (1)(b) of subparagraph (1)(c) of subparagraph (1)(b) of subparagraph (1)(c) of subparagraph (1)(b) of subparagraph (1)(c) of subparagraph (1)(b) of subparagraph (1)(c) of subparagraph (1)(d) of subparagraph (1)(b) of subparagraph (1)(c) of subparagraph (1)(d) of subparagraph (1)(c) of subparagraph (1)(d) of subparagraph (1)(c) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(c) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(c) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(c) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(c) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(d) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(d) of subparagraph (1)(b) of subparagraph (1)(d) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(d) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1)(b) of subparagraph (1) The victims may be ordered to compensate the victims by means of a PID Relief Fund established in accordance with the prevailing law, in case of conditional or other circumstances, without taking the amount of compensation from the victim's 'Uppha (1) or 81A' (iii) the amount specified in paragraph (2) shall be paid to his Nabalk daughter and her dependant father-in-law; (iiiii) the amount of compensation shall be paid to the victim's Nabalk daughter and her dependant father-in-law; and (iv) the amount of compensation shall be paid to her Article 5Amendment of some Nepal Acts to End Violence Against WomenAmendment of some Nepal Acts to End Violence Against WomenAmendment of some Nepal Acts to End Violence Against WomenAmendment of some Nepal Acts to End Violence Against WomenAmendment of some Nepal Acts to End Violence Against WomenAmendment of some Nepal Acts to End Violence Against WomenAmendment of some Nepal Acts to End Violence Against Women Amendment by Act 2080 to amend certain Acts on Prevention and Promotion of the Commercial Environment (Cleaning Tamni Laundry). Amendment of some Nepal Acts to Establish Linguistic Equality and End Linguistic Violence",
      "The property shall be confiscated: (1) if any person has acquired any immovable property from a trespass under this Act, all such property shall be confiscated; (2) for the purpose of performing or performing any act which is considered a trespass under this Act If it is proven that he or she has used or is authorized to use the vehicle, the house, the land or the vehicle shall be confiscated. (1)19.In the case of any person who has been informed of salvation in principle, if the person who has been informed of such an act has been stripped of the coat of arms, the person of the prison shall be awarded a sum of ten per cent in accordance with paragraph 15. The details of the securities shall be kept secret if the person giving the notice is more than one person, as provided by the Replacement Fund under subsection 14 (1 such amount shall be given at the rate of maturity) 20. The address and details of the information received from him must be kept secret.(1) Difference in claiming the punishment charged with breach of this Act.21. A group of detainees was summoned by the police to assist the government lawyer or Maithiaralia Others v. Adalat in arresting the accused, and if he committed the offence for the first time, such If the accused is found guilty, he may be fined up to twenty-five per cent of the fine imposed on him, but if his assistance is not proven by any other evidence, or if he assists a public prosecutor if he is a policeman A statement before a court in contravention of this Act will be reopened upon filing whatever is written in this Act.",
      "Notwithstanding what is written in subparagraph (1) (2) of the decree, the claim for punishment may not be waived in accordance with the suspension clause: - to grant the chief accused a waiver of the claim for punishment. 22.A public attorney claims that the accused committed a morally degrading criminal offence under the Act. The Committee (1)23.In order to facilitate coordination between governmental bodies and non-governmental institutions in the work of re-establishing, as specified in The work of the committee according to (1), duties and obligations (2) / shall be subdivided into: Anyone who objects to the obstruction If he does not object, he will be fined up to a thousand rupees in sanctions and will not be able to pass the ten commissions related to the investigation: (1) no one has accepted his victims without his consent. Name Printing or disseminating a photographic statement according to the actual name, 2+ advertiser or any statement that is contrary to his character to be printed in a newspaper or to be disseminated through a photo or other media The number of the sons of Jeroboam, from one rupee to twenty-five thousand rupees, was ten thousand.",
      "Security provisions: 26. As a plaintiff, the \"law enforcement officers assigned for the examination of documents and statements in the courts and in the women's mental hospitals If the police department requests a nearby office for security on the basis of the assistance provided, the police department shall act according to the assistance provided to it. (c) to provide daily and travel allowance to 26A witnesses (a) to provide security in case of arrest or detention by the police for a specified period (b) to provide security in case of arrest or detention by the court on a non-displacement basis (c) to provide daily and travel allowance to 26A witnesses (1) The laws prevailing by the government employees concerned with travel allowance and the first day before the court to appear to the witnesses who have not been identified by the Government Gazette of the Nepal Division in the case under this Act (2) The Office shall make available to any government employee as a witness or expert if he or she is present in court under sub-paragraph (1) in accordance with the law in force. Daily and Travel Allowance to be provided by the office in which he resides will be sanctioned in the case: (1) sanction of the tort case under this Act and closing of the 27th related consultation in the case as will be done in the case In the event of action and hearing in Iceland, the 82nd subparagraph of the case (Part I, Opposition) states that the court given their lawyers will allow only persons to enter Iceland with such permission to maintain linguistic equality and Amendments to some Nepal Acts to End Violence, Amendments to some Nepal Acts to End Violence, Amendments to some Nepal Acts to Preserve Linguistic Equality, and",
      "Government liability: The issue under this Act will be a government liability and that issue will be a matter of discretion*mulukki 28.The right to make regulations contained in Schedule -1 of the Code of Procedure[34]: To implement the objectives of this Act Requirements of Nepal Government 29 . can be fulfilledand save: (1) The Animal Killing Selling (Control) Act, 1943 has been repealed. 30. Actions under the Act as per Paragraph 81 have also been under the Act (2) 8 Law Nepal Law has been transformed by the Amendment, Integration Adjustment and Revocation Act, 2017Amendment to some Nepal Acts relating to the Music Code, 2017Amendment to some Nepal Acts Words translated by the Nepal Law Amendment, Integration Adjustment and Revocation Act, 2017: \"Private Matters Act, 1949\" instead of \"Forcible Procedure (Code) Act, 2017\" 'Mulukhi16"
    ],
    "lines": [
      [
        "मानव बेचबिखन तथा ओसारपसार नियन्त्रण) ऐन, २०६४",
        "प्रमाणीकरण र प्रकाशन मिति",
        "२०६४ | ०४ ८",
        "संशोधन गर्ने ऐन",
        "लैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न",
        "०",
        "केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७२",
        "आयान \"",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३",
        "२.",
        "केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन",
        "३.",
        "र खारेज गर्ने ऐन २०७४ २०७४ | ०६ | ३०",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन",
        "ऐन, २०७५ २०७५ | ११ | १९",
        "संहिता सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५",
        "२०७६ | ०१| ०२ मुलुकी +.",
        "सम्पत्ति शुद्धीकरण (मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक",
        "=",
        "सम्बन्धी केही ऐनलाई संशोधन गर्ने ऐन २०८०",
        "वतवरण प्रवद्धन २०८० | १२ | ३०",
        "\n",
        "व्यवस्थापिका संसदले बनाएको २०६४ सालको ऐन न. ५",
        "मानव बेचबिखन तथा ओसारपसार नियन्त्रण गर्ने सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "प्रस्तावनाः मानव बेचबिखन तथा ओसारपसार गर्ने कार्यलाई नियन्त्रण गर्न र त्यस्तो कार्यबाट पीडित",
        "व्यक्तिको संरक्षण तथा पुनर्स्थापना गर्ने सम्बन्धमा कानूनी व्यवस्था गर्न वाञ्छनीय भएकोले",
        "व्यवस्थापिका संसदले यो ऐन बनाएको छ"
      ],
      [
        "परिच्छेद १",
        "प्रारम्भिक",
        "संक्षिप्त नाम विस्तार र प्रारम्भः \"मानव बेचबिखन यस ऐनको तथा   ओसारपसार (१ )",
        "नम",
        "(नियन्त्रण ) ऐन, २०६४\" रहेको छ",
        "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "(३) यो ऐन नेपालभर लागू हुनेछ नेपालबाहिर बसी नेपाली नागरिक विरुद्घ यस ऐन",
        "7",
        "बमोजिमको कसूर गर्ने जुनसुकै व्यक्तिको हकमा समेत लागू हुनेछ",
        "*^3",
        "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस",
        "२",
        "\"कसूर\" भन्नाले दफा ३ बमोजिमको कार्य सम्झनु पर्छ (क",
        "\"केन्द्र\" भन्नाले दफा १३ बमोजिम स्थापित पुनर्स्थापना केन्द्र सम्झनु पर्दछ",
        "\"पीडित\" भन्नाले बेचिएको, ओसारपसार गरिएको वेश्यावृत्तिमा   लगाइएकोे",
        "(ग व",
        "व्यक्ति सम्झनु पर्छ",
        "'बालबालिका\" भन्नाले अठार वर्ष उमेर पूरा नभएको व्यक्ति सम्झनु पर्छ घ",
        "\"शोषण\" भन्नाले दास तुल्याउने बांधा बनाउने कार्य सम्झनु पर्छ र सो शब्दले",
        "बमोजिम कार्य   समेतलाई मानिसको झिक्ने प्रचलित   कानून बहेक",
        "अङ्ग",
        "जनउंछ",
        "\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममा",
        "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ नपा"
      ],
      [
        "परिच्छेद २",
        "कसूर र अनुसन्धान सम्बन्धी व्यवस्था",
        "कसैले पनि मानव बेचबिखन मानव बेचबिखन र ओसारपसार गर्न नहनेः (१ ओसारपसार",
        "३ 7",
        "गराउनु हुदेन",
        "(२ ) कसैले उपदफा (१) बमोजिमको कार्य गरेमा यस ऐन बमोजिमको कसूर गरेको",
        "मानिनेछ",
        "करूल 5",
        "मानव बेचबिखन र ओसारपसार गरेको मानिनेः (१ ) कार्य गरेमा मानव देहायको कुनै",
        "बेचबिखन गरेको मानिनेछ",
        "कुनै पनि उद्देश्यले मानिस बेच्ने वा किन्ने क )",
        "प्रकारको फाइदा लिई वा नलिई वेश्यावृत्तिमा लगाउने",
        "ख",
        "प्रचलित कानून बमोजिम बाहेक मानिसको अङ्ग झिक्ने (ग)",
        "वेश्यागमन गर्ने ।घ)",
        "कसैले देहायको कुनै कार्य गरेमा मानव ओसारपसार गरेको मानिनेछः",
        "(२",
        "किन्ने वा बेच्ने उद्देश्यले मानिसलाई विदेशमा लैजाने,",
        "क /",
        "वा शोषण गर्ने उद्देश्यले कुनै प्रकारले ललाई वेश्यावृत्तिमा   लगाउने ख",
        "फकाई, प्रलोभनमा पारी झुक्याई, जालसाज गरी, प्रपञ्च मिलाई, जबर्जस्ती",
        "नपाल",
        "गरी, करकापमा पारी, अपहरण गरी शरीर बन्धक राखी नाजुक स्थितिको",
        "दुरुपयोग गरी, अभिभावक वा फाइदा लिई बेहोस पारी, पद वा शक्तिको",
        "संरक्षकलाई प्रलोभनमा पारीडर त्रास धाक धम्की दिई वा करकापमा",
        "पारी कसैलाई बसिरहेको लग्ने वा व्यक्तिबाट",
        "छुटाई घर, स्थान व",
        "आफूसॅग राख्रे वा आफ्नो नियन्त्रणमा लिने वा कुनै स्थानमा राख्ने वा"
      ],
      [
        "नेपालभित्रको एक ठाउंबाट अर्को ठाउंमा वा विदेशमा लैजाने वा अरु",
        "कसैलाई दिने",
        "गैरकानूनी लाभ वा अन्य फाइदा लिने",
        "कुनै Yग। प्रत्यक्ष व अप्रत्यक्ष रूपम",
        "उद्देश्यले बदनियतपूर्वक कुनै नेपाली   नागरिक, विदेशी आप्रवासी",
        "व",
        "झुक्याई विदेश लैजाने व्यक्तिलाई नक्कली वा झुट्ठा कागजात बनई व",
        "त्यस्तो व्यक्तिको आफ्नो मुलुक वा निज रहेको स्थान बाहेक",
        "अन्य",
        "गैरकानूनी रूपमा प्रवेश गराउने मानव तस्करी सम्बन्धी कार्य",
        "लुकम",
        "व गरएमा",
        "किन्ने वा बेच्ने उद्देश्यले कसैलाई नेपालको मार्ग प्रयोग   गरी अर्कोे",
        "फघ",
        "कुनै मुलुकमा पठाउने उद्देश्यको लागि नेपाल मुलुकमा   पठाउने",
        "व",
        "ल्याउने |",
        "बमोजिमको कसूर गरेको, गरिरहेको थाहा   पाउने वा गर्न लागेको (१ ) उजुर गर्नेः",
        "दफा + ३",
        "व्यक्तिले नजिकको प्रहरी कार्यालयमा उजुर गर्न सक्नेछ जुनसुकै",
        "नाम गोप्य राखिदिन लिखित उपदफा ८१ बमोजिम उजुर गर्ने व्यक्तिले आफ्नो (२",
        "अनुरोध गरेमा उजुर दर्ता गर्ने प्रहरी कार्यालयले निजको नाम गोप्य राख्नु पर्नेछ",
        "दफा ५ बमोजिमको उजुर पीडित आफेले दिएमा प्रहरी कार्यालयले बयान प्रमाणित गराउनेः (१",
        "निजको तत्काल बयान गराई त्यस्तो बयान प्रमाणित गराउनको लागि निजलाई तुरुन्त नजिकको",
        "जिल्ला अदालतमा उपस्थित गराउनु पर्नेछ",
        "८२ ) प्रहरी कार्यालयले उपदफा (१ बमोजिम बयान प्रमाणित गराउन ल्याएमा प्रचलित",
        "जुनसुकै कुरा लेखिएको भए तापनि र सो बयानसॅंग सम्बन्धित कसूरको मुद्दा सो",
        "कानूनमा",
        "भएपनि त्यस्तो जिल्ला अदालतको न्यायाधीशले जिल्ला अदालतको क्षेत्राधिकारभित्र नपर्ने",
        "\n",
        "लउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन सम्पत्ति शुद्धीकरण (मनी",
        "गर्ने ऐन २०८० द्धारा थप।"
      ],
      [
        "त्यस्तो बयान निजलाई पढी बांची निजले भने बमोजिम लेखिएको भए सोही व्यहोरा र सुनाई",
        "गरिदिनु भने बमोजिम नभएमा के कति फरक छ सो व्यहोरा उल्लेख गरी प्रमाणित पर्नेछ",
        "बयान   प्रमाणित गरिएकोमा त्यस्तो पीडित   मुद्दाको बमोजिम (२ )",
        "८३ / उपदफा",
        "कारबाहीको   सिलसिलामा त्यसरी प्रमाणित गरिएको अदालतमा उपस्थित नभए पनि",
        "बयान",
        "अदालतले प्रमाणमा लिन सक्नेछ",
        "खानतलासी लिन सकिनेः (१) यस ऐन अन्तर्गत कसूर मानिने कुनै कार्य कुनै",
        "पक्राउ गन व ७",
        "वा भइरहेको वा हुन लागेको जानकारी पाई तुरुन्त घर जग्गा, स्थान वा सवारी साधनमा भएको",
        "कारबाही नगरेमा कसूरदार भाग्ने उम्कने वा त्यस्तो कसूरसंग सम्बन्धित कुनै प्रमाण लोप वा",
        "देखिएमा प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि कम्तीमा",
        "सम्भावन हु",
        "निरीक्षक स्तरको प्रहरी कर्मचारीले पर्चा खडा गरी जुनसुकै बखत देहायको कार्य",
        "सहायक प्रह",
        "सक्नेछः",
        "त्यस्तो घर जग्गा, स्थान वा सवारी साधनमा प्रवेश गर्न खानतलासी लिन (क /",
        "व आफ्ना कब्जामा राख्न",
        "त्यस्तो कार्य गर्न लाग्दा कसैले बाधा विरोध गरेमा आवश्यकता अनुसार",
        "ख",
        "झ्याल, ढोका खोली वा फोरी आवश्यक कारबाही गर्न",
        "त्यस्तो कार्य गर्ने व्यक्तिलाई बिना पक्राउ गिरफ्तार गर्न वा निजको पूर्जी (ग)",
        "लिन, खानतलासी",
        "भेटिएका सबै दसी, प्रमाण त्यस्तो घर जग्गा, स्थान वा सवारी साधनमा",
        "।घ)",
        "बरामद गर्न वा कब्जामा लिन",
        "नपाल",
        "उपदफा (१) बमोजिमको कार्य गर्दा त्यस्तो प्रहरी कर्मचारीले (२",
        "भएसम्म सम्भव",
        "रोहबरमा शस्थानीय तहका प्रतिनिधि समेत र सम्भव नभए त्यस समयमा उपस्थित व्यक्तिहरुको",
        "पर्नेछ र सोको मुचुल्का तयार गरी सोको प्रतिलिपि सम्बन्धित घर, जग्गा वा सवारी साधन",
        "धनीलाई दिनु पर्नेछ",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित |"
      ],
      [
        "(१ ) बमोजिम कुनै व्यक्तिलाई पक्राउ पूर्जी बिना पक्राउ गरिएकोमा",
        "०८३ ) उपदफा",
        "पक्राउ परेको व्यक्ति सहित त्यस्तो पक्राउको स्वीकृतिको लागि मुद्दा हेर्ने अधिकारी समक्ष पेश",
        "गर्नु पर्नेछ",
        "अभियुक्तलाई थुनामा राखी कारबाही गर्नु पर्नेः प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए",
        "'८",
        "४ को उपदफा (१) को खण्ड ।घ। को कसूरमा बाहेक तपनि दफा यस ऐन अन्तर्गत अन्य",
        "अभियुक्तले कसूर गरेको हो सम्बन्धि मुद्दामा कारबाही गर्दा तत्काल",
        "प्रमणबट प्रप्त कसूर",
        "भन्ने विश्वास गर्ने मनासिव आधार भएमा अदालतले अभियुक्तलाई थुनामा राखी कारबाही गर्नु",
        "पर्नेछ",
        "कुरा लेखिएको भए तापनि कुनै व्यक्तिलाई यस ऐन प्रमाणको भारः प्रचलित कानूनमा",
        "जुनसुकै",
        "गरेको छैन भन्ने कुराको प्रमाण अन्तर्गतको कसूर गरेको अभियोग लागेकोमा सो कसूर आफूले",
        "निजले नै पुऱ्याउनु पर्नेछ",
        "कारबाहीको कसूर   सम्बन्धी राख्न   सक्नः ऐन अन्तर्गतको व्यवसायी",
        "मुद्दाको १०. कानून यस",
        "अन्य कानून व्यवसायी राख्न सक्नेछ सिलसिलामा पीडितले चाहेमा",
        "राख्न सक्नेः यस ऐन अन्तर्गतको कसूर सम्बन्धी दोभाषे सांकेतिक भाषा विज्ञ",
        "० . वा अनवादक",
        "काम कारबाहीमा प्रयोग हुने भाषा पीडितले भएमा सम्बन्धित अड्डा अदालतको नबुझ्ने",
        "मुद्दाको",
        "लिई निजले दोभाषे सांकेतिक भाषा विज्ञ वा अनुवादक राख्न सक्नेछ",
        "अनुमति",
        "वा अनुवादक राख्दा लागेको रकम मध्ये तोकिए त्यसरी दोभाषे सांकेतिक भाषा विज्ञ",
        "अनुरोधमा नेपाल सरकारले व्यहोर्नेछ बमोजिमको रकम सम्बन्धित व्यक्तिको",
        "\n",
        "केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा संशोधित",
        "लैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ द्वारा",
        "संशोधित"
      ],
      [
        "परिच्छेद ३",
        "पुनर्स्थापना तथा पुनर्मिलन सम्बन्धी व्यवस्था",
        "उद्वार,",
        "उद्घार सम्बन्धी कार्यः कुनै नेपाली नागरिक विदेशमा बेचिएको रहेछ भने निजको उद्धार",
        "१२.",
        "गर्नेछ व्यवस्था नेपाल सरकारले",
        "१२क पारस्परिक कानूनी सहायता आदन प्रदान गर्न आवश्यक व्यवस्था गर्न सक्नेः दफा १२ बमोजिम",
        "उद्धार गर्दा वा विदेशी मुलुकमा रहेको यस ऐन अन्तर्गत सजाय हु कसूर सम्बन्धी",
        "मुद्दाको",
        "न्यायिक कारबाहीमा नेपाल सरकारले प्रचलित कानून बमाजिम पारस्परिक कानूनी",
        "सहयत",
        "सक्नेछ प्राप्त गर्नको लागि आवश्यक व्यवस्था गर्न",
        "पीडितलाई शारीरिक उपचार   गराउन, सामाजिक केन्द्रः वा मनसिक (१ पुनस्थापना",
        "१३. रुपम",
        "पुनर्स्थापना गर्न र पारिवारिक पुनर्मिलन गराउनको लागि नेपाल सरकारले आवश्यकता अनुसार",
        "गर्नेछ पुनर्स्थापना",
        "केन्द्र स्थपन",
        "~१क) नेपाल सरकारसंग समन्वय गरी प्रदेश सरकार तथा स्थानीय तहले आवश्यकता",
        "अनुसार पुनर्स्थापना केन्द्र स्थापना गर्न सक्नेछ",
        "~(१ख। नेपाल सरकारले स्थापना गरेका पुनर्स्थापना केन्द्रलाई प्रदेश सरकार वा स्थानीय",
        "सञ्चालन गर्न चाहेमा नेपाल सरकारले त्यस्ता केन्द्र प्रदेश सरकार वा स्थानीय तहले तहले",
        "सक्नेछ सञ्चालन गर्ने गरी हस्तान्तरण गर्न",
        "कुनै संस्थाले तोकिए बमोजिम स्वीकृति लिई उपदफा ७१ को उद्देश्यको लागि",
        "२",
        "पुनर्स्थापना  केन्द्र नेपाल सरकारले त्यस्तो संस्था तथा सञ्चालन गर्न सक्नेछ",
        "स्थपन र र",
        "गर्नेछ संस्थाद्वारा स्थापित पुनर्स्थापना केन्द्रको नियमित र प्रभावकारी अनुगमन",
        "र (१ख बमोजिम प्रदेश सरकार वा स्थानीय तहले स्थापना (२क) उपदफा (१क)",
        "सञ्चालन गरेको केन्द्रको अनुगमन सम्बन्धित प्रदेश सरकार वा स्थानीय तहले गर्नेछ",
        "\n",
        "लैङ्गिक लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७२ द्वारा",
        "समानता कायम गर्न तथा",
        "थप",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५",
        "द्वारा थप 1"
      ],
      [
        "सञ्चालन भएकोे केन्द्रलाई नेपाल सरकारले तोकिदिए उपदफा  २ बमोजिम",
        "३",
        "बमोजिम आर्थिक तथा अन्य सहयोग प्रदान गर्न सक्नेछ",
        "पुनर्स्थापना र पारिवारिक पुनर्मिलन (४ ) केन्द्रमा रहेको व्यक्तिलाई सामाजिक",
        "रुपम",
        "गर्नेछ गराउने व्यवस्था केन्द्रले",
        "आवश्यकता अनुसार औषधि (५ ) केन्द्रले पीडितलाई परामर्श सेवा",
        "उपचार तथा 7",
        "सुविधाको व्यवस्था गर्नु पर्नेछ",
        "इच्छा विपरीत कसैले कुनै काममा केन्द्रमा रहेका पीडितलाई निजको",
        "(६ लगाउन",
        "\n",
        "सीपमूलक (७    केन्द्रको मापदण्ड, अनुगमन पीडितको   लागि",
        "व्यवस्थपन सञ्चालन",
        "तथा   रोजगारी, पुनर्स्थापना पारिवारिक पुनर्मिलन सम्बन्धी तोकिए  बमोजिम तालिम",
        "व्यवस्थ",
        "हुनेछ",
        "बमोजिम स्थापना भएका पुनर्स्थापना केन्द्र पुनर्स्थापना कोषः '१ ) दफा १३ को उपदफा (१",
        "१४.",
        "सञ्चालन गर्न B.... गराउनको लागि नेपाल सरकारले एक पुनर्स्थापना कोष स्थापना गर्नेछ",
        "र (१ख बमोजिम स्थापना तथा हस्तान्तरण (१क ) दफा १३ को उपदफा (१क )",
        "सञ्चालन गर्न चाहने प्रदेश सरकारले आफ्नो भएका पुनर्स्थापना केन्द्रको",
        "व्यवस्थापन तथ",
        "स्थानीय तहले आफ्नो श्रोतबाट व्यवस्था गरी प्रदेश कानून बमोजिम श्रोतबाट व्यवस्था",
        "7",
        "गरी स्थानीय कानून बमोजिम पुनर्स्थापना कोष स्थापना गर्न सक्नेछन्",
        "बमोजिमको कोषमा देहाय बमोजिमका रकम रहनेछन् ८२  उपदफा (१",
        "नेपाल",
        "क / सरकारबाट प्रप्त रकम",
        "\n",
        "लैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२",
        "द्वार",
        "संशोधित",
        "सम्पत्ति शुद्धीकरण मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन",
        "गर्ने ऐन २०८० द्धारा झिकिएको |",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५",
        "द्वारा थप"
      ],
      [
        "कुनै स्वदेशी वा विदेशी संघ संस्था वा व्यक्तिबाट प्राप्त रकम, ख",
        "दफा १५ बमोजिम भएकोे जरिबाना बापत प्राप्त हुने रकमको (ग",
        "आध",
        "\n",
        "(३  पुनर्स्थापन कोषको व्यवस्थापन तोकिए बमोजिम हुनेछ",
        "र सञ्चालन",
        "परिच्छेद ४",
        "सजाय तथा क्षतिपूर्ति सम्बन्धी व्यवस्था",
        "दण्ड",
        "बमोजिमको कसूर गर्ने व्यक्तिलाई बमोजिम सजाय देहाय हुनेछः दण्ड सजायः (१ ) दफा १+.",
        "३",
        "मानिस किन्ने वा बेच्नेलाई बीस वर्ष कैद र दुरई लाख रुपैयां जरिबाना,",
        "क",
        "कुनै प्रकारको फाइदा लिई वा नलिई वेश्यावृत्तिमा लगाउनेलाई कसूरको मात्रा",
        "अनुसार दश वर्षदेखि पन्ध्र वर्षसम्म कैद र पचास हजार रुपैयांदेखि एक लाख",
        "रुपैयांसम्म जरिबाना,",
        "प्रचलित कानून बमोजिम बाहेक मानिसको कुनै अङ्ग झिक्नेलाई दश वर्ष कैद",
        "(ग)",
        "दुई लाख रुपैयांदेखि पांच लाख रुपैयांसम्म जरिबाना,",
        "र",
        "वेश्यागमन   गर्नेलाई महिनासम्म  कैद र दुई महिनादेखि तीन",
        "घ) एक हजार",
        "रुपैयांदेखि पाच हजार रुपैयांसम्म जरिबाना",
        "किन्न बेच्न वा वेश्यावृत्तिमा लगाउने उद्देश्यले मानिसलाई -",
        "विदेश लैजानेलाई दश वर्षदेखि पन्ध्र वर्षसम्म केद (१ )",
        "र पचास हजार",
        "नप।",
        "रुपैयांदेखि एक लाख रुपैयांॅसम्म जरिबाना र बालबालिका लगेको भए",
        "पन्ध्र वर्षदेखि बीस वर्षसम्म कैद लाख रुपैयादेखि दुईलाख",
        "र एक",
        "रुपैयांसम्म जरिबाना",
        "नेपालभित्रको एक ठाउंबाट अर्को ठाउंमा लैजानेलाई दश वर्ष कैद र",
        "२",
        "पचास हजार रुपैयांदेखि एक लाख रुपैयांसम्म जरिबाना र बालबालिका"
      ],
      [
        "वर्षसम्म   कैद रुपैया लगेको दश   वर्षदेखि",
        "र एक भए बाह्र लख",
        "जरिबाना",
        "शोषण गर्ने उद्देश्यले (ख   बमोजिम ४  को उपदफा  २ को च )",
        "खण्ड दफ",
        "नेपालभित्रको एक ठाउंबाट अर्को ठाउंमा लैजानेलाई एक वर्षदेखि दुई वर्षसम्म",
        "कैद र विदेश लगेको भए दुई वर्षदेखि पांच वर्षसम्म कैद",
        "लेखिएदेखि बाहेक दफा ४ को उपदफा २ को खण्ड खण्ड ।ङ र।च) छ।",
        "म",
        "फवा खण्ड (ग बमोजिमको कसूर गर्नेलाई सात वर्षदेखि दश वर्षसम्म ख )",
        "कैद",
        "वा ओसारपसारको कसूर गर्न दुरुत्साहन षड्यन्त्र मानव बेचबिखन व उद्योग ज )",
        "गर्नेलाई वासो कसूरको मतियारलाई सो कसूर गर्दा हुने सजायको आधा सजाय",
        "\n",
        "जुनसुकै कुरा लेखिएको भए तापनि देहायका कुराका (१ )",
        "(२ उपदफा म हकम",
        "बमोजिम हुनेछः देहाय",
        "कुनै प्रकारको फाइदा लिई वा नलिई वेश्यावृत्तिमा किन्ने वा बेच्ने व्यक्ति",
        "(क / र",
        "लगाउने व्यक्ति एउटै भएमा निजलाई किने वा बेचे बापत र कुनै प्रकारको",
        "फाइदा लिई वा नलिई वेश्यावृत्तिमा लगाए बापत छुट्टाछुट्टै सजाय,",
        "किन्ने वा बेच्ने वा कुनै प्रकारको फाइदा लिई वा नलिई वेश्यावृत्तिमा लगाउने",
        "ख",
        "खण्ड (ख। बमोजिमको कसूर गर्ने व्यक्ति र दफा ४ को उपदफा (२ को",
        "नपा भएमा निजलाई किने वा बेचे बापत र त्यस्तो कसूर गरे बापत छुट्टाछुट्टै एउटै",
        "सजाय",
        "जुनसुकै कुरा लेखिएको भए तापनि दफा ४ को उपदफा (२ ) (ग)",
        "खण्ड ख। म",
        "को खण्ड (ख। बमोजिम छुटाइ लैजाने र किन्ने बेच्ने वा कुनै प्रकारको फाइदा",
        "\n",
        "लउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशेधन गर्ने सम्पत्ति शुद्धीकरण (मनी",
        "ऐन, २०८० द्धार थप।"
      ],
      [
        "लिई वा नलिई वेश्यावृत्तिमा लगाउने उद्देश्यले विदेश नेपालभेत्रको",
        "व एक",
        "ठाउंबाट अर्को ठाउमा लैजाने व्यक्ति एउटै भएमा त्यसरी छुटाइ लगेको",
        "7",
        "विदेश वा नेपालभित्रको एक ठाउंबाट अर्कोे ठाउंमा लगे बापत छुट्टाछुट्टै सजाय",
        "धारण गरेको व्यक्तिले गरेको बमोजिमको कसूर कुनै सार्वजनिक",
        "८३ / दफ पद ३",
        "भएमा निजलाई सो कसूर गरे बापत हुने सजायको अतिरिक्त सो सजायको पच्चीस प्रतिशत थप",
        "सजाय हुनेछ",
        "(४ ) कसैले दफा बमोजिमको कसूर आफ्नो संरक्षणमा अभिभावकत्वमा रहेको",
        "३ व",
        "कानन बमोजिम हाडनाता करणीको कसूरमा हुने व्यक्तिका Y्प्रचलित",
        "सम्बन्धम सजय",
        "रहेछ भने निजलाई यस ऐनमा लेखिएको सजायको अतिरिक्त सो सजायको दश प्रतिशत गरेको",
        "हुनेछ थप सजाय",
        "८५ ) कसैले दफा बमोजिमको कसूर पुनः गरेमा प्रत्येक पटक कसूर गरे बापत सो",
        "३",
        "कसूर गरेमा हुने सजायको एक चौथाई थप सजाय हुनेछ",
        "(६) दफा ५ बमोजिम उजुर गर्ने व्यक्तिले एकपटक दिएको बयान विपरीत आपूmले",
        "पुर्पक्षको सिलसिलामा कुनै बयान दिएमा, पहिले आफूले दिएको गरी",
        "मुद्दाको बयान व",
        "कारबाही चलिसकेपछि सो सम्बन्धी तथ्य ढाटेमा, नियतवस विरुद्घ सूचनाका आधारमा कसैका",
        "गरेमा, परिवर्तन अदालतले बोलाएको समयमा उपस्थित नभएमा वा अदालतलाई सहयोग",
        "बयान",
        "नगरेमा निजलाई तीन महिनादेखि एक वर्षसम्म कैद हुनेछ",
        "सजाय नहुनेः आफूलाई किन्न बेच्न वेश्यावृत्तिमा लगाउन लागेको वा लगेको वा किनेको",
        "६ व",
        "वा बेचेको वा वेश्यावृत्तिमा लगाएको थाहा पाई वा विश्वास गर्नु पर्ने मनासिब आधार भई निजले",
        "कुनै ठाउंबाट उम्कन भाग्न मद्दत खोज्दा कसैले बाधा विरोध गरेमा, रोकेमा, पक्रेमा, जोर जुलुम",
        "गरेमा, ज्यान लिन लागेमा वा जबरजस्ती करणी गर्न खोजेकोमा बल प्रयोग गरेरे त्यस्तो बाधा,",
        "आफूलाई माग्न उम्कन ज्याउन   जोगाउन विरोध जोर   जुलुमबाट",
        "पक्रउबट व व व",
        "सम्पत्ति शुद्धीकरण मनी लाउण्डरिङ्ग निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन",
        "गर्ने ऐन २०८० द्धारा संशोधित |",
        "लैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७२ द्वार",
        "संशोधित"
      ],
      [
        "जबरजस्ती करणीबाट बचाउन नसक्ने कुरामा विश्वस्त भई निजले कुनै कार्य गर्दा त्यस्तो बाधा",
        "जोरजुलुम गर्ने ज्यान लिन  खोज्ने विरोध गर्ने पक्रने जबरजस्ती करणी गर्न खोज्ने",
        "व व",
        "कुनै प्रकारको चोटपटक लाग्न गएमा प्रचलित कानूनमा व्यक्तिको ज्यान गएमा वा निजलाई",
        "कुरा लेखिएको भए तापनि त्यस्तो व्यक्तिलाई कुनै प्रकारको सजाय हुने छैन",
        "जुनसुकै",
        "क्षतिपूर्तिः (१) अदालतले कसूरदारलाई जरिबानाको पचास प्रतिशत बराबरको रकममा भएको",
        "१७.",
        "भराइदिनु नघट्ने गरी निजबाट पीडितलाई मनासिब माफिकको क्षतिपूर्ति पर्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि कसूरदारको न्यून आर्थिक )(१क) उपदफा (१",
        "म",
        "कुनै कारणले कसूरदारबाट पीडितले क्षतिपूर्ति पाउन नसक्ने अवस्था हैसियत",
        "भएको व अन्य",
        "देखिएमा प्प्रचलित कानून बमोजिम स्थापित पीडि़त राहत कोषबाट पीडितलाई मनासिव क्षतिपूर्ति",
        "भराई दिने आदेश गर्न सक्नेछ",
        "क्षतिपूर्तिको रकम लिन नपाउंदै पीडितको 'उपदफा (१) वा ८१क बमोजिमको",
        "(२",
        "भएमा त्यस्तो रकम तोकिए बमोजिम निजको नाबालक छोराछोरीलाई र त्यस्ता छोराछोरी",
        "नभए निजमा आश्रित बाबुआमालाई दिइनेछ",
        "उपदफा (२) बमोजिम क्षतिपूर्तिको रकम पाउने पीडितको नाबालक छोराछोरी र",
        "८३",
        "१४ बमोजिमको पुनस्रथापन कोषमा जम्मा गर्नु आश्रित बाबुआमा नभएमा त्यस्तो रकम दफा",
        "पर्नेछ",
        "परिच्छेद ५",
        "नपल",
        "विविध",
        "\n",
        "लैङ्गिक लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ द्वारा",
        "समानता कायम गर्न तथा",
        "थप",
        "सम्पत्ति शुद्धीकरण तमनी लाउण्डरिङ्ग) निवारण तथा व्यावसायिक वातावरण प्रवर्द्धन सम्बन्धी केही ऐनलाई संशोधन",
        "गर्ने ऐन २०८० द्धारा संशोधित |",
        "लैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७२ द्वार",
        "संशोधित"
      ],
      [
        "सम्पत्ति जफत हुनेः (१ ) कसैले यस ऐन अन्तर्गतको कसूरबाट कुनै चल-अचल सम्पत्ति प्राप्त",
        "1<.",
        "गरेको रहेछ भने त्यस्तो सबै सम्पत्ति जफत हुनेछ",
        "(२) कसैले यस ऐन अन्तर्गतको कसूर मानिने कार्य गर्न वा गराउनको लागि आफ्नो",
        "वा सवारी साधन जानी-्जानी प्रयोग गरेको वा प्रयोग गर्न दिएको प्रमाणित भएमा",
        "घर जन्ग",
        "त्यस्तो घर जग्गा वा सवारी साधन जफत हुनेछ",
        "यस ऐन अन्तर्गत कसूर मानिने कुनै कार्य गरेको छ भन्ने वा गर्न लगेको पुरस्कारः (१ )",
        "१९ .",
        "आधारमा कसैलाई उद्धार सूचना कसैले दिएको गरिएमा वात्यस्तो कार्यमा संलग्न",
        "कुराको",
        "पक्राउ परेमा त्यस्तो सूचना दिने व्यक्तिलाई दफा १५ बमोजिम भएकोे जरिबानाको व्यक्ति",
        "दश प्रतिशत बराबरको रकम पुरस्कार स्वरुप दफा १४ बमोजिमको पुनस्थापन कोषबाट प्रदान",
        "गरिनेछ",
        "बमोजिम सूचना दिने व्यक्ति एक जनाभन्दा बढी भएमा निजहरुलाई (२ उपदफा (१",
        "त्यस्तो रकम दामासाहीको दरले दिइनेछ",
        "सुराकीको विवरण गोप्य राख्नु पर्नेः सुराकीको दफा १९ को उपदफा (१) बमोजिम सूचना दिने",
        "२०.",
        "नाम ठेगाना र निजबाट प्राप्त सूचनाको विवरण गोप्य राख्नु पर्नेछ",
        "(१ ) यस ऐन बमोजिमको कसूर गरेको भनी अभियोग लागेको सजायको माग दाबीमा छुटः",
        "२१.",
        "कुनै अभियुक्तले आफूले गरेको कसूर स्वीकार गरी सो कसूरका सम्बन्धमा",
        "प्रमण  जुटाउन",
        "त्यसको   गिरोह अभियुक्त पक्राउ गर्न प्रहरी सरकारी वकिल वा  मतियारलई",
        "अन्य व व",
        "अदालतलाई सघाउ पुऱ्याएको र निजले पहिलो पटक कसूर गरेको भने त्यस्तो कसूरमा रहेछ",
        "अदालतले सजाय तोक्दा निजलाई हुने सजायको बढीमा पच्चीस प्रतिशतसम्म सजाय छुट दिन",
        "सक्नेछ",
        "तर निजले गरेको सहयोग अन्य सबुद प्रमाणबाट प्रमाणित नभएमा वा निजले प्रहरी वा",
        "दिएमा सरकारी वकिललाई गरेको सहयोग प्रतिकूल हुने गरी अदालत समक्ष बयान यस ऐन",
        "प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि निज दायर गर्न",
        "उपर पुनः मुद्द व",
        "सकिनेछ",
        "\n",
        "०३"
      ],
      [
        "जुनसुकै कुरा लेखिएको भए तापनि देहायका उपदफा (१ )",
        "(२ ) अवस्थम म यर",
        "दफा बमोजिम सजायको माग दाबीमा छुट दिन सकिने छैनः-",
        "मुख्य अभियुक्तलाई सजायको माग दाबी छुट दिन क /",
        "बालबालिका बेचबिखन वा ओसारपसार गरेकोमा,",
        "ख",
        "पाइसकेको सुविधा एकपटक सजाय ग।",
        "छुटको",
        "यस ऐन बमोजिमको कसूरमा अदालतमा मुद्दा दर्ता गर्दाका बखत सम्बन्धित दाबी गर्न सक्नेः २२.",
        "सरकारी वकिलले अभियुक्तले नैतिक पतन देखिने फौजदारी कसूर गरेको हो भनी दाबी लिन",
        "सक्नेछ",
        "यस ऐन बमोजिमको कसूर नियन्त्रण गर्ने तथा पीडितलाई गठन गर्न सक्नेः समिति (१ )",
        "२३.",
        "पुर्नस्थापना गर्ने सम्बन्धी कार्यमा सरकारी निकाय तथा गैरसरकारी संस्थाबीच समन्वय समेत",
        "गर्नका लागि तोकिए बमोजिम नेपाल सरकारले राष्ट्रिय   समिति",
        "आवश्यकता   अनुसार र एक",
        "जेल्ला समिति गठन गर्न सक्नेछ",
        "तोकिए बमोजिम (१ ) बमोजिमको समितिको काम, कर्तव्य",
        "र अधेकार (२ / उपदफा",
        "हुनेछ",
        "सजाय   हुनेः   कसैले बाधा   विरोध   गर्नेलाई अन्तर्गतको कसूरको   अनुसन्धान यस   ऐन",
        "२४. तथ",
        "बाधा विरोध गरेमा निजलाई कारबाहीमा हजार   रुपैयांसम्म तहकिकात   सम्बन्धी",
        "दश कम",
        "जरिबाना हुनेछ",
        "प्रसार गर्न नहुनेः (१) कसैले पनि पीडितको स्वीकृति नलिई निजको वास्तविक नाम,",
        "२+ प्रचार",
        "वा निजको चरित्रमा प्रतिकूल हुने कुनै विवरण पत्रपत्रिकामा छाप्न तस्वीर",
        "अन्य व सञ्चर",
        "माध्यमबाट प्रचार प्रसार गर्न हुंदेन",
        "बमोजिम नाम तस्वीर विवरण छाप्ने वा प्रचार प्रसार गर्ने व्यक्तिलाई (२ उपदफा (१",
        "रुपैयांदेखि पच्चीस हजार रुपैयांसम्म जरिबाना हुनेछ",
        "दश हजार"
      ],
      [
        "५ बमोजिम उजुर गर्ने ब्यक्तिले आफूले प्रहरीमा उजुर गरेको कारण सुरक्षाको व्यवस्थाः २६.",
        "दफ",
        "साक्षीको रुपमा गरेको 'वकपत्र व महिल मनव अधकारक",
        "अड्डा अदालतम व बयान व",
        "रक्षाको लागि खटिएका अधिकारकर्मीले पीडितलाई कुनै सहयोग उपलब्ध गराएको आधारमा",
        "प्रतिशोधात्मक कारबाहीमा पर्न सक्ने मनासिब कारण देखाई सुरक्षाको लागि नजिकको",
        "कार्यालयमा अनुरोध गरेमा त्यस्तो प्रहरी कार्यालयले निजलाई देहाय बमोजिमको कुनै",
        "प्रह व",
        "गरिदिनु पर्नेछ",
        "व्यवस्थ",
        "कारबाहीको सिलसिलामा अड्डा अदालत आउंदा ्जांदा सुरक्षा दिने (क /",
        "मुद्दाको",
        "निश्चित अवधिसम्म प्रहरी सुरक्षामा राख्ने वा राख्न लगाउने",
        "केन्द्रमा राख्ने (ग)",
        ")२६क साक्षीलाई दैनिक तथा भ्रमण भत्ता दिनु पर्नेः (१ यस ऐन अन्तर्गतको मुद्दामा नेपाल सरकारका",
        "श्रेणीका   सरकारी राजपत्र   अनंकित भएका   साक्षीलाई तर्फबाट अदालतमा   उपस्थित",
        "प्रथम",
        "दैनिक तथा भ्रमण भत्ता सम्बन्धित सरकारी कर्मचारीले प्रचलित कानून बमोजिम पाए",
        "सरहको",
        "वकील कार्यालयले उपलब्ध गराउनु पर्नेछ",
        "(२) कुनै सरकारी कर्मचारी साक्षी वा विशेषज्ञको हैसियतले उपदफा (१) अन्तर्गतको",
        "मुद्दामा अदालतमा उपस्थित भएमा निजलाई प्रचलित कानून बमोजिम निजले पाउने दैनिक तथा",
        "भ्रमण भत्ता निज वहाल रहेको कार्यालयले उपलब्ध गराउनु पर्नेछ",
        "बन्द इजलासमा कारबाही हुनेः (१ ) यस ऐन अन्तर्गतको कसूर मुद्दाको कारबाही तथा २७.",
        "सम्बन्धी",
        "सुनुवाइ बन्द इजलासमा गरिनेछ",
        "बमोजिमको बन्द इजलासमा कारबाही तथा सुनुवाइ हुंदा मुद्दाका ८२  उपदफा (१",
        "पक्ष, विपक्ष निजहरुका कानून   व्यवसायी दिएका अदालतले व्यक्तिमात्र त्यस्तो",
        "अनुमति 7",
        "इजलासमा प्रवेश गर्न सक्नेछन्",
        "लैङ्गिक समानता कायम गर्न तथा लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ द्वारा",
        "संशोधित",
        "लैङ्गिक हिंसा अन्त्य गर्न केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७२ द्वारा लैङ्गिक समानता कायम गर्न तथा"
      ],
      [
        "सरकार वादी हुनेः यस ऐन अन्तर्गतको मुद्दा सरकारवादी हुनेछ र सो मुद्दा फोजदारी",
        "*मुलुकी २८.",
        "मानिनेछ कार्यविधि संहिता २०७४ को अनुसूची -१ मा समावेश",
        "भएको",
        "नियम बनाउने अधिकारः यो ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले आवश्यक नियमहरु",
        "२९ .",
        "सक्नेछ",
        "बनउन",
        "खारेजी र बचाउः (१ ) जीउ मार्ने बेच्ने कार्य (नियन्त्रण) ऐन २०४३ खारेज गरिएको छ ३०.",
        "उपदफा ८१) बमोजिमको ऐन अन्तर्गत भए गरेका कारबाहीहरु यसेै ऐन (२ )",
        "कम",
        "बमोजिम भए गरेका मानिनेछन्",
        "8",
        "\n",
        "कानून",
        "\n",
        "नपाल",
        "\n",
        "नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा रुपान्तर भई",
        "मुलुकी",
        "संहिता सम्बन्धी केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वार संशोधित",
        "द्रष्टव्यः  केही नेपाल कानूनलाई संशोधन, एकीकरण समायोजन र खारेज गर्ने ऐन २०७४ द्वारा रुपान्तर भएका शब्दहरुः",
        "\"सरकारी मुद्दा सम्बन्धी ऐन २०४९\" को सट्टा फौजदारी कार्यविधि ( संहिता) ऐन, २०७४\" 'मुलुकी",
        "१६"
      ]
    ],
    "summary": "The text discusses amendments to various laws in Nepal, including the Human Trafficking and Transportation Control Act, Gender Equality Act, and Money Laundering Prevention Act. The amendments aim to establish legal provisions for controlling human trafficking, ensuring gender equality, and preventing money laundering. The laws are designed to protect victims, promote rehabilitation, and enhance environmental conservation. The Parliament has enacted these laws to address social issues and uphold human rights."
  },
  {
    "title": "मानव बेचबिखन तथा ओसारपसार (नियन्त्रण) नियमावली, २०६५",
    "page_count": 15,
    "filename": "मानव_बेचबिखन_तथा_ओसारपसार_(नियन्त्रण)_नियमावली,_२०६५.pdf",
    "ocr_time": "35.42131018638611 sec",
    "pages": [
      "Human Trafficking and Occupational Health Regulations, 1965 Published in Nepal Gazette, 1965 8.9 Regulatory Sales and Marketing (Control)0 (First Amendment) Rules, 1977 1977 03 22Ozarpasar (Using the 292064 defamation of human trafficking granted by the Control Act, the Nepalese government has made rules on aid.81) (2) This rulebook will be started immediately Definition: In this rulebook, unless the subject or the context has any other meaning, -2 standard sales are prohibited. The National Committee shall be considered as a committee in accordance with the Rules.The District Committee shall be considered as a committee in accordance with the Rules. Article 23(3) of the National Committee for Assistance in the National Committee (1) Act:Constitution: Chairman and Members: Secretary Women, Children and A Consciences The Chairman of the Kalyan Mantra Amendd by First Amendment",
      "Assistant Secretary, Ministry of Labour, Employment and Social Security *(b) Member Assistant Secretary, Ministry of Home Affairs (c) Member Assistant Secretary, Ministry of Foreign Affairs (d) Member Assistant Secretary, Ministry of Finance, Justice and Parliamentary Affairs +(d1) Office of the Attorney General (E)Member Nepal Human Trafficking Investigation Bureau, Police *(f)Prosecutor, Members of Human Trafficking and Among Institutions and Individuals Working in the Area Against Occupational Diseases According to the principle, the three house members appointed by the Ministry are among those appointed by the Ministry from among the people affected by trafficking in human beings and AIDS. The term of office of the members pursuant to (M.J.) is 2 / Section.g. of Regulation 71. There will be four. Section 83 (1) (b,.g,.g,ङ,.ch) of Regulation 83(I) pursuant to (Y.J.) to nominate women as long as the body concerned is available for membership. The work of the National Committee, duties and rights The work of the National Committee, duties and rights: ( 1 will be according to duty: first amended by amendment Add by first revision.",
      "Monitoring of the implementation of policies and programmes which have been refused to be presented to the Ministry in accordance with the requirements of the anti-trafficking and anti-personnel landmine programmes. (c) The Central Authority of Nepal, in accordance with the instructions given by the Government of India to return his or her victims to their homeland in the form of a letter of acceptance. (d) The office to monitor and give necessary instructions to the outsiders Responsibilities undertaken by the Parties include: (e) coordinating and monitoring the work of the Committee; (f) negotiating with Osaka; (g) maintaining and updating the records on human trafficking and Osaka. I. The victims found in Nepal 6:3) Promoting coordination and cooperation at the local level in accordance with the inter-provincial needs for standardized sales and control of Ozarpasar to facilitate the return of foreign citizens to their native lands. Add by first revision. Add by first revision.",
      "Awareness of human trafficking and trafficking control, (h) execution of cost and development programmes, monitoring capabilities, maintenance and dissemination of various D media platforms for human trafficking and trafficking control The Central/National Committee will act as the Union (2) in pursuance of clause (c) of sub-rule (1). The identification of the person in question will thus be made available by means of the record. Such documents may be made available in case the Secretary of the National Committee is in the Ministry (the meeting of the 5National Committees shall be held at least three months): *1+ times each and as required by the Chairman The date, time and venue of the meeting of the National Committee for Resettlement will be fixed immediately, but the victims will remain and will remain, unless the Chairman makes arrangements for relief and resurrection. In the absence of a member (in the absence of a member of the National Committee, in the absence of a member of the National Committee, in the absence of a member of the National Committee The chairman of the committee will endorse and endorse the majority opinion of the chairmanship in the National Assembly, and a senior member from among the present members will give a decisive vote by the person presiding over the Assembly. (4) The meeting will be conducted as determined by the National Committee itself, as amended by the first amendment",
      "Appointment of Assistants to the District Committee as per the Rules of Procedure: (1) 23 members of the District Committee shall be assigned to the District Committee under the Act; and Members shall be Chairman, Chief District Officer (A / Chairman District Judge, District Government Office, Member District Police Three persons appointed by the Chief District Officer of the Office (c) on the basis of the principle of civil society practices in the area of human trafficking and anti-personnel landmines (g) from institutions (Chairman, Deputy Representative, Nepal Journalists Federation District Working Committee, branch officer of the District Administration Office.) The Chairman of the Committee shall be invited (in $ form of 2 District Members) and the duties of the Committee shall be performed (in $ form of 9 District Members) and the duties of the Committee shall be performed (in $ form of 9 District Members) Introduction (a) by amendment before the establishment and operation of the Committees on Management at the local control level, which recommend to the competent body to make such a document if there is no official document Modified",
      "Increase public awareness of anti-trafficking, which follows the District Resettlement (C) Centre as directed by the National Committee. Coordination between NGOs working in the district against trafficking in human beings and rescuing human beings at risk in the district. (j) Human trafficking under the control of Osama bin Laden. I. Monitoring of the situation in relation to Osama bin Laden A member of the district committee who submits a report to the National Committee shall be required by the secretary of the district committee to provide details of the action taken by the committee (at the meeting of the 2nd Committee) in accordance with the Act and this Rules of Procedure. Procedure: The Chairman (at the date of the 9th meeting) will hold the seat as required by the District Committee. More than fifty per cent of the members in the number of seats are present (representative for the meeting of the 2nd District Committee) The number reached will be deemed to have been added first by revision. Modified by first revision",
      "In his absence, the chairman of the committee of meetings will be in the 83rd chairmanship 7th plenary meeting, the opinion of the majority will be accepted and the senior member from among the present members will give the final vote by the person who presides over the meeting. (4) Other procedures relating to meetings shall be as determined by the District Committee itself: It will be necessary for the police office to register the alleged offender by using the alleged name of the offender (81). As per the secret name investigation, prosecution regulations (requirement in the context of 27 prosecutions No one will disclose the situation except in the case of the above. < 1 < The District Committee of the Adda Court's interpreter arrangements for interpreters: Work00. (2) The Secretary of the District Committee, as required by the Act and Rules of Procedure, shall make a statement to the Committee at the next meeting of the Committee which has disputed the action plan. (3) If the victim so requests, the victim may apply to the District Committee under sub-rule (4) < if the victim is one of the persons listed under sub-rule (3) The District Committee provides for the establishment and operation of a physical centre for victims: The management of the Centre established pursuant to Rule 81 of the Rules of Procedure for the Establishment and Operation of the Centre shall be carried out by the Committee on Private Contracts for a fixed period (to be given to 2 non-governmental institutions) District specification conditions can be set",
      "On contracting, the Centre will have to give priority to institutions that contribute more financially as per the Management 83 and Regulations (2). Establishment of the Centre as per sub-paragraph (2) of paragraph 13 (4). - a copy of the Legislative and Registration Certificate of the Request Institution before the Committee (A/Centre and permission to set up such Centre) Statement of physical infrastructure including location, Statement of capacity, Statement of services (c) provided by the Centre, and Statement of the required physical source (d) as requested, and Statement of infrastructure as required by Rule 4 (i) of Regulation (EC) No. If convenient or feasible, the District Committee will direct the institution of approval to set up the Centre in the manner specified in Schedule 2. The operation of the Centre shall be carried out within three months from the date of application of this sub-rule (6)*(6A Conditions Regulations by the operator of the Centre (within six months of the approval which shall be required in accordance with these Rules). For approval with time short inspection report, a statement of action must be submitted to the District Committee. *(According to Rule 6B(According to Rule 6A) Provided that the information is corrected by amendments previously made to the National Committee, the appropriate district committee will have to approve the Centre. Add by first revision. Add by first revision",
      "In contrast to this rule, the District Committee has ruled 77 to prohibit the operation of centers that do not meet suspended and suspended criteria or do not comply with rule 92 of the National Committee or the District Committee. This means that the center will have to be given a hearing before cancelling the center's approval to do so or close. Nepal if the center wants to operate at the local level Management of the Centre for the Management of the Centre shall be carried out by the institution that operates the National Standard-No-Station Coordination 7 as established by any Standing Committee ( +8 with the Government): (129. A single management committee shall be constituted. Of the total number of committees pursuant to sub-rule (1), at least fifty per cent (2^women) shall be appointed. (3) The Centre shall be more experienced in the matters relating to the service it performs. (4) Each of the victims in the centre will be required to have a separate record of their personal details, and the centre to be established in accordance with the regulations Criteria for the Centre's operation: (1) The criteria of the 13th Amendment should be fulfilled: - Minimum infrastructure to provide facilities for mental victims, including psychological treatment and health services for victims (Revised by the First Amendment to the Code of Civil Procedure to provide medical care as required to victims who are able to provide medical care)",
      "To provide or provide services to victims. d) Legalize as required and provide education to victims. Guidelines and guidelines and criteria to be followed and monitoring of non-Central Centres not in accordance with this Rules of Procedure: (1) Act 2004. In case of operation, the National Committee has at least six District Committees as required by the National Committee. The officer appointed to monitor and monitor the inspection shall submit a report to the Committee concerned in accordance with the format set out in sub-rule 9(2)(7) of Schedule 3 to the District Committee Follow-up reports received will have to be sent to the National Committee. For victims remaining in the Centre, the Centre shall provide for Sip-free (1). ) (On the basis of 2 steps, the district committee will be asked to select the trained persons and provide them with a bank or financial institution that can provide them with seed money with the program Coordination Rules Information flows concerning persons to be facilitated for employment in accordance with employment training received by the Centre3: Replacement in accordance with this Rules and Family (1) ARTICLE 9 6. And the surviving victims and those who are with him shall be provided for their relocation and family reunification until such time as the Centre has given their home to the persons as per the Centre Family sub-rule (2) (9 will have to be searched for family reunification. The Center has taken such a family reunification from the first amendment amended by the first amendment",
      "Deferral of necessary measures including facilitating the provision of necessary counselling to the victims and members of his/her family for the duration of the detention of the victims held at the centre (as required by Regulation (1)) for a period of not more than 83 six months He has an alternative arrangement, but the redeemed person will be transferred to a center established for the non-childbirth. (2) The National Committee may set up a Replacement Fund as required to remain under the District Committee. As per Replacement Fund The amounts specified by the Central Fund's Level Committee and the District Committee in the National (4th) District level funds and the amounts specified by the Central Fund's Level Committee in the National (4th) District level funds The amount received will remain at the local level*(4A) The National Committee will be able to provide the Central Resettlement Fund from the amount of the Central Resettlement Fund to the Central Resettlement Fund established by the Government of Nepal. Member of the National Committee of the Level Replacement Fund will be by joint signature of the Managing Director of the Ministry and the Secretary of the Ministry's Economic Branch (6) District level Replacement Fund Account Operations District The Economic Secretary of the Joint Office of the Employees of the Membership Management Branch of the Committee will be Jill Prashaner, as amended by the amendments before the signing. Added by first revision. Modified by last revision",
      "If a centre in operation is to be closed, the arrangements for closing the same centre are as follows: (908.An application must be made. The individual rehabilitation of all the victims will also have to be accompanied by the rehabilitation of the families of all the victims in the centre. However, if requested, the family reintegration of all the victims in the centre If so requested, the District Committee will require the inquiry sub-rule (1(2). The name of the Centre should be replaced by: Code of Conduct specified by the Centre by the District Committee99. The Ministry of Nepal has made a Code of Conduct and is scheduled to implement it. The Ministry of Women, Children and Social Welfare is currently the Ministry of Women, Children and Senior Citizens.",
      "Request for acceptance of relocation operations related to Schedule -1 (Rule 10 sub-rule 4) Centre Subject: Acceptance of relocation operationsContract of relocation operationsDistrict Committee Against Human Trafficking and Exploitation and Request for approval due to the willingness of our institution to suspend/operate Osarapasar (Manufacturing Act, Sale of Persons, Sale of Persons, 1964 and Manav TathaOsarapasar (Manufacturing Rules, Resettlement Center, 1965) Name of the institution: (a / address of the institution: name of the official of the institution: type (c) address: contact person: type (d) trafficking in human beings trafficking in human beings trafficking in human beings trafficking in human beings trafficking in human beings The directory made up under the Control Rules, 1965, will be re-installed as directed by the National Committee and the District Committee. person_name_thread: contact address: 3",
      "Certificate of acceptance of operations related to Schedule - 2 (sub-rule (5) of Regulation 10) Establishment of Osaka Securities (Regulation Act (Manufacturing Rules, Osaka Securities) Accordingly, a certificate of approval has been issued for the establishment and operation of the Replacement Centre in 1965 and 1964.",
      "Schedule - 3 (Rule 13 sub-rule 2) concerning Monitoring of Replacement Centres According to the Reporting Decision, the date of the Committee on District Subsidy of the Committee is as follows as I was assigned to monitor the National Replacement Centres Name and address of Resettlement Centre: 0. Number of victims remaining in Resettlement Centre: 2 (a rape scene (b%(c) house (d) Act, Rules and Instructions of Otherbmonium Condition of observance of the criteria:3 percent(b) Condition of observance of the instructions previously given to Replacement Kend other necessary things +. Roy's suggestion 14"
    ],
    "lines": [
      [
        "मानव बेचबिखन तथा ओसारपसार नियन्त्रण) नियमावली २०६५",
        "\n",
        "नेपाल राजपत्रमा प्रकाशन मिति",
        "२०६५ | ८ ९",
        "संशाधन",
        "मानव बेचबिखन तथा ओसारपसार (नियन्त्रण )",
        "०",
        "(पहिलो संशोधन) नियमावली, २०७७ २०७७ | ०३| २२",
        "तथा   ओसारपसार (नियन्त्रण  ऐन ले दिएको मानव   बेचबिखन को २९",
        "२०६४ दफ",
        "अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ।",
        "८१ ) यी  नियमहरुको ओसारपसार मानव बेचबिखन संक्षिप्त",
        "र प्ररम्भः नाम नम तथ",
        "(नियन्त्रण ) नियमावली, २०६५ रहेको छ।",
        "(२ ) यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा,-",
        "२",
        "मानव बेचबिखन ओसारपसार ।नियन्त्रण ऐन २०६४ ऐन भन्नाले क",
        "तथ",
        "सम्झनु पर्छ",
        "रराष्ट्रिय समिति भन्नाले नियम बमोजिमको समिति सम्झनु पर्छ।",
        "३",
        "६ बमोजिमको समिति सम्झनु पर्छ। जिल्ला समिति भन्नाले *नियम",
        "मन्त्रालय भन्नाले ज्येष्ठ नगरिक *महिल.",
        "घ बलबलक मन्त्रलय तथ",
        "सम्झनु पर्छ।",
        "बमोजिमको   राष्ट्रिय समितिमा   देहायका राष्ट्रिय   समितिको (१ ) ऐनको २३",
        "दफा ३ गठनः",
        "अध्यक्ष र सदस्य रहन छन्ः",
        "सचिव महिला, बालबालिका तथा क",
        "समज कल्यण मन्त्रलय अध्यक्ष",
        "\n",
        "पहिले संशोधनद्वारा संशोधित"
      ],
      [
        "सहसचिव श्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय *(ख",
        "सदस्य",
        "सहसचिव गृह मन्त्रालय (ग)",
        "सदस्य",
        "सहसचिव परराष्ट्र मन्त्रालय ।घ)",
        "सदस्य",
        "कानून, न्याय तथा संसदीय मामिला मन्त्रालय सदस्य सहसचिव +(घ१",
        "सहन्यायाधिवक्ता, महान्यायाधिवक्ताको कार्यालय ङ )",
        "सदस्य",
        "नेपाल मानव बेचबिखन अनुसन्धान व्युरो, प्रहरी *(च )",
        "प्रमुख, सदस्य",
        "मानव बेचबिखन तथा ओसापसार विरुद्धको छ",
        "क्षेत्रमा कार्यरत संस्था व व्यक्तिहरु मध्येबाट",
        "यथासम्भव समावेशी सिद्धान्तका आधारमा",
        "मन्त्रालयले मनोनीत गरेको तीन",
        "जन महला सदस्य",
        "मानव बेचबिखन तथा ओसारपसार पीडित ज )",
        "क्तिहरु मध्येबाट मन्त्रालयले मनोनीत गरेको",
        "महल सदस्य जन",
        "सहसचिव महिला, बालबालिका तथा झ",
        "सदस्य-सचिव",
        "समज कल्यण मन्त्रलय",
        "र ।ज) बमोजिमका सदस्यहरुको पदावधि २ / उपनियम ७१) को खण्ड ।छ।",
        "चार",
        "हुनेछ। वर्ष",
        "र ।झ। बमोजिमको उपनियम को ८३ (१ ) (ख , ।ग,।घ, ङ , ।च)",
        "खण्ड",
        "सदस्यमा सम्बन्धित निकायले उपलब्ध भएसम्म महिलालाई मनोनयन गर्नु पर्नेछ।",
        "राष्ट्रिय समितिको काम, कर्तव्य र अधिकार राष्ट्रिय समितिको काम कर्तव्य र अधिकारः (१",
        "देहाय बमोजिम हुनेछः",
        "\n",
        "पहिले संशोधनद्वारा संशोधित |",
        "पहिले संशोधनद्वारा थप।"
      ],
      [
        "आवश्यक  नीति योजना मानव  बेचबिखन तथा  ओसारपसार विरुद्ध",
        "क",
        "तथा कार्यक्रम तर्जुमा गरी मन्त्रालय समक्ष पेश गर्ने",
        "स्वीकृत भएको नीति योजना तथा कार्यक्रम कार्यान्वयन गर्ने गराउने",
        "ख",
        "तथा कार्यान्वयनको अनुगमन गर्ने",
        "विदेशमा परेका निजको पीडितको (ग)",
        "अलपत्र उद्वार तथ",
        "सहमतिमा स्वदेश फर्काउने",
        "सरकारले दिएको निर्देशन बमोजिम केन्द्रले   गरेको नेपाल",
        "।घ) कम",
        "कारबाहीको अनुगमन गर्ने गराउने तथा आवश्यक निर्देशन दिने",
        "जिल्ला समितिको काम कारबाहीको समन्वय तथा अनुगमन गर्ने (ङ )",
        "ओसारपसारसंग बेचबिखन (च )",
        "सम्बन्धत मनव तथ लगत तथ",
        "अभिलेख अद्यावधिक गर्ने",
        "नेपाल मानव बेचबिखन तथा ओसारपसारसंग सम्बन्धित छ।",
        "पक्ष भएका",
        "अन्तर्गतका   दायित्वहरु सम्झोता अन्तर्राष्ट्रिय क्षेत्रीय सन्धि",
        "तथ",
        "कार्यान्वयनको अनुगमन गर्ने",
        "सीपमूलक लिएका (सिडमनी ) बीउ   पूजी व्यक्ति मध्ये तलीम",
        "ज )",
        "उपलब्ध गराउने सम्बन्धी मापदण्ड बनाइ लागू गर्ने",
        "।झ। नेपालभित्र फेला परेका पीडित विदेशी नागरिकलाई स्वदेश फिर्ताको",
        "लागि पहल गर्ने",
        "6:3)",
        "मानव बेचबिखन तथा ओसारपसार नियन्त्रणका लागि अन्तर प्रदेश",
        "आवश्यकता अनुसार स्थानीय तहबीच समन्वय सहकार्यलाई",
        "तथ 7",
        "सहजीकरण गर्ने,",
        "प्रहरीमा व्युरोको नेपाल रहेको बेचबिखन ट",
        "मानव अनुसन्धान",
        "ओसारपसारसंग बेचबिखन सम्बन्धत",
        "समन्वयम मनव तथ",
        "अद्यावधिक   गर्ने र सो को प्रगति कसूरको अभिेलेख",
        "लगत तथ",
        "प्रतिवेदन सार्वजनिक गर्ने,",
        "\n",
        "पहिले संशोधनद्वारा थप।",
        "पहिले संशोधनद्वारा थप।"
      ],
      [
        "मानव   बेचबिखन ओसारपसार   नियन्त्रणका सचेतना, (ठ ) लाग",
        "तथा",
        "विकासका कार्यक्रमको गर्ने, अनुगमन",
        "क्षमता सञ्चलन तथा",
        "गराउने",
        "मानव बेचबिखन तथा ओसारपसार नियन्त्रणका लागि विभिन्न ड",
        "सञ्चर",
        "माध्यम मर्फत प्रचार प्रसार गर्ने",
        "सञ्चालनको लागि आवश्यक निर्देशिका जारी गर्ने। केन्द्र",
        "ढ /",
        "राष्ट्रिय समितिले उपनियम (१) को खण्ड (ग) बमोजिम उद्धार कार्य गर्दा संघ (२",
        "गर्नेछ। संस्थाहरुसंग समन्वय गरी",
        "नियमावली बमोजिम गरिने उ्रद्धारसंग सम्बन्धित सम्पूर्ण कार्यको ८३ ) ऐन तथा",
        "यर",
        "अभिलेख   राखिनेछ। गरिएका विवरण व्यक्तिको पहिचान यसरी अभिलेख",
        "उद्वार रसख्द 7",
        "गोप्य रहनेछ।",
        "कुरा   लेखिएको भए   तापनि जुनसुकै उपनियम ८३ )",
        "४ / अधकार म प्रप्त",
        "निकायबाट माग गरेका अवस्थामा त्यस्तो अभेलेख उपलब्ध गराउन सकिनेछ",
        "राष्ट्रिय समितिको सचिवालय मन्त्रालयमा रहनेछ (५",
        "राष्ट्रिय समितिको बैठक कम्तीमा तीन महिनामा बैठक सम्बन्धी कार्यविधिः *१",
        "+ पटक एक",
        "र आवश्यकता अनुसार अध्यक्षले तोकेको मिति, समय बस्नेछ",
        "र स्थनमा",
        "उद्धारको लागि राष्ट्रिय समितिको बैठक तुरुन्त तर,  पीडितलाई",
        "तत्काल र रहत",
        "पर्नेछ अवस्था नरहेमा अध्यक्षले राहत र उद्धारको बस्न सक्ने व्यवस्था  गर्नु",
        "आवश्यक र",
        "पर्नेछ त्यसपछि बस्ने पहिलो बैठकमा सो विषयको गराउनु",
        "अनुमोदन",
        "सदस्य संख्यको पचास प्रतिशत भन्दा बढी सदस्यहरु उपस्थित (२ र कुल भएमा",
        "राष्ट्रिय समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ।",
        "निजको   अनुपस्थितिमा (३  बैठकको समितिको   अध्यक्षले",
        "अध्यक्षता   राष्ट्रिय र",
        "बैठकमा बहुमतको राय मान्य हुनेछ र गर्नेछ उपस्थित सदस्यहरु मध्ये वरिष्ठ सदस्यले",
        "",
        "बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ।",
        "बरबर भएमा मत",
        "अन्य कार्यविधि राष्ट्रिय समिति आफैले निर्धारण गरे बमोजिम (४ ) बैठक सम्वन्धी",
        "हुनेछ",
        "पहिलो संशोधनद्वारा संशोधित |"
      ],
      [
        "बमोजिमको   जिल्ला समितिमा   देहायका गठनः (१ ऐनको जिल्ला   समितिको २३",
        "दफ",
        "रहनेछन्ः",
        "र सदस्य अध्यक्ष",
        "प्रमुख जिल्ला अधिकारी",
        "(क / अध्यक्ष",
        "जिल्ला न्यायाधिवक्ता जिल्ला सरकारी",
        "ख",
        "वकील कार्यालय",
        "सदस्य",
        "जिल्ला प्रहरी कार्यालयको प्रमुख (ग)",
        "सदस्य",
        "मानव बेचबिखन तथा ओसारपसार विरुद्धको क्षेत्रमा घ)",
        "वा संस्थाहरुमध्येबाट जिल्लम कार्यरत व्यक्ति",
        "समावेशी सिद्घान्तका आधारमा प्रमुख जिल्ला",
        "अधिकारीद्वारा मनोनीत तीन जना महिल",
        "सदस्य",
        "प्रतिनिधि, नेपाल पत्रकार महासंघ जिल्ला कार्यसमिति",
        "सदस्य",
        "जिल्ला प्रशासन कार्यालयको शाखा अधिकृत ।च )",
        "अधिकृत अधिकारीले तोकेको जिल्ला",
        "प्रमुख",
        "स्तरको प्रतिनिधि सदस्य  सचिव",
        "समितिमा   जिल्ला विकास   समितिको सभापति आमन्त्रित (२   जिल्ला सदस्यको",
        "$ज",
        "रुपमा रहनेछ",
        "जिल्ला   समितिको समितिको काम कर्तव्य काम   कर्तव्य (९ जिल्ल आधकारः",
        "र",
        "अधिकार देहाय बमोजिम हुनेछः",
        "ऐन तथा यस नियमावली बमोजिम उद्धार गरिएका व्यक्तिको परिचय (क /",
        "आधिकारिक कागजात   नभएमा त्यस्त कागजत बनउनका",
        "लागि सम्बन्धित निकायमा सिफारिस गर्ने",
        "बेचबिखन ओसारपसार स्थानीय नियन्त्रण",
        "ख स्तरम मनव तथ",
        "सम्बन्धी समितिहरुको गठन गरी परिचालन गर्ने",
        "\n",
        "पहिले संशोधनद्वारा संशोधित"
      ],
      [
        "राष्ट्रिय समितिले दिएको निर्देशन बमोजिम जिल्लास्थित   पुर्नस्थापना",
        "(ग)",
        "केन्द्रको अनुगमन गर्ने,",
        "ओसापसार   विरुद्घ बेचबिखन जनचेतना अभिबृद्धि ।घ)",
        "मानव तथा",
        "गराउने",
        "राष्ट्रिय समितिले बनाएको नीति योजना अन्तर्गत रही कार्यक्रमको",
        "ङ  7",
        "कार्यान्वयन गर्ने",
        "तथा ओसारपसारको जोखिममा रहेका मानव बेचबिखन जिल्लाभित्र च)",
        "व्यक्तिको उद्धार गर्ने",
        "मानव   बेचबिखन ओसारपसारका   विरुद्ध   जिल्लामा कार्यरत छ",
        "तथा",
        "संघसंस्थाहरु बीच समन्वय गर्ने",
        "ओसारपसारसंग बेचबिखन ज ) सम्बन्धत मनव तथा",
        "लगत तथ",
        "अभिेलेख सम्बन्धी तीन महिनमा प्रत्येक अद्यावधक सो",
        "प्रतिवेदन राष्ट्रिय समितिमा पठाउने",
        "ओसारपसार नियन्त्रणका मानव बेचबिखन ।झ।",
        "सम्बन्धमा   अनुगमन तथ",
        "सोको प्रतिवेदन राष्ट्रिय समितिमा पेश गर्ने",
        "जिल्ला समितिको सदस्य सचिवले ऐन तथा यस नियमावली बमोजिम समितिले (२",
        "समितिको   बैठकमा  पेश   गर्नु गरेका कारबाहीको   विवरण कार्ययोजना   जिल्ल",
        "र कम",
        "पर्नेछ",
        "बैठक बैठक सम्बन्धी कार्यविधिः जिल्ला   समितिको आवश्यकता   अनुसार अध्यक्षले",
        "(९",
        "तोकेको मिति स्थान बस्नेछ।",
        "रसमयम",
        "सदस्य संख्याको सदस्यहरु उपस्थित भएमा पचास प्रतिशत भन्दा बढी (२  कुल",
        "जिल्ला समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
        "\n",
        "पहिले संशोधनद्वारा थप।",
        "पहिलो संशेधनद्वारा संशोधित |"
      ],
      [
        "निजको   अनुपस्थितिमा बैठकको समितिको   अध्यक्षले",
        "८३ अध्यक्षत 7 जल्ल",
        "बैठकमा गर्नेछ बहुमतको राय मान्य हुनेछ र उपस्थित सदस्यहरु मध्ये वरिष्ठ सदस्यले",
        "बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ।",
        "मत बरबर भएमा",
        "(४ ) बैठक सम्बन्धी अन्य कार्यविधि जिल्ला समिति आफैले निर्धारण गरे बमोजिम",
        "हुनेछ",
        "गोप्यताः बमोजिम उजुर गर्ने व्यक्तिले आफ्नो उजुर गर्ने व्यक्तिको (१ ) ऐनको",
        "३ दफ",
        "नाम   गोप्य राखिदिन अनुरोध गरेमा उजुरकर्ताको काल्पनिक नाम राखी उजुर दर्ता गर्ने",
        "मिलाउनु व्यवस्था उजूर दर्ता गर्ने प्रहरी कार्यालयले पर्नेछ",
        "८१ ) बमोजिम गोप्य राखिएको नाम   अनुसन्धान, अभियोजन उपनियम (२",
        "7 न्याय",
        "निरोपणको सिलसिलामा माग अवस्थामा बाहेक कसैले खुलासा गर्नु हुदैन।",
        "भएको",
        "(१ < जिल्ला   समितिले अड्डा   अदालतको दोभाषे सम्बन्धी अनुवादक व्यवस्थाः काम",
        "००. वा",
        "कारबाहीको भाषा अनुवाद गर्न सक्ने विज्ञ तयार गरी अद्यावधिक गर्नु वा दोभाषेको सूची",
        "पर्नेछ",
        "(२) जिल्ला समितिको सदस्य सचिवले ऐन तथा नियमावली बमोजिम समितिले",
        "यर",
        "छवर बैठकमा कारबाहीको कार्ययोजना जिल्ल गरेका समितिको",
        "पेश   गर्नु",
        "कम",
        "पर्नेछ",
        "कारबाहीको अदालतको पीडितले दोभाषे नबुझ्ने ३",
        "व अड्डा कम भष",
        "अनुवादक राख्नु पर्ने भएमा पीडितले जिल्ला समिति समक्ष अनुरोध गर्न सक्नेछ",
        "(३ ) बमोजिम पीडितले अनुरोध गरेमा जिल्ला समितिले उपनियम (४ < उपनियम",
        "बमोजिमको   सूचीमा भएका   व्यक्तिहरु   मध्येबाट पीडितले   चाहेको समावेश (१",
        "नम",
        "व्यक्तिलाई दोभाषे वा अनुवादकको रुपमा काम गर्ने गरी तोक्न सक्नेछ।",
        "जिल्ला समितिले पीडितलाई शारीरिक केन्द्रको स्थापना र सञ्चालन सम्बन्धी व्यवस्थाः (१",
        "० .",
        "पारिवारिक   पुनर्मिलन पुनर्स्थापना   गर्न",
        "वा  मानसिक गराउन सामाजिक र रुपम उपचर",
        "गर्नेछ गराउन केन्द्रको स्थापन र सञ्चालन",
        "उपनियम ८१ ) बमोजिम स्थापना भएका केन्द्रको व्यवस्थापन निश्चित अवधिका (२",
        "गैरसरकारी   संस्थालाई   दिन समितिले निजी करारमा   जिल्ला तोकी शर्तहरु",
        "व",
        "सक्नेछ"
      ],
      [
        "करारमा दिंदा केन्द्रलाई बढी आर्थिक उपनियम (२  बमोजिम व्यवस्थापन ८३",
        "र",
        "प्राविधिक योगदान दिने संस्थालाई प्राथमिकता दिनु पर्नेछ।",
        "दफा १३ को उपदफा २) बमोजिम केन्द्र स्थापना (४ ) ऐनको सञ्चालन गन",
        "र",
        "अनुसूची -१ बमोजिमको विवरण संस्थाले खोली जिल्ला चाहने देहायका",
        "ढाचाम",
        "दिनु पर्नेछः - समितिसमक्ष निवेदन",
        "संस्थाको विधान र दर्ता प्रमाणपत्रको प्रतिलिपी, (क /",
        "केन्द्र र त्यस्तो केन्द्रको स्थापना   हुने ख क्षमत स्थान",
        "लगायतक",
        "भौतिक पूर्वाधारको विवरण",
        "जनशक्तिको विवरण, केन्द्रले उपलब्ध गराउने सेवा (ग)",
        "र आवश्यक",
        "X",
        "आर्थिक श्रोतको विवरण (घ",
        "बमोजिम निवेदन जांचबुझ उपनियम गरी नियम (४ )",
        "(४ / प्रप्त उपर ०२",
        "बमोजिमको पूर्वाधार तथा सुविधा भएकोे वा हुन सक्ने देखिएमा जिल्ला समितिले त्यस्तो",
        "अनुसूची २ बमोजिमको ढांचामा स्वीकृतिको संस्थालाई केन्द्रको स्थापना गर्न",
        "सञ्चलन 7",
        "दिनेछ",
        "प्रमणपत्र",
        "यो नियमावली प्रारम्भ हुंदाका बखत सञ्चालन भई रहेका केन्द्रका सञ्चालकले (६",
        "लिनु स्वीकृति छ महिनाभित्र यस नियम बमोजिम पर्नेछ",
        "बमोजिम   स्वीकृति नलिई गरिएका   केन्द्रले यो उपनियम (६ )",
        "*(६क सञ्चलन",
        "नियमावली   लागू देखिको मितिले तीन  महिनाभित्र गरिएको",
        "भएको सञ्चलन समय कम",
        "लेखापरीक्षण प्रतिवेदन सहित स्वीकृतिका लागि जिल्ला  समितिमा कारबाहीको विवरण",
        "र",
        "पेश गर्नु पर्नेछ।",
        "प्रतिवेदन जांचबुझ गर्दा *(६ख  उपनियम (६क   बमोजिम प्राप्त   विवरण",
        "यस <",
        "देखिएमा नियमावली बमोजिम केन्द्रलाई स्वीकृति दिन उपयुक्त जिल्ला समितिले स्वीकृति",
        "दिनु पर्नेछ। प्रदान गरी सोको जानकारी राष्ट्रिय समितिमा",
        "\n",
        "पहिले संशोधनद्वारा संशोधित |",
        "पहिले संशोधनद्वारा थप।",
        "पहिले संशोधनद्वारा थप"
      ],
      [
        "जिल्ला समितिले यस नियमावली विपरीत केन्द्र सञ्चालन गर्ने",
        "७७ स्थपन र व",
        "तोकिएको मापदण्ड पूरा नगर्ने वा राष्ट्रिय समिति वा जिल्ला समितिले दिएको नियम",
        "९२ म",
        "निर्देशन पालना नगर्ने केन्द्रको सञ्चालनमा रोक लगाउन निश्चित अवधिका लागि *निलम्बन",
        "स्वीकृति रद्द गर्न सक्नेछ। यसरी केन्द्रको स्वीकृति रद्द गर्नु अघि त्यस्तो वा बन्द गर्न व",
        "केन्द्रलाई सुनुवाइको मौका दिनु पर्नेछ।",
        "केन्द्र स्थानीय तहले सञ्चालन गर्न चाहेमा नेपाल सरकारसंग +८ )",
        "कुनै स्थपन 7",
        "समितिले   बनाएको बमोजिम गरी   राष्ट्रिय",
        "मपदण्ड -न स्थपन समन्वय 7 सञ्चलन",
        "सक्नेछ",
        "सञ्चालन गर्ने संस्थाले केन्द्रको व्यवस्थापनका लागि केन्द्र केन्द्रको व्यवस्थापनः (१",
        "९२. एक",
        "व्यवस्थापन समिति गठन गर्नु पर्नेछ।",
        "उपनियम (१ ) बमोजिमको समितिको कुल संख्यामध्ये कम्तीमा पचास प्रतिशत",
        "(२",
        "^",
        "महिला हुनु पर्नेछ।",
        "(३) केन्द्रले आफूले गर्ने   सेवासंग सम्बन्धित   विषयमा अनुभव दक्षत",
        "र प्रदन",
        "मिलाउनु भएका व्यक्तिहरुबाट सेवा प्रदान गर्ने व्यवस्था पर्नेछ",
        "(४ ) केन्द्रमा रहेका प्रत्येक पीडितहरुको छुट्टा छुट्टै व्यक्तिगत विवरणको अभिलेख",
        "पर्नेछ",
        "राख्रु",
        "नियमावली बमोजिम स्थापना हुने केन्द्रले केन्द्रको सञ्चालन मापदण्डः (१ ऐन",
        "१३. तथ यर",
        "देहायको मापदण्ड पूरा गरेको हुनु पर्नेछः-",
        "भौतिक पीडितलाई सहितको",
        "सुविधा आधारभूत राख्न न्यूनतम",
        "संरचना भएको,",
        "पीडितलाई मनोसामाजिक विमर्श र स्वास्थ्य सेवा समेतको परामर्श (ख",
        "सेवा उपलब्ध गराउन सक्ने",
        "पीडितलाई आवश्यकता अनुसार औषधोपचारको सेवा प्रदान गर्न",
        "(ग व",
        "सोको प्रवन्ध गर्न सक्ने",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित |"
      ],
      [
        "पीडितलाई प्रदान गर्न वा सोको सेवा ।घ) आवश्यकता   अनुसार कानूनी",
        "प्रवन्ध गर्न सक्ने र",
        "पीडितलाई शिक्षाको आवश्यक प्रवन्ध गर्न सक्ने।",
        "दिएका (२ ) केन्द्रले राष्ट्रिय समिति र जिल्ला समितिले जारी गरेका निर्देशिका तथा",
        "निर्देशन र मापदण्ड पालना गर्नु पर्नेछ",
        "तथा यस नियमावली   बमोजिम नभएको केन्द्र केन्द्रको अनुगमनः (१) ऐन",
        "०४. सञ्चलन भए",
        "सम्बन्धमा राष्ट्रिय समितिले आवश्यकता अनुसार जिल्ला समितिले कम्तीमा छ महिनाको",
        "7",
        "निरीक्षण र अनुगमन गर्नेछ",
        "पटक",
        "बमोजिम   निरीक्षण अनुगमन गर्न खटिएको पदाधिकारीले उपनियम (९",
        "(२ 7",
        "अनुसूची ३ बमोजिमको ढाचामा सम्बन्धित समितिसमक्ष प्रतिवेदन पेश गर्नु पर्नेछ जिल्ला",
        "समितिले आफूसमक्ष प्राप्त अनुगमन प्रतिवेदन राष्ट्रिय समितिमा पठाउनु पर्नेछ।",
        "केन्द्रमा रहेका पीडितहरुका लागि  सीपमुलक (१ ) केन्द्रले सीपमूलक   तालीमः",
        "१५ .",
        "तालीमको व्यवस्था गर्नुपर्नेछ",
        "खण्ड (ज) बमोजिम लागू नियम ४ को उपनियम १ ) (२ मपदण्डको भएको",
        "क",
        "आधारमा   जिल्ला समितिले तालीमप्राप्त व्यक्तिहरुको छनौट गरी निजहरुलाई बीउ   पूजी",
        "पुंजी उपलब्ध गराउन सक्ने बैंक वा वित्तीय संस्था (सिड मनी उपलब्ध गराउन वायस्ते",
        "गरिदिनेछ कार्यक्रमसंग समन्वय",
        "नियम व्यक्तिहरुलाई   केन्द्रले   रोजगार तालीमप्राप्त बमोजिम",
        "३ यस बजर",
        "तथा रोजगारीको लागि सहजीकरण गर्नु पर्नेछ सम्बन्धी सूचना प्रवाह",
        "पुनर्मिलनः पुनर्स्थापना यस नियमावली   बमोजिम तथ   पारिवारिक (१ ) ऐन",
        "९ ६. तथा उद्वार",
        "गरिएका पीडित तथा निजसंग रहेका नाबालकलाई तिनीहरुको पुर्नस्थापना तथा पारिवारिक",
        "पुनर्मिलन नहुञ्जेलसम्मकालागि राख्ने व्यवस्था गरिनेछ केन्द्रमा",
        "बमोजिमका   व्यक्तिहरुलाई केन्द्रले निजको घर   परिवारको उपनियम (२ (९",
        "खोजतलास गरी परिवारिक पुनर्मिलन गराउनु पर्नेछ। केन्द्रले यस्तो पारिवारिक पुनर्मिलन",
        "\n",
        "पहिले संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा झिकिएको"
      ],
      [
        "गराउंदा पीडित तथा निजको परिवारका सदस्यलाई आवश्यक परामर्श दिने सहजीकरण गर्ने",
        "गर्नेछ लगायतका आवश्यक उपायको अवलम्बन",
        "तत्कालका लागि केन्द्रमा राखिएका पीडितलाई उपनियम (१ बमोजिम",
        "८३ छ",
        "महिना भन्दा बढी अवधि केन्द्रमा राखिने छैन।",
        "भने निजलाई वैकल्पिक व्यवस्था रहेछ तर उद्धार गरिएको व्यक्ति नबालिग",
        "गर",
        "बालबालिकाका निम्ति स्थापित केन्द्रमा स्थानान्तरण गरिनेछ।",
        "(१ ) केन्द्रीय स्तरको पुनर्स्थापना कोष राष्ट्रिय पुनर्स्थापना कोषको व्यवस्थापन",
        "०७. र सञ्चालनः",
        "समिति अन्तर्गत रहनेछ।",
        "(२ ) राष्ट्रिय समितिले जिल्ला   समिति गरी अन्तर्गत",
        "अनुसार रहन आवश्यकत",
        "पुर्नस्थापना कोषको स्थापना गर्न सक्नेछ।",
        "पुनर्स्थापना   कोषको बमोजिम ऐन नियमावली पीडितको",
        "८३ ) रकम तथा यस",
        "पुनर्स्थापना र पुनर्मिलन गर्नमा मात्र खर्च गरिनेछ",
        "उeर",
        "मध्येबाट   राष्ट्रिय (४ ) जिल्ला स्तरको   कोषमा केन्द्रीय कोषको स्तरको",
        "रकम",
        "समितिले तोकेको रकम र जिल्ला समितिले स्थानीय स्तरमा प्राप्त रकम रहनेछ",
        "*(४क) राष्ट्रिय समितिले केन्द्रीय पुनर्स्थापना कोषको रकमबाट नेपाल सरकारले",
        "औचित्यको स्थापना गरेको केन्द्रलाई",
        "आधारम आवश्यकता समय समयम रकम प्रदान 7",
        "सक्नेछ",
        "(५ ) राष्ट्रिय स्तरको पुनर्स्थापना  कोषको राष्ट्रिय   समितिको",
        "सदस्य खत सञ्चलन",
        "प्रमुखको संयुक्त दस्तखतबाट हुनेछ सचिव र मन्त्रालयको आर्थिक शाखा",
        "(६ ) जिल्ला स्तरको पुनर्स्थापना कोषको खाता सञ्चालन जिल्ला समितिको",
        "सदस्य",
        "प्रशासन   शाखाको कर्मचारीको   संयुक्त कार्यालयको   आर्थिक सचिव जिल्ल प्रशसन",
        "र",
        "हुनेछ दस्तखतबट",
        "\n",
        "पहिले संशोधनद्वारा संशोधित |",
        "पहिले संशोधनद्वारा थप।",
        "पहिले संशोधनद्वारा संशोधित |"
      ],
      [
        "सञ्चालनमा   रहेको केन्द्र बन्द गर्नु परेमा   सोही केन्द्र बन्द गर्ने सम्बन्धी व्यवस्थाः (९",
        "०८.",
        "निवेदन दिनु   पर्नेछ। यसरी निवेदन दिंदा केन्द्रले जिल्ला समिति व्यहोर",
        "खुलाई समक्ष",
        "बसी   पुनर्मिलन भएका   सम्पूर्ण   पीडितहरुको   व्यक्तिगत पुनर्स्थापना केन्द्रमा",
        "उक्त तथ",
        "विवरण समेत सम्लग्न गर्नु पर्नेछ।",
        "तर त्यसरी निवेदन दिंदा केन्द्रमा रहेका सम्पूर्ण पीडितहरुको पारिवारिक पुनर्मिलन",
        "सामाजिक पुनर्स्थापनको व्यवस्था गरिसकेको हुनु पर्नेछ।",
        "बमोजिम निवेदन परेमा जिल्ला समितिले जांचबुझ उपनियम (१",
        "(२ आवश्यक",
        "गर्नेछ। आफ्नो लगतबाट सो केन्द्रको नाम कट्टा",
        "पालना   गर्न पर्नेः केन्द्रले जिल्ला समितिले तोकेको आचारसंहिता",
        "९९. मपदण्डक आधारम",
        "केन्द्रका व्यवस्थापन समितिका पदाधिकारी तथा सेवा प्रदान गर्ने अन्य व्यक्तिले पालना गर्नु",
        "गर्नेछ। आचार संहिता बनाई लागू",
        "अनुसूचीमा मन्त्रालयले नेपाल",
        "२०. हरफर गर सूचना तथ थपघटः प्रकाशन रजपत्रम",
        "अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ",
        "क७ू",
        "\n",
        "नेपाल",
        "\n",
        "द्रष्टव्यः महिला, बालबालिका तथा समाज कल्याण मन्त्रालयको नान हाल महिला, बालबालिका तथा ज्येष्ठ नागरिक",
        "मन्त्रालय रहेको।",
        "२"
      ],
      [
        "अनुसूची -१",
        "(नियम १० को उपनियम (४ ) संग सम्बन्धित",
        "पुनर्स्थापना सञ्चालनको स्वीकृतिको निवेदन केन्द्र",
        "\n",
        "विषयः केन्द्र स्थापना सञ्चालनको स्वीकृति",
        "संयोजकज्यू",
        "मानव बेचबिखन तथा ओसापसार विरुद्धको जिल्ला समिति",
        "\n",
        "तथा  ओसारपसार (नियन्त्रण  ऐन बेचबिखन मानव बेचबिखन",
        "२०६४ तथा मनव तथ",
        "ओसारपसार   (नियन्त्रण    नियमावली, बमोजिम   पुनर्स्थापना केन्द्र २०६५ गन",
        "स्थपन / सञ्चलन",
        "हाम्रो संस्था इच्छुक भएकाले स्वीकृतिका लागि निवेदन गर्दछौ। देहायको विवरण",
        "भएको",
        "^^",
        "संस्थाको नामः (क /",
        "संस्थाको ठेगानाः",
        "संस्थाका पदाधिकारीको नाम थर (ग) ठेगानः",
        "सम्पर्क गर्नु पर्नै व्यक्तिः",
        "।घ)",
        "ओसारपसार नियन्त्रण ऐन २०६४ मानव  बेचबिखन मानव बेचबिखन",
        "तथा तथ तथ",
        "ओसारपसार नियन्त्रण नियमावली २०६५, सो अन्तर्गत बनेको निर्देशिका राष्ट्रिय समिति",
        "तथ र",
        "जिल्ला समितिले दिएको निर्देशन बमोजिम पुनर्स्थापना गर्दछु। केन्द्र स्थापना सञ्चालन गर्न मञ्जूर",
        "\n",
        "संस्थाको आधिकारप्राप्त व्यक्तिको",
        "दस्तखतः",
        "नम थरः",
        "सम्पर्क ठेगानाः",
        "\n",
        "३"
      ],
      [
        "अनुसूची - २",
        "(नियम १० को उपनियम (५ ) संग सम्बन्धित",
        "सञ्चालनको स्वीकृतिको प्रमाणपत्र",
        "कन्द्र स्थापन",
        "\n",
        "ओसारपसार (नियन्त्रण  ऐन (संस्थाको नाम लाई मानव बेचबिखन",
        "तथ",
        "मानव   बेचबिखन (नियन्त्रण   नियमावली, ओसारपसार बमोजिम २०६५ २०६४",
        "तथा तथ",
        "ड",
        "पुनर्स्थापना केन्द्र स्थापना सञ्चालन गर्न स्वीकृतिको प्रमाणपत्र प्रदान गरिएको छ।",
        "\n",
        "दिने अधिकारी",
        "क१ kू",
        "\n",
        "नेपाल",
        "\n",
        "०"
      ],
      [
        "अनुसूची - ३",
        "(नियम १३ को उपनियम २) संग सम्बन्धित",
        "पुनर्स्थापना केन्द्रको अनुगमन प्रतिवेदन",
        "निर्णयानुसार समिति जिल्ला देहायको समितिको मिति मलाई राष्ट्रिय",
        "पुनर्स्थापना केन्द्रको अनुगमन गर्न खटाइएकोमा सो बमोजिम अनुगमन गरी देहायको प्रतिवेदन पेश",
        "गरेको छु।",
        "फ",
        "पुनर्स्थापना केन्द्रको नाम र ठेगानाः",
        "० .",
        "पुनर्स्थापना केन्द्रमा रहेका पीडितहरुको संख्याः",
        "२",
        "(क बलक",
        "बालिका (ख",
        "%",
        "(ग) महल",
        "(घ अन्य",
        "ब्मोनिमको ऐन, नियमावली र निर्देशिका मापदण्डको पालनाको स्थितिः",
        "३",
        "ट",
        "क",
        "(ख",
        "(ग",
        "पुनर्स्थापना केन्दलाई यस अघि दिइएका निर्देशनको पालनाको स्थिति",
        "अन्य आवश्यक कुराहरु +.",
        "राय सुझाव",
        "\n",
        "१४"
      ]
    ],
    "summary": "The text discusses the Human Trafficking and Transportation Control Regulations of 2065 published in the Nepal Gazette. It outlines the regulations related to human trafficking and control, including the powers granted to the government. The regulations cover the establishment of committees at various levels and the responsibilities of different ministries. The text also mentions the appointment of members to the National Committee and their respective roles and tenure. Additionally, it highlights the duties and rights of the National Committee."
  }
]