[
  {
    "title": "राष्ट्रिय समाचार समिति ऐन, २०१९",
    "page_count": 20,
    "filename": "राष्ट्रिय_समाचार_समिति_ऐन,_२०१९.pdf",
    "ocr_time": "46.96432971954346 sec",
    "pages": [
      "National News Committee Act, 2019Lalmoor Date Nepal Gazette Issued Mirror, 2019 8 14 2019 8 Amendment to the 19th Amendment Amendment to the Lalmoore Provision Nepal Acts Amendment to repeal and reorganize Amendment to the 19th Amendment 12 30National Dialogue Committee (First Amendment Act, 2008-2008) 12 Some Nepal Legislation Amendment Acts concerning 2002 < 6. Judicial Administration Reform (Fourth Amendment) Act, 1943 7 24National News Committee (Two Amendments. Act, 2005 2005) 7 Some Nepal Act Amendments on 10+., 2047 2047 7 14National News Committee Background Amendment Act 2048 2048 12 30Some Nepal Acts on Communications (to be amended).8.In, 2005 5 2005 3 10 Nepal Act to Preserve the Rules of Law by the Date of Certification and Publication 1963 1963 4 23Reconsolidation and some Nepal Law Amendments10.Republic of Ain, 2006>2006 10 7 This Act was enacted on January 15, 1965",
      "9.Amendment of some Nepal Acts to adapt Nepal's Constitution 11 In order to preserve the rights of the general public, including those from abroad, as well as the rights of foreigners, the National News Committee was constituted by Act No. 29 of 1919. To increase the sense of unity in Nepal as well as help create a solid public opinion in Nepal and abroad, search for complete and genuine news and information 7The National News Committee, which is supposed to organize a nationwide meeting to ensure the proper sharing of news as well as its distribution to users, has become a healthy and vibrant <world6@community According to Mahendra Vir Maharajdharz of Shahdev's constitution of Nepal, the sixth paragraph of this Act is framed as \"National News Committee Act, 2019\" The name of the Act is \"National News Committee Act, 2019\" The abbreviation extends and begins (9 is in force) This Act will apply all over Nepal.Reconsolidation and some Nepal Law Amendment Acts extracted by 1966Addition by 2019Amendment and repeal of Nepal Laws Amendment Acts repealed and reorganized Amendments to Nepal Acts Amendments to Revoke and Reorganize Amendments to Nepal Acts Amendments to Nepal Acts Amendments to Nepal Acts Amendments",
      "(3) This Act will commence immediately if the subject or context does not have any other meaning in this Act Paragraph 2 \"Committee\" means the National News Committee should be remembered'Board\" means the board of directors of the committee Organization must be understood\"message\" means a new reporting occurrence or conversion concerning any situation where timing, significance, potential effects are considered descriptive\"operator\" means a member of the board According to the appointee, the Committee's 2004 \"Managing Director\" should be remembered as \"Deputy Managing Director\" should be remembered as \"Newser\" should be remembered as \"Newser to inform the Committee\" should be remembered as \"Ch&Sheer Holder\" should be remembered as distributed according to this Act The holding of shares shall be deemed to have been \"closed\" or \"closed in accordance with\" shall be deemed to have been specified or specified in the rules and regulations made under this ActArticle 2Restitution, Relief and Order\"National A committee called \"News Committee\" will be set up to set up a committee (93. Republic consolidation and some Nepal Law Amendment Act, some Nepal Law Amendment Act on Communications extracted by 1966, by 2005 Modified=",
      "(2) If the Committee becomes an autonomous and organised body in permanent succession, it shall have its own separate stamp in respect of all the functions of the body in order to acquire the immovable property prevailing under this Act and Nepalese law. It can be used as a name for itself, and then it can be used as a name for others. The headquarters will be in Kathmandu, Nepal. The paper shares and shareholders are subject to the approval of the Assessing Committee of the Government of Nepal. (As per 1) 100% of the shares will be taken by the Government of Nepal. At least 5.9 < \"\"50% of the shares will be sold as specified to the shares committee employee in the future. The shares purchased by the employee will be sold at auction until the shares he owes are sold to the public at the disposal of the sale committee. Cannot do Each share will be inalienable (three-threethreethreethreethreethreesthreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethreethree No one shall be allowed to buy shares of a committee or transfer them to a shareholder other than a registered company without being eligible to become a registered shareholder under Nepal's civil law. Strengthening and Amendment of some Nepal Acts, Amendment of some Nepal Acts, Amendment of some Nepal Acts, Amendment of some Nepal Acts, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws, Amendment of some Nepal Laws Amendment of some Nepal Communications Act, 1929",
      "After the arrangements have been passed by the Assembly, the right to borrow is granted by the General Assembly.7 Until the arrangements have been made by the General Assembly, the Committee shall receive its current dues (for increasing the working capital) as approved by the Government of Nepal, or Geneva may accept cash loans or grants without Nepal's government's approval. The committee will not be required to accept loans or grants from any foreign agency. This Act shall be written to the Committee in respect of such matters as the General Assembly shall, after the sitting of the Assembly, do as may be decided by the General Assembly or by the Government, unless the Assembly acts in accordance with the provisions of the Rules of Procedure. The Board shall exercise and exercise all the rights and duties lacking except those laid down in the Rules, but the Board shall exercise any of the duties referred to in the Rules under this Act as it deems fit Authorities Duties & ObligationsThe Board of Operators, which may be entrusted to the Sub-Committee of Operators or the Director-General of the Committee, one or more delegates, to comply with and use. The General Manager of the Committee shall be elected by the General Assembly from among the non-governmental shareholders and shall be appointed by the General Assembly. Updated by the first amendment to the Nepal government's nomination of a prominent journalist, publisher or literary figure from one of Nepal's government's nominees",
      "(b) the shareholder shall be a member of the working shareholders unless (i) he is elected by one of the members of the committee elected from amongst the members of the working shareholders; (ii) the shareholder shall be a member of the working shareholders, unless (iii) he is elected by one of the members of the committee elected from amongst the members of the working shareholders; (iv) the shareholder shall be a member of the working shareholders. Unless an operator elected from shareholders is nominated by the Nepal government, the chairman will be appointed by the Nepal government. If 83 boards are not filled, the chairman will be appointed by the Governor General of the Board. , .g, .d) and .g) under which the elected or nominated operators ^(3A) will have a mandate of four years and after their mandate expires they may be re-elected or nominated despite whatever is written in (1 ) of (3A)v4 The government may nominate any other person or be elected to the board of directors by committee employees. (6) No person in charge may be or remain an operator after the automatic dismissal of the operators nominated by the Nepalese Government in general. A few Nepal Amendments to the Mental Communications Act, which will be enacted by 1929, will be implemented from 28th to 12th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 21st, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 21st, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20th, 20 Modified",
      "A person who has been imprisoned for more than six months, as proven by the culprit in a criminal prosecution of moral decay, has been imprisoned for more than seven years, on the date on which he has been imprisoned, has not been repaid for five years, and has not been paid for the amount of the wheat tax. A two-thirds majority of the shareholders present in the General Assembly, in the event that the person, or the committee with any rights, has any private interest of any kind that may be relieved of the Board or the operator, The recommendation to remove the operator may be made by the Nepalese government if there is any incapacity, or from the point of view of the General Assembly due to the fact that the board's permission at the 9th meeting is extended 3 times by taking the board's bench, and Compensation of the seat where a shareholder16 has been certified to be a shareholder in any lease held with the Committee in violation of the provisions of the Rules of Procedure: 71 the resignation of an operator on the side of the board by any operator, and Employees may resign from their positions by notification11.The resignation is considered to have been resigned by the Board of Directors after the resignation has been accepted, the death of any of the operators, the resignation shall be void for any(two reasons) or by other election. If the seat is filled, the other psychiatrist's left arm will remain in place until the sixth half of the seat is filled. If there is an error or an operator's seat is empty on the board. Not only because of the organization of the Board, but also because of the same reason, such action cannot be sanctioned",
      "The remuneration of the Board of Directors shall be as specified.12.The meeting of the Board and the place of the meeting of the Board shall be where the meeting of the Board shall be held and the terms of the meeting of the Board specified (913. The board of directors shall be chaired by one of its elected directors, who shall immediately (when the two directors are present at the meeting of the board of directors) be chaired by more than half of the number of directors who are in the chairmanship of the board must be deemed to have reached the replenishment number and if the replenishment number is not reached the majority of the board members present at the meeting of the board on all matters on which this meeting is to be postponed shall vote (if the decision of this meeting is made in the case of 3 The Chairman will vote in Vanuatu on November 1, 2014 The Board of Directors shall appoint a Board of Directors who shall act as Chairman of the Board of Directors. The terms of service will be according to procedures and salaries, and the monthly salary will be compulsory from the indicated number (2). In any case, the appointment and service conditions may be laid down by having to buy shares in the institution so that employees appointed to the service will not be sold as shares but as temporary appointments. 15. If the Board of Directors is not able to attend a meeting of the Board of Directors, the Board of Directors shall, in its capacity as the Board of Directors, take action against the employee who is present at the meeting of the Board of Directors in respect of paragraph 8. No such participation will be allowed as amended by the first amendment",
      "If any of the Board's Board's Boarding Officers proposed to give the Board a 16. prohibition and that the Director General of Railways may not be a shareholder in any contract with the Board, but knowing that the committee is directly or indirectly involved in any action taken by the committee on behalf of a subsidiary body to propose to the board to take or take over any of the subsidiary bodies Each Director General shall as soon as possible make known in the Minutes of the Board's meeting that the matter has been referred to the Commissioner, and the concerned operator shall do so in any discussion or decision of the Board concerning the lease. Cannot participateArticle 3The Working Committee of the First Committee shall take into account the national approach under the duties and responsibilities Act (9917. यर* Official, impartial, reliable, genuine and impartial reporting, It will be the duty of the Committee to disseminate and discharge its duties as stipulated in the sub-paragraphs. In doing so, the Committee will disseminate news that raises doubts about the interests of other nations in the friendship and world peace with Nepal. There is no need to disseminate unnecessary news to raise public awareness about how to blame the above without proof. Can: Amend some Nepal Acts on Communications by First Amendment, Amend some Nepal Acts on Communications by 2009 12 Some of Nepal’s amendments to the Amendment Act of 1947, which will apply from 20th onwards, have been removed.",
      "The nation's sovereignty, unity, nationality, and the evolution of a society in which the country's laws and laws are in conformity with the policy of collecting and distributing news in the interests of the seven people. The information collections that distribute the contents of the meetings do not harm the moral, ethical and moral sentiments of the people inside the committees or outside the committees on matters of education and training. *In order to improve the news level with due regard to Nepal's basic national unity, the distribution of the news will be arranged by means of a version of the news, the distribution of various other types of customs and customs exceptions, and distribution of the news by means of असूलस. to obtain fixed property for the work of the collector, to keep the property of the committee, to keep it secure, to share it with others, to give it for sale, or to sell it. The Act to Amend some Nepal Acts relating to the provision of interest on the undertaking and the distribution of share dividends by the committee, the Act to Amend some Nepal Acts relating to the provision of interest on the undertaking, the Act to Amend some Nepal Acts relating to the provision of share dividends by the committee, the Act to Amend some Nepal Acts relating to the provision of interest on the undertaking, the Act to Amend some Nepal Acts relating to the provision of share dividends by the committee, the Act to Amend some Nepal Acts relating to the provision of interest on the undertaking, the Act to Amend some Nepal Acts relating to the provision of share dividends by the committee, the Act to Amend some Nepal Acts relating to the provision of interest on the undertaking, the Act to Amend some Nepal Acts relating to the provision of share dividends by the committee, the Act to Amend some Nepal Acts relating to the provision of interest on the undertaking, the Act to Amend some Nepal Acts relating to the provision of share dividends by the committee, the Act to Amend some Nepal Acts relating to the provision of interest on the undertaking, the Act to Amend some Nepal Acts relating to the provision of interest on the undertaking, the Act to Amend some Nepal Acts relating to the provision of interest on the undertaking, the Act to Amend some Nepal Acts relating to the provision of interest on the undertaking, the Act to Amend some Nepal Acts relating to the provision of interest on the undertaking, the Act to Amend some Nepal Acts relating to the provision of interest on the undertaking, the Act to Amend some Nepal Acts relating to the provision of interest on the undertaking, the Act to Amend some Nepal Acts relating to the provision of interest on the undertaking, and the Act to Amend some Nepal Acts relating to the provision of interest on the undertaking Some Nepal Act Amendment Act, 2009 by 2008 12 The numbering system extracted by the Nepal Law Amendment Act, 1966, which has been further strengthened and enforced by 20 more.0",
      "For the implementation of the contracts of concessions, which help in the exercise of their rights and in the performance of their duties, and for the distribution of sales, 'Nepal News' collectors and branch offices around the world including abroad Opening of accounts by appointing a reporter or a customer and administering their officials to account for the financial interests of the accounting provider and management and the committee (use of the powers to perform their duties under the Act, which makes the amount of money profitable) The aim of the Act is to do all the other things necessary to enable it to function The committee refused the Nepal government's refusal. The Nepal government refused to discuss the matter of receivables. 2028 by expropriating, expropriating, expropriating, expropriating, expropriating, expropriating, expropriating, expropriating, expropriating, expropriating, expropriating, expropriating, expropriating, expropriating, expropriating, expropriating, expropriating, expropriating 12Amendment of some Nepal Acts on Communications to be implemented from 20th, 1929Amendment of some Nepal Acts on Communications from 20th, 1929Amendment of some Nepal Acts on Communications from 20th Amended by the Nepal Census and Communications Act, 2005 amended by the Nepal Census and Communications Act, 2006 amended by the other amendments",
      "Programs to be presented: 71 The Board shall provide financial assistance and operational programmes for the coming financial year by the Committee at least three months before the beginning of its financial year 19. Details of development work, etc. shall be submitted to the General Assembly at its seventh session, including the details of the proposed financial investment if the assistance of the capital employees is required. If the Board wishes to carry out any specific function in an already proposed programme and thereby, in addition to the mentioned things, suffers damage to the original financial statements, it is possible to bring a partial replacement of such thing in relation to the said Unless otherwise provided by the General Assembly, the Board shall make provision for expenditure to be submitted for approval and for the total amount to be received in accordance with sub-paragraphs (1) and (2) After the 20th ordinary meeting of the shareholders, the shares issued for sale to the general public by the Committee of Interim-Ordinary Meeting (1) will be submitted to the Government of Nepal. In the general meeting, the annual accounts of the 100th meeting of the year will be closed within 45 days of the general meeting in the committee headquarters. The general meeting will be called a general meeting of the shareholders If the shareholders of at least ten blocks of shares are requested in writing in their signatures to take at least one share at a time, the committee shall hold a special general meeting of the committee at any time. A quarter of the shareholders represented by the representative of the minority of all shares issued in public for sale will be valued if the quorum of the General Assembly is fulfilled",
      "The shareholders present in the assembly shall keep the annual accounts of the committee annually (the report of the auditor on the three-share loss and the work of the committee throughout the year) and the report of the board on the annual general meeting (4) The shares that have been purchased shall be voted on by one vote of each one percent of the total shares of the Board of Appeal and shall be voted on in the same number as the shares that have been purchased. If the share is bought by less than one percent of the total buyer of the board, the shareholder will not be able to give more than one day; if the share is bought by one percent of the total buyer of the board, the shareholder will be able to give only one day to the votes of the votes of the votes of the votes of the votes of the votes of the votes of the votes of the votes of the votes of the votes of the votes of the votes of the votes of the votes The decision of the Annual General Assembly will be made by a majority of the present shareholders and representatives (on the basis of 4 general 7th) in the name of the Nepalese Government for the national interest The right of the Nepalese Government to give proper directions.21.In the future, the Committee will be able to give directions on matters of assistance, and it will be the duty of the Committee to comply with such directions.*6 Amendment of some Nepal Acts on Communications, 1929 by 2812 Amendment of some Nepal Acts on Correctional Communications to be in effect from 20th, 1929 by 28th 12th Additions to be applied from 20 93",
      "In order to reverse any action taken by the committee in a particular area or to close it entirely, or to avoid talking about any task assigned to it by the committee, the Nepalese government will have to examine the committee's work. The power of the Nepal government to dissolve the board has not worked properly. The power of the Nepal government to dissolve the board has not worked properly If the government of Nepal believes that the Nepal Act and the instructions given by the government have been equally violated, the board may be ordered to dissolve and another board may be constituted according to the purpose or the board. Following the dissolution of the Board in accordance with sub-paragraph (2), sub-paragraph (1), after the dissolution of the Board in accordance with sub-paragraph (2), another Board in accordance with sub-paragraph (3) shall be constituted by the Government of Nepal for action to be taken by the Board until The order issued will be final (paragraph 9(5)) as may also be imposed by the plaintiff (the fund committee of the Compensation, Accounts and Audit Committee will have its own separate fund and including loans and grants (paragraph 924. All funds will be collected in the same fund and expenses on the part of the committee will be deducted from the same fund.2 ) All funds will be collected in other banks with the permission of the Nepal National Bank and the Government of Nepal.",
      "3 The Board will have the right to spend the amount authorized for the authorized duties under this Act and the rules made under this Act. 24 jobs mentioned in this Act shall be held liable before the Act becomes applicable. The manner in which Nepal accounts for each account of the income and expenses of the Committee, which is deemed to have been made by the Government or on behalf of the Committee or on account of liabilities and receivables with the Government of Nepal under this Act26. The government will be maintained in accordance with the principles and practices of the Nepal Committee of Auditors commissioned to audit (9)27. Selected editors are to be elected annually and are to be elected in ordinary assemblies. The hard work of sub-editors will also be determined. It will be the duty of the auditors to audit the balance of the annual corresponding payments of the Board of Indemnity (chapters 3 and 7) if an auditor is to audit the meeting room@. For in the days of Manasseh, in the days of the council, in the days of the appointed office, in the days of the appointed office, in the days of the appointed office, in the days of the appointed office, in the days of the appointed office, in the days of the appointed office, in the days of the appointed office, in the days of the appointed office, in the days of the appointed office, in the days of the appointed office, A copy of the letter will be taken into the Government of Nepal and another copy of the letter will be taken into the Government of the Copies Committee after arrangements have been made to be submitted to the Copies Committee.",
      "As it appears, all the actual financial statements of the Committee have been cleared and not given to the Preparatory Information Committee so that the annual accounts of the Committee are in line with the economic situation and the required losses. (5) The Advisers will be able to make appropriate proposals for the proper management of the Committee as submitted by The proposals on the agenda of the meeting will be circulated by the Board to the members of the Board for the proper protection of the shareholders; (6) the measures raised by the Committee for the proper protection of the shareholders; and The Government of Nepal, at any time (as may be directed) submits a report to the editors who submit the report beside him on the basis of the report received or the necessary improvements or sub-paragraphs (for the 6th (7th) Article 6 Before each editor, officer or other employee of the committee takes up his or her office, he or she must take an oath of confidentiality and non-confidence.28. According to the schedule written by the Board of Directors, the Board of Directors must take an oath that it will not disclose to any person, except the authorized person, any matters relating to its management, and that it will not mislead the work of the Board.",
      "29.5 .*30.81) to show facts or facts together with any other facts to be presented in a book of accounts report or in any other document to be presented in order to comply with this Act or the rules made under this Act The punishment shall be three years' imprisonment for a person who is engaged in the industry, whether he be an employee, or a member of the board, or a caretaker (except in the case of two or more directors) In addition, he will be imprisoned for up to a year or jailed for up to a thousand rupees if he fails to do anything to harm the Committee. If the accused person is not given a condolence without his or such person having requested it in accordance with any custom, or if he or she demands a letter of condolence on a day, he or she shall be fined up to one thousand rupees If anyone does not write a statement in the ad for the written approval committee (using the name of the 4 / Committee), he will be imprisoned for 6 months or fined up to a thousand rupees. 16Constitutional Offenders and Money Launderers (if he is a party to a written contract with an immediate deadline and does not have to observe the terms of this clause, he shall be imprisoned for two years in order to raise any profits from his position) There shall be either a fine or both, up to rupees, and the Committee shall be punished according to any damage clause from the offence. (6) Thus, such damage shall come unjustly from the perpetrator, including the fire of such damage Will be revoked by first revisionRevoked by first revision",
      "The Nepal Committee has contacted the Government of Nepal +30k.21 in the context of its own work action, and the Government of Nepal has directed the Committee to contact the Government through the Ministry of Communications and Information Technology whenever possible. 30B. No local tax: There will be no local tax on the day of the committee's meetings.31.032. Special provisions concerning the collection and distribution of news (81) Despite other writings, the committees have received the approval of the 7 governments concerned, including Nepal and other national and international organizations. According to the prevailing law(9), Nepal-based news organizations will only be able to distribute their news sales within Nepal %... through the government. an employee or a committee chairman or any other person who, in the performance of his duties in accordance with the rules laid down in this Act, has done any good or harm in the name of himself or herself or in the name of any thing he or she intends to do The first amendment adds judicial administrative reforms by amending the Nepal Act, which amends some Nepal Acts to adapt Nepal's Constitution (fourth amendment). Revoked by amendment by consolidation and some Nepal Law Amendment Ordinance of 2006 extracted by some Nepal Law Amendment Ordinance on Communications of 2006 amended by some Nepal Law Enforcement Act, added by the first automatic amendment to the Nepal Act, 1963",
      "The power of the Government of Nepal to implement the purposes of this Act is to make Nepal Rules 933. The Government Rules and these Rules will be registered in Nepal after publication +33A. The power of the Committee to Regulate This Act may be deemed by the Committee without objection to the rules made under the Committee's sub-committee on the proper conduct of matters to be regulated by the Committee without objection to the Committee's sub-committee on the proper conduct of matters to be regulated by the Committee without objection to the Committee's sub-committee Whatever is written in the applicable Nepal law, this Act may be amended in accordance with the following provisions: (The provisions made under Article 1 shall be in accordance with the provisions laid down therein.) Amendment by amending some Nepal Acts to adapt Nepal's Constitution, repealing and reorganizing Nepal Acts to be amended by the Nepal Acts referred to by the 18th Amendment by the 19th Amendment The Nepal Act repealing and reorganizing the amendments to Nepal Acts is extracted by the Act of 201909",
      "oath of integrity and secrecy relating to Schedule28 whether the committee acts in the capacity of an operator , general manager , employee ,4 regulator or in any other matter relating to his or her competence in the matter of his or her work on the committee Reaffirms that until such time as the capability is fulfilled, the duties performed will be duly and impartially performed, to prevent any unauthorized person from disclosing or falsifying any information relating to the Committee, or No one shall be allowed to inspect or receive any books or papers that are under the control of the Committee."
    ],
    "lines": [
      [
        "राष्ट्रिय समाचार समिति ऐन २०१९",
        "लालमोहर मिति नेपल रजपत्रम प्रकशित मिर",
        "२०१९ | ८ १४ २०१९|  ८ १९",
        "मिति संशोधन गर्ने ऐन लालमोहर",
        "र प्रकशन",
        "नेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित",
        "चालू राख्ने ऐन २०१९ २०१९ | १२ | ३०",
        "राष्ट्रिय सम्वाद समिति (पहिलो संशोधन  ऐन २०२८ २०२८ | १२ | २०",
        "२",
        "< सम्बन्धी केही नेपाल कानून संशोधन ऐन",
        "२०२९ | ६ ५ ३. सञचर",
        "न्याय प्रशासन सुधार (चौथो संशोधन) ऐन २०४३ २०४३| ७ | २४",
        "राष्ट्रिय समाचार समिति (दोस्रो संशोधन। ऐन २०४५ २०४५ |७ | १०",
        "+ .",
        "सम्बन्धी केही नेपाल ऐन संशोधन",
        "सञचर",
        "ऐन, २०४७ २०४७ | ७ | १४",
        "राष्ट्रिय समाचार समिति ततेस्रो संशोधन ऐन २०४८ २०४८  १२ | ३०",
        "संचार सम्बन्धी केही नेपाल ऐन (संशोधन गर्ने।",
        "८.",
        "ऐन, २०५ ५ २०५५ | ३ १०",
        "प्रमाणीकरण र प्रकाशन मिति",
        "केही नेपाल ऐनको व्यवस्था जगाउने ऐन २०६३ २०६३| ४ | २३",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
        "१०. गणतन्त्र",
        "ऐन, २०६६> २०६६ | १० | ७",
        "\n",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएको"
      ],
      [
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई",
        "०९.",
        "संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९",
        "\n",
        "२०१९ सालको ऐन नं. २९",
        "\n",
        "राष्ट्रिय समाचार समिति गठन गर्न बनेको ऐन",
        "भित्रका र विदेशका समेत सर्वसाधारण जनताको सविधा कायम राख्न नेपाल",
        "प्रस्तावन",
        "तथा   विदेशीले पनि जानकारी सूचना   देशवासी निष्पक्ष   एवं आधिकारिक",
        "तथा पाउन समचर र",
        "*नेपालमा एकताको भावनाको वृद्धिको साथै ठोस जनमतको सृजनामा मद्दत होस् भन्ने हेतुले देश",
        "तथा विदेशमा पूर्ण तथा वास्तविक समाचार एवं सूचनाको खोजी गरी",
        "सूचना प्रप्त भएका समाचार 7",
        "प्रयोगकर्ताहरूमा वितरण गर्नको साथै समाचारहरूको समुचित आदान प्रदान समेत गर्न एक राष्ट्रव्यापी",
        "बसाल्न व्यवस्था गर्नु वाञ्छनीय राष्ट्रिय समाचार समितिको गठन त्यसको स्वस्थ एवं मजबुत",
        "< जग",
        "6 @",
        "भएकोले,",
        "विक्रम शाहदेवबाट श्नेपालको संविधनको महेन्द्र वीर",
        "महरजधरज ३ 7 धर",
        "0N",
        "अनुसार यो ऐन बनाईबक्सेको छ",
        "परिच्छेद १",
        "प्रारम्भिक",
        "पIल",
        "यो ऐनको नाम \" राष्ट्रिय समाचार समिति ऐन, २०१९\" संक्षिप्त नाम विस्तार र प्रारम्भ (९",
        "रहेको छ",
        "२ ) यो ऐन नेपाल भर लागू हुनेछ",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "नेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा थप",
        "|",
        "गणतन्त्र सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा संशोधित",
        "नेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा संशोधित"
      ],
      [
        "३ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा परिभष",
        "२",
        "\"समिति\" भन्नाले राष्ट्रिय समाचार समिति सम्झनु पर्दछ",
        "'बोर्ड\" भन्नाले समितिको भएकोे सञ्चालकहरूको बोर्ड सञ्चालन   गर्न",
        "गठन",
        "सम्झनु पर्दछ",
        "\"समाचार\" भन्नाले समयानुकूलता, महत्व सम्भावित प्रभावको विचार",
        "र",
        "उल्लेखनीय ठहरिएको   कुनै अवस्था   विषयक नयां  प्रतिवेदन",
        "घटन व व",
        "विवरण सम्झनु पर्दछ",
        "\"सञ्चालक\" भन्नाले बोर्डको सदस्यलाई सम्झनु पर्दछ",
        "घ।",
        "नियुक्त बमोजिम भन्नाले समितिको",
        "भएको ०४ \"महप्रबन्धक\" दफ",
        "महाप्रबन्धक सम्झनु पर्दछ",
        "\"समाचारदाता\" भन्नाले समितिलाई समाचार दिने समाचारदाता सम्झनु पर्दछ च",
        "&",
        "शेयर होल्डर\" भन्नाले यो ऐन अनुसार वितरण गरिएको शेयर लिने शेयर",
        "होल्डर सम्झनु पर्दछ",
        "\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यो ऐन अन्तर्गत बनेका शनियम वा",
        "विनियमहरूमा तोकिएको वा तोकिए बमोजिम सम्झनु पर्दछ",
        "परिच्छेद २",
        "नेपा",
        "स्थापना, पूजी र व्यवस्था",
        "\"राष्ट्रिय समाचार समिति\" नामले एउटा समिति स्थापना हुनेछ समितिको स्थापना (९",
        "३.",
        "\n",
        "गणतन्त्र सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
        "संचारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५५ द्वारा संशोधित",
        "="
      ],
      [
        "२ ) समिति अविच्छिन्न उत्तराधिकारवाला एक स्वशासित र संगठित संस्था हुनेछ",
        "सो  संस्थाको सबै कामको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ यसले यस ऐन र",
        "नेपाल कानूनको अधीनमा रही प्रचलित अचल सम्पत्ति प्राप्त गर्न भोग गर्न र नामसारी",
        "चल",
        "सक्नेछ यसले आफ्नो नामबाट नालेश उजुर गर्न र यस उपर पनि सोही",
        "नमबट",
        "नालेश उजुर लाग्न सक्नेछ",
        "प्रधान कार्यालय काठमाडौंमा रहनेछ समितिको नेपाल भित्र",
        "(३ व ~",
        "नियुक्त विदेशमा समेत   प्रतिनिधि गर्नु  समितिको लागि   कानूनी",
        "समाचारदत सम्पादक 7",
        "हुनेछ।",
        "पुंजी शेयर र शेयर होल्डरहरू नेपाल सरकारले निर्धारण समितिको अधिकृत पूजी",
        "९४ . (१",
        "बमोजिम हुनेछ",
        "प्रतिशत शेयर नेपाल सरकारले लिनेछ २ ) समितिको कूल पूजीमा कम्तीमा",
        "५ ९ <",
        "\"\"बढीमा पच्चीस प्रतिशत शेयर समितिका कर्मचारीलाई तोकिए बमोजिम बिक्री गरिनेछ",
        "गरिनेछ कर्मचारीले खरिद गरेको शेयर निजले बांकी रहेको शेयर सर्वसाधारणलाई बिक्री",
        "समितिको सेवामा रहुञ्जेल सुक्री बिक्री गर्न पाउने छैन |",
        "प्रत्येक शेयर अविभाज्य हुनेछ (३",
        "तोकिएको साधारणतः समितिका कर्मचारी बाहेक कुनै व्यक्ति वा  कम्पनीलाई",
        "(४",
        "प्रतिशत भन्दा बढी शेयर दिनमा प्रतिबन्ध लगाउन सकिनेछ",
        "समितिको शेयर होल्डरको दायित्व सीमित हुनेछ",
        "(४",
        "नेपाल नेपालको नागरिक कानून अन्तर्गत रजिष्टर भएकोे शेयर होल्डर हुन अयोग्यता",
        "व",
        "अरु कसैले पनि समितिको शेयर किन्न वा शेयर होल्डरमा आफ्नो नाम दर्ता कम्पनी बाहेक",
        "वा नामसारी गर्न गराउन पाउने छैन |",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "पहिलो संशोधनद्वारा संशोधित",
        "संचार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५५ द्वार संशोधित",
        "द्वारा २०२८ १२| २० बाटै लागू हुने गरी संशोधित संचार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०२९"
      ],
      [
        "व्यवस्था भएपछि सो सभाले पास  गरे ऋण लिने अधिकार साधारण   सभाको अनुदान",
        "7",
        "वा साधारण सभाको व्यवस्था नभएसम्म समितिले नेपाल सरकारको स्वीकृति लिई बमोजिम",
        "आफ्नो चालू पूजी (वर्किङ क्यापिटल  बढाउनको   लागि वा  जिन्सी",
        "आवश्यक नगद ऋण",
        "लिन वा अनुदान स्वीकार गर्न सक्दछ",
        "नेपाल सरकारको स्वीकृति नलिई समितिले कुनै विदेशी एजेन्सीबाट ऋण लिन वा",
        "अनुदान स्वीकार गर्न हुदेन",
        "गर्नेछ बोर्डले कारबाहीको रेखेदेख निर्देशन समितिको   सबै",
        "र व्यवस्था व्यवस्थ काम",
        "गरे  बमोजिम सो   सभाले सभाको सभको भएपछि साधारण",
        "व्यवस्था साधारण पर व",
        "सरकारबाट निर्णय भए बमोजिम गर्नु पर्ने गरी यो ऐन वायस ऐन नेपाल",
        "व्यवस्थ नभएसम्म",
        "लेखिए सम्बन्धमा   समितिलाई अन्तर्गत बनेका नियममा बाहेकका",
        "स्पष्ट अरु कुराका कम",
        "भएका सबै अधिकारहरूको प्रयोग र कर्तव्यहरूको पालना बोर्डले गर्नेछ",
        "तर बोर्डले यो ऐन वायस ऐन अन्तर्गतका नियममा उल्लेख गरिएका आफ्नो कर्तव्य",
        "मध्ये   आफूले उचित   देखेका अधिकारहरू कर्तव्य एवं अधकारहरू",
        "आवश्यक 7",
        "सञ्चालकहरूको   उप-्समिति वा  समितिका महाप्रबन्धक",
        "वएक व एकभन्दा अरु बढ",
        "पदाधिकारीले पालन तथा प्रयोग गर्ने गरी सुम्पन सक्नेछ",
        "सञ्चालकहरूको बोर्ड ।यसपछि ' बोर्ड\" बोर्डको गठन र सञ्चालकहरूको कार्य अवधि (१ ९८ .",
        "देहाय बमोजिमका पांच जना सञ्चालकहरू रहनेछन् :- भनिएकोे",
        "म",
        "समितिको महाप्रबन्धक",
        "गैरसरकारी शेयर होल्डरहरू मध्येबाट सभाद्वारा   निर्वाचित",
        "साधारण ख",
        "नेपा",
        "एकजन",
        "सरकारी शेयर बापत नेपाल सरकारले मनोनयन गरेको एक ग",
        "जन",
        "व्यक्तिमध्येबाट पत्रकारिता , प्रकाशन वा साहित्य क्षेत्रमा ख्याति",
        "प्रप्त",
        "नेपाल सरकारले मनोनयन गरेको एक",
        "जन",
        "पहिलो संशोधनद्वार संशोधित"
      ],
      [
        "काम   गर्ने शेयर होल्डर कर्मचारी मध्येबाट निर्वाचित समितिमा",
        "एक",
        "\n",
        "सभाद्वारा  निर्वाचित   हुने को (१ )",
        "नभएसम्म २ / साधारण व्यवस्थ उपदफ व",
        "निर्वाचित मध्येबाट अन्तर्गत   शेयरवाला कर्मचारी हुने खण्ड ङ )",
        "व्यवस्थ नभएसम्म",
        "शेयरहोल्डरबाट निर्वाचित हुने सञ्चालक पनि नेपाल सरकारबाट मनोनीत हुनेछ",
        "अध्यक्ष   नेपाल सरकारले तोक्नेछ ८३   बोर्डको त्यसरी नतोकेकोमा",
        "अध्यक्ष 7",
        "बोर्डको अध्यक्षता समितिको महाप्रबन्धकले गर्नेछ",
        "खण्ड (ख ,।ग ,घ) र ।ङ) अन्तर्गत निर्वाचित वा मनोनीत सञ्चालकहरूको ^(३क )",
        "कार्यावधि चार वर्षको हुनेछ र कार्यावधि सकिएपछि निजहरू पुनः निर्वाचित वा मनोनीत हुन",
        "सक्नेछन्",
        "जुनसुकै कुरा लेखिएको भए   तापनि (१ ) को (३क )",
        "v४ / उपदफा उपदफ म",
        "र ।घ) अन्तर्गत मनोनीत सञ्चालकको कार्यावधि पूरा नहुंदै निजको सट्टा नेपाल खण्ड।ग",
        "सरकारले अरु कुनै व्यक्तिलाई मनोनयन गर्न सक्नेछ",
        "वा समितिका कर्मचारीहरूबाट सञ्चालकको निर्वाचन भई",
        "(५ ) सभबट साधारण",
        "हकमा नेपाल सरकारबाट मनोनीत सञ्चालकहरू स्वतः खारेज पछि कार्यभार सम्हाले तिनका",
        "हुनेछ",
        "(६ )",
        "देहायको कुनै व्यक्ति सञ्चालक हुन वा रहन सक्ने छैनः- सञ्चालकको निमित्त अयोग्यता",
        "S०",
        "सन्तुलनरहित व्यक्ति, बहुला वा मानसिक",
        "\n",
        "संचार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०२९ द्वारा २०२८  १२ २० बाटै लागू हुने गरी संशोधित",
        "दोस्रो संशोधनद्वारा थप",
        "दोस्रो संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा झिकिएको",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "नैतिक पतन देखिने फौज्दारी अभियोगमा कसूरदार प्रमाणित भे सो वापत छ",
        "ख",
        "महीनाभन्दा  बढी  कैदको त्यस्तो   कैदको पाएको   व्यक्ति",
        "सजय सजय 7",
        "भोगिसकेको मितिले ५ वर्ष भुक्तान नभएको,",
        "ऋण तिर्न नसकी साहुको दामासाहीमा परेको व्यक्ति, वा ग",
        "समितिसंग कुनै ठेक्कापट्टा कुनै प्रकारको निजी स्वार्थ भएकोे",
        "कररम व",
        "\n",
        "सञ्चालकलाई हटाउन सकिने अवस्था देहायको अवस्थामा साधारण सभामा उपस्थित शेयर १०.",
        "होल्डरहरूको दुई तिहाई मतले कुनै सञ्चालकलाई हटाउन सिफारिस नेपाल सरकारले गरेमा",
        "सक्नेछ",
        "हटउन",
        "कुनै अयोग्यता भएमा, वा मा उल्लेखित",
        "क दफा ९",
        "बैठकमा बोर्डको   अनुमति बोर्डको",
        "बिन लगतार ३",
        "पटक भन्द बढ",
        "अनुपस्थितिको कारण साधारण सभाको दृष्टिकोणबाट र से",
        "अनुपस्थित भएमा",
        "बेमुनासिब देखिएमा, वा",
        "उल्लङ्घन गरी समितिसंग भएको कुनै ठेक्का पट्टामा   हिस्सेदार",
        "१६ दफ",
        "भएकोे प्रमाणित भएमा",
        "हुने स्थानको पूर्ति : ७१ कुनै सञ्चालकले बोर्ड छेउ सञ्चालकको   राजीनामा र खाली",
        "११.",
        "सूचना दिई आफ्नो पदबाट राजीनामा दिन सक्नेछ राजीनामा स्वीकृत भएपछि लिखित",
        "निजले पदत्याग गरेको मानिनेछ",
        "कुनै   सञ्चालकको मृत्यु , राजीनामा पद   खाली   हुन कुनै",
        "(२ कारणबट अरु व",
        "निर्वाचनद्वारा सो खाली स्थानको पूर्ति गरिनेछ आएमा   अवस्थानुसार अर्कोे   मनोनयन",
        "व",
        "साविकवालको आफ्नो बांकी सोे अवधेसम्म",
        "सञ्चलक बहल त्यस्त मत्र स्थनम",
        "रहनेछन्।",
        "कुनै त्रुटी भई वा कुनै सञ्चालकको स्थान खाली भै बोर्डमा ८३ ) बोर्डको",
        "गठनम",
        "भए पनि सोही कारणले मात्र त्यस्तो काम कारबाही बदर हुन सक्तैन कारबाही",
        "भएको"
      ],
      [
        "सञ्चालकहरूको पारिश्रमिक तोकिए बमोजिम हुनेछ सञ्चालकहरूको पारिश्रमिक",
        "१२.",
        "बोर्डको बैठक र स्थानमा बोर्डको बैठक बस्नेछ र बोर्डको बैठकको तोकिएको (९",
        "१३. समय",
        "अनुपस्थितिमा सो बैठकको निमित्त कार्यविधि तोकिए बमोजिम हुनेछ वा निजको",
        "अध्यक्ष",
        "गर्नेछ सञ्चालकहरूले आफूहरू मध्येबाट छानेका सञ्चालकले बोर्डको अध्यक्षता",
        "कायम रहेका सञ्चालकहरूको कुनै संख्याको आधी भन्दा बढी बोर्डमा तत्काल",
        "(२",
        "सञ्चालकहरू बैठकमा उपस्थित भएमा   समितिको   गणपूरक संख्या   पुगेको मान्नु पर्दछ",
        "र",
        "गणपूरक संख्या नपुगेमा सो बैठक स्थगित गरिने छ",
        "सबै कुराको बोर्डको बैठकमा उपस्थित भै मत दिने सञ्चालकहरूको",
        "बहुमतले (३",
        "अनुपस्थितिमा   सो   बैठकको निर्णय   हुनेछ भएमा   अध्यक्षले वानिजको",
        "बरबर मत",
        "%",
        "गर्नेछन् सञ्चालकले निर्णय",
        "अध्यक्षता गर्ने",
        "कर्मचारीको नियुक्ति (१ ) समितिको कार्यहरूको कुशल",
        "९१४. महाप्रबन्धक, सल्लाहकार र अन्य",
        "निमित्त नेपाल सञ्चालनको सरकारले",
        "आवश्यक एकजन महप्रबन्धक भए र",
        "निजहरूको  नियुक्ति तथा   समितिले अरु कर्मचारीको नियुक्ति गर्न सक्नेछ",
        "सल्लहकार",
        "तोकिए सेवाको शर्त कार्यविधि र पारिश्रमिक बमोजिम हुनेछ",
        "महिनामा पाउने पारिश्रमिकको तोकिए बमोजिमको अङ्कबाट   अनिवार्य (२ ) प्रत्येक",
        "रूपले संस्थाको शेयर खरिद गर्नु पर्ने गरी नियुक्ति र सेवाका शर्त राख्न सकिनेछ",
        "करार सेवामा नियुक्ति गरिएका कर्मचारीलाई शेयर तर अस्थायी नियुक्ति भएकोे",
        "7",
        "बिक्री गरिने छैन |",
        "१५. सञ्चालकले बैठकमा भाग लिन नपाउने बमोजिम सञ्चालक भै",
        "व दफा महप्रबन्धक ८",
        "सम्बन्धमा   बसेको समितिको   बैठकमा रहेको कर्मचारीलाई कारबाही गर्ने",
        "महप्रबन्धक व",
        "बैठकमा त्यस्तो कर्मचारीले सञ्चालकको हैसियतले त्यस्तो भाग लिन पाउने छैन",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "समितिको   कुनै   सञ्चालकले समितिको",
        "१६. प्रतिबन्ध व महाप्रबन्धक सञ्चलक उपर",
        "महाप्रबन्धकले समितिसंग हुने कुनै ठेक्का पट्टामा हिस्सेदार हुन सक्ने छैन",
        "लिए वालिने दिने दिएको प्रस्ताव   गरेको ठेक्का तर   समितिले कुनै",
        "पट्टामा व",
        "सहायक अङ्गले लिई दिई वा लिने दिने प्रस्ताव गरी बोर्डको विचारार्थ पेश हुन समितिको कुनै",
        "आएको कुनै ठेक्का पट्टामा प्रत्यक्ष वा अप्रत्यक्ष रूपबाट सरोकार भएकोे कुरा आफूलाई थाहा",
        "हुनासाथ प्रत्येक महाप्रबन्धकले सो कुरा यथाशीघ्र बोर्डको सभामा   पेश",
        "सञ्चलक व",
        "सो पेश भएकोे कुरा माइन्यूट किताबमा जनाइनेछ र सरोकारवाला सञ्चालकले सो पर्दछ",
        "ठेक्का पट्टाबारे बोर्डमा हुने कुनै विचार विमर्श वा निर्णयमा भाग लिन पाउने छैन",
        "",
        "परिच्छेद ३",
        "आाथ समितिको काम",
        "समितिको काम कर्तव्य ऐनको अधीनमा रही राष्ट्रिय दृष्टिकोणलाई ध्यानमा राखी (९",
        "९१७. यर",
        "* आधिकारिक , पक्षपातरहित   विश्वसनीय वास्तविक निष्पक्ष एवं समाचारको",
        "शुद्घ, तथ",
        "वितरण गर्नु समितिको कर्तव्य हुनेछ उपदफा बमोजिम काम कर्तव्य",
        "सङ्कलन तथ यस",
        "गर्दा समितिले",
        "नेपालसंगको अन्य राष्ट्रको मित्रतामा एवं विश्वशान्तिमा खलल पर्ने",
        "व",
        "शङ्का उपशङ्का उब्जने समाचार वितरण गर्नु हुदैन",
        "खि।",
        "माथि बिना प्रमाणको आरोप  लगाउने कसे",
        "तथा समाजम",
        "उठाउने अनावश्यक समाचार वितरण गर्नु हुंदैन",
        "भ्रम ऐl",
        "प्रतिकूल उल्लेखित कर्तव्यको सर्वसामान्यतामा   कुनै",
        "(२ उपदफा (९ ) प्रभव म",
        "नपारी समितिले देहायका कुराहरू गर्न सक्नेछः",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "संचारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५९ द्वारा २०२८ १२| २० बाटै लागू हुने गरी संशोधित",
        "सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४७ द्वारा झिकिएको"
      ],
      [
        "देशको   सार्वभौमसत्ता, अखण्डता राष्ट्रियतालाई",
        "सम्बद्धन क तथा 7",
        "जनताको हित हुने किसिमका समाचारहरूको सङ्कलन एवं वितरण",
        "\n",
        "र नीति अन्तर्गत रही देश प्रचलित   कानून र समाजको",
        "उच्च पार्ने समाजको उत्थान   हुने खालका",
        "समचर सङ्कलन रत",
        "तथा वितरण गर्ने",
        "नागरिक, नैतिक चारित्रिक भावनालाई आघात नपारी राष्ट्रिय महत्व",
        "7",
        "वितरण गर्ने भएका समाचार सङ्कलन",
        "7",
        "समितिभित्र वा बाहिरका व्यक्तिलाई समितिको काम कुरामा शिक्षा एवं",
        ">",
        "तालीमको व्यवस्था गर्ने",
        "समाचारको संस्करण , वितरण विभिन्न आदि दस्तूर दस्तूर",
        "अन्य",
        "निर्धारण गर्ने र असूल",
        "समाचार वितरण गर्दा *् नेपाल आधारभूत   राष्ट्रिय को",
        "एकतालाई ध्यानमा राखी समाचारको स्तरमा सुधार ल्याउन आवश्यक",
        "कदम उठाउने",
        "आफूले गर्न पाउने काम गर्नको लागि चल अचल सम्पत्ति प्राप्त गर्ने।",
        "समितिको सम्पत्ति धितो बन्धक राखी अरुसंग सापटी लिने",
        "समितिको सम्पत्ति दिने   बिक्री गर्ने  वा प्रकारको",
        "झ। भडाम अरु",
        "नेपा",
        "बन्दोबस्त गर्ने",
        "धरौटीको ब्याज दिने र समितिको शेयर लाभांश बांड्ने",
        "ञ",
        "सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०४७ द्वारा संशोधित",
        "सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०४७ द्वारा झिकिएको",
        "सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५९ द्वारा २०२८ १२| २० बाटै लागू हुने गरी थप",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "०0"
      ],
      [
        "आफ्नो अधिकारको *ॅप्रयोग गर्न र कर्तव्यको पालन गर्नमा मद्दत हुने ट",
        "किसिमको करारनामा गर्ने कार्यान्वयन गर्ने",
        "7",
        "तथा बिक्री वितरणको लागि ' नेपाल समाचारको संग्रह",
        "ठ",
        "भर र विदेश समेत ठाउं ठाउंमा शाखा कार्यालय खोल्ने समाचारदाता",
        "नियुक्त गर्ने वा ग्राहक बनाउने",
        "र सम्पदक",
        "आफ्नो   पदाधिकारी कर्मचारीलाई कनिवत्तभरण",
        "उपदनक र व",
        "व्यवस्था गर्ने तथा समितिको आर्थिक हित हुने गरी खाता खोल्ने",
        "",
        "नेपाल   सरकारले   तोकेको आफ्ने लगाउने रकमलाई शितोमा",
        "7",
        "मुनाफा आर्जन गर्ने",
        "यो ऐन अन्तर्गतको आफ्नो कर्तव्यहरूको पालन अधिकारहरूको प्रयोग",
        "ण )",
        "ऐनको योे उद्देश्यलाई त्यसको कार्यन्वित गर्न",
        "आवश्यक र",
        "सिलसिलामा चाहिने अरु सबै काम कुराहरू गर्ने",
        "गर्नपर्ने समितिले नेपाल सरकारको पूर्वस्वीकृति नलिई नेपाल सरकारको पूर्वस्वीकृति",
        "1<. प्राप्त",
        "देहायको काम कुरा गर्न हुदैन",
        "रुपैयाभन्दा   बढी पर्ने  कुनै कुनै   वस्तु अचल सम्पत्ति",
        "करोड अरु एक व",
        "खरिद गर्न वा प्राप्त गर्नको निमित्त पूंजी खर्च गर्न वा",
        "दश वर्षभन्दा बढी समयको लागि कुनै अचल सम्पत्ति धितो लिन दिन वा",
        "पांचलाख रुपैयांभन्दा बढी मोल पर्ने कुनै सम्पत्ति सुबिधा वा अधिकार",
        "व",
        "बेचबिखन गर्न वा नामसारी गर्न",
        "\n",
        "द्वारा २०२८ १२ २० बाटै लागू हुने गरी संशोधित संचारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०२९",
        "सञ्चारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५९ द्वारा २०२८ १२| २० बाटै लागू हुने गरी थप",
        "सुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपाल",
        "गणतन्त्र",
        "संचार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५५ द्वारा संशोधित",
        "दोस्रो संशोधनद्वारा संशोधित"
      ],
      [
        "कार्यक्रम   पेश गर्ने : ७१ बोर्डले आर्थिक आफ्नो   आर्थिक  वर्ष १९ . शुरु   हुनुभन्दा",
        "लगत 7",
        "कमसेकम तीन महीना अगावै समिति अङ्गद्वारा आगामी आर्थिक वर्षमा",
        "सहायक र त्यसका",
        "गरिने कार्य सञ्चालन सम्बन्धी कार्यक्रम विकास कार्य, अरु कुराहरूको विवरण पूंजी",
        "कम",
        "कर्मचारीहरूको मद्दत चाहिने भए त्यसको विवरण सहित प्रस्तावित आर्थिक लगानी",
        "थप 7",
        "लगत साधारण सभामा पेश गर्नु पर्दछ",
        "२ ) कुनै आर्थिक वर्षमा उपदफा (१) अन्तर्गत पहिले नै पेश भइसकेको कार्यक्रममा",
        "कुनै विशेष कार्य गर्न बोर्डले चाहेमा र त्यसले गर्दा उल्लेखित कुराहरूको अतिरिक्त",
        "अरु",
        "प्रस्तावित आर्थिक लगतमा ठेस भएमा  यस्तो कुराको अदल बदल ल्यउन सम्भवना",
        "कम",
        "त्यस सम्बन्धमा उक्त आर्थिक सालको बांकी रहन आएको रकममा बेहोर्ने पूरक कार्यक्रम र",
        "गर्नेछ स्वीकृति निमित्त पेश खर्च र प्राप्त गर्ने रकमको पूरक",
        "लगत साधरण सभम",
        "साधारण सभाको व्यवस्था नभएसम्म बोर्डले उपदफा (१ ) र (२ बमोजिमको ८३",
        "लगत नेपाल सरकारमा पेश गर्नु पर्नेछ",
        "परिच्छेद-",
        "साधारण सभा",
        "(१ ) समितिले सर्वसाधारणमा बिक्री गर्न निष्काशित गरेको शेयर पूजीको २०.",
        "साधारण   सभा",
        "भैसकेपछि   प्रत्येक जनतामा   बिक्री प्रतिशत   मूल्यको शेयर   सर्वसाधारण",
        "घटीमा वर्ष ००",
        "समितिको वार्षिक हिसाब बन्द हुने ४५ दिनभित्र समितिको प्रधान कार्यालयमा एक",
        "साधारण",
        "सभा भनिएको गरिने छ समितिले सर्वसाधारणमा बिक्री (यसपछि वार्षिक",
        "साधारण सभ",
        "निष्काशित गरेको शेयर पूजीको कमसेकम दश खण्डको एक शेयर लिने",
        "मूल्यको खण्ड",
        "शेयर होल्डरहरूले आफ्नो हस्ताक्षरमा लिखित निवेदन गरेमा कम्तीम",
        "व पचर जवन",
        "कुनै समयमा पनि समितिको विशेष साधारण सभा   गरिने समितिले",
        "आवश्यक ठहराएम अरु",
        "छ",
        "२ ) समितिले सर्वसाधारणमा बिक्री निमित्त निकालेको जम्मै शेयर मध्ये कमसेकम",
        "तिनका प्रतिनिधि उपस्थित लिएका एक   चोथाई शेयर होल्डरहरू आफे शेयर मूल्यको",
        "व",
        "मानिनेछ भएमा साधारण सभाको गणपूरक संख्या पूरा",
        "भएको"
      ],
      [
        "सभामा उपस्थित शेयर होल्डरहरूले समितिको वार्षिक हिसाब वार्षिक (३",
        "साधारण",
        "लाभ   हानिको उपर अडिटरको प्रतिवेदन र समितिको वर्षभरिको",
        "काम खत, त्यस तथ",
        "गर्नेछ सम्बन्धी बोर्डको प्रतिवेदन वार्षिक साधारण सभाको व्यवस्था हुन",
        "उपर छलफल",
        "नसकेसम्म ती कुराहरू नेपाल सरकारमा पेश गरिनेछ",
        "(४ ) समितिको कूल पूजीको प्रत्येक एक प्रतिशत शेयरको एक मतको हिसाबले जे",
        "X",
        "प्रतिशत शेयर खरिद गरिएकोछ मत दिन पाउने र सो बराबर संख्यामा शेयर",
        "छ",
        "\n",
        "समितिको कूल पूजीको एक प्रतिशतभन्दा कम शेयर खरिद गरेकोमा",
        ">",
        "दिन पाउने छैन",
        "भन मत",
        "प्रतिशत इकाई माथिल्लो इकाई शेयर बढी भएम भन्द एक",
        "नपुगेसम्म तल्लो इकाई बराबरको मत मात्र दिन पाउने छ",
        "(४क ) शेयर होल्डरले वार्षिक साधारण सभाको बैठकमा आफै उपस्थित नभई वा",
        "प्रतिनिधि नपठाई मत दिन पाउने छेन",
        "सभाको निर्णय उपस्थित शेयरहोल्डरहरू प्रतिनिधिहरूको बहुमतको",
        "(४ साधारण 7",
        "आधारमा गरिने छ",
        "नेपाल सरकारले राष्ट्रिय हितको निमित्त उचित निर्देशहरू दिने नेपाल सरकारको अधिकार २१.",
        "ठहराएमा समितिलाई देहायका कुराहरूको निर्देशहरू दिन सक्नेछ त्यस्तो निर्देश पालन",
        "र",
        "समितिको कर्तव्य हुनेछ",
        "*",
        "6दक",
        "कुनै खास क्षेत्रमा आफ्नो सेवाको सञ्चालन गर्न वा अरु कारबाही गर्न",
        "कम",
        "व",
        "\n",
        "संचारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०२९ द्वारा २०२८ १२| २० बाटै लागू हुने गरी संशोधित",
        "संचारसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०२९ द्वारा २०२८ १२| २० बाटै लागू हुने गरी थप |",
        "९३"
      ],
      [
        "समितिले गरी राखेको कुनै काम कुनै खास क्षेत्रमा वा सम्पूर्णरूपमा बन्द गर्न",
        "कुनै फेर बदल गर्न, वा",
        "व त्यसम",
        "समितिले गर्न आंटेको कुनै काम कुरा नगर्न",
        "",
        "समितिको काम कार्यको जांचबुझ गर्ने गराउने नेपाल सरकारको अधिकार नेपाल सरकारले २२.",
        "हिसाबको   जांचबुझ कुनै  व्यक्तिद्वारा देखेमा   समितिको कार्य",
        "प गराउन आवश्यक र",
        "सक्नेछ",
        "बोर्डको काम सुचारु रूपले चलेको छैन बोर्ड विघटन गर्ने नेपाल सरकारको अधिकार (१",
        "२३.",
        "गरेकोछ समितिको   उद्देश्यको वा   बोर्डले बमोजिम बर्खिलप नेपाल ऐन",
        "कम व यसर",
        "सरकारले दिएका निर्देशहरू बराबर उल्लङ्घन गरेको छ भन्ने नेपाल सरकारलाई लागेमा सो",
        "बोर्डलाई विघटन गर्ने गरी आदेश दिन सक्नेछ",
        "बमोजिम अर्को बोर्ड गठन बमोजिम बोर्ड बिघटन भएपछि दफा २ ) उपदफा (१",
        "८",
        "0",
        "हुनेछ",
        "उपदफा (१ ) बमोजिम बोर्ड विघटन भएपछि उपदफा २ बमोजिम अर्को बोर्ड (३",
        "नहुञ्जेलसम्म बोर्डले गर्नुपर्ने कारबाही गर्न नेपाल सरकारले एक",
        "वा एक बढ गठन भन्द",
        "व्यक्तिलाई पनि लगाउन सक्नेछ",
        "बमोजिम निकालिएको आदेश अन्तिम हुनेछ (९",
        "परिच्छेद ५",
        "पाल",
        "कोष, हिसाब र लेखापरीक्षण",
        "समितिको कोष समितिको आफ्नो एउटा छुट्टै कोष रहनेछ र ऋण र अनुदान लगायत (९ २४.",
        "समितिले प्राप्त गर्ने सबै रकम सोही कोषमा जम्मा गरिनेछ र समितिको तर्फबाट खर्च गर्नु",
        "पनि सोही कोषबाट बेहोरिनेछ",
        "२ ) कोषको सबै रकम नेपाल राष्ट्र बैंक नेपाल सरकारले दिएका",
        "अनुमति व अरु",
        "बैंकमा जम्मा गरिने छ"
      ],
      [
        "३  यस ऐन र यस ऐन अन्तर्गत बनेका नियमबाट अधिकृत कार्यहरूको निमित्त",
        "उचित ठहरिएको रकम खर्च गर्ने बोर्डलाई अधिकार हुनेछ",
        "यो ऐन लागू हुनुभन्दा अघि दायित्व   सम्हाल्ने यस ऐनमा उल्लेख भएको २४",
        "काम कुरमा",
        "नेपाल सरकारले गरेको वा नेपाल सरकारसंग दायित्वहरू र ठेक्का पट्टाहरूमा यो ऐन भएको",
        "लागू भएपछि समिति वा निजसंग वा निजको निमित्त भए गरेको मानिनेछ",
        "स्वीकृत समितिको आम्दानी खर्चको हर हिसाब नेपाल हिसाब राख्ने तरिका",
        "२६. सरकारबट",
        "ढाचा र तरिका अनुसार राखिने छ",
        "नेपाल समितिको लेखापरीक्षण लेखापरीक्षण खटाएको (९ )",
        "२७. एक सरकरबट जन र",
        "जम्मा   दुईजना अडिटरहरूले   गर्नेछन् शेयरलहोल्डरहरूले   छानेको गरी शेयर",
        "एकजना",
        "होल्डरहरूद्वारा   छानिने अडिटर   बार्षिक र   सोही छानिने",
        "साधारण सभाम छन् सभम",
        "अडिटरहरूको मेहनताना पनि तोकिने छ",
        "अडिटर २ ) शेयर होल्डरहरूले छानेको",
        "खाला भएमा कुनै कारणवश साधारण व",
        "व्यवस्था नभएसम्मको लागि नेपाल सरकारबाट खटिएको एकजना   अडिटरले सभाको",
        "मत्र",
        "@ लेखापरीक्षण गर्नेछ",
        "लाभ   हानिको समितिको   वार्षिक तत्सम्बन्धी   भरपाईको हिसब",
        "(३ तथा खत 7",
        "लेखापरीक्षण गर्ने कर्तव्य अडिटरहरूको  हुनेछ। अडिटरलाई समितिमा रहेको सबै हिसाब",
        "निजहरूले जुनसुकै मनासिब समयमा समितिको जुनसुकै स्थान लगत   दिइनेछ",
        "खताहरूक",
        "कर्मचारीसंग रहेको जुनसुकै हिसाब किताब जुनसुकै   पदाधिकारी कागजातहरू हेर्न",
        "र र व",
        "जांच्न सक्तछन्",
        "हानिको आफ्नो अडिटरहरूले बार्षिक हिसाब बारेको",
        "तथ लभ खत",
        "प्रतिवेदनको एउटा प्रतिलिपि नेपाल अर्को प्रतिलिपि समितिको साधारण सभाको",
        "सरकारम 7",
        "गर्नेछन् व्यवस्था भएपछि सो सभामा   पेश सो प्रतिवेदनमा देहायका कुराहरू स्पष्ट रूपले",
        "उल्लेख हुनु पर्दछ",
        "\n",
        "१५"
      ],
      [
        "देखिने   गरी सबै वास्तविक समितिको आर्थिक स्थिति",
        "आवश्यक",
        "लाभ   हानिको ठीकसंग वार्षिक  हिसाब",
        "खुलाई स्पष्ट तथा कुराहरू",
        "गरिएको छ छैन",
        "खत तयार",
        "वा सूचना समितिले दिएको छ छैन अडिटरले मगेको स्पष्टीकरण कुनै",
        "दिएको भए सो स्पष्टीकरण वा सूचना सन्तोषजनक छ छैन र",
        "",
        "पेश भएको वार्षिक हिसाब लाभ हानिको खाता रीतपूर्वकको",
        "तथा छ",
        "छेन",
        "(५ ) समितिको उचित प्रबन्धको लागि उपयुक्त लागेको प्रस्तावहरू अडिटरहरूले पेश",
        "सक्नेछन् त्यसरी   पेश   गरिएको सभाको   कार्यसूचीमा प्रस्तावहरू बोर्डले",
        "साधरण",
        "गर्नेछन् समावेश",
        "साहूहरूको उचित संरक्षणको लागि समितिले उठाइराखेको (६ ) शेयर होल्डरहरू",
        "7",
        "समितिको हिसाब राख्ने तरिका ठीक भए   नभएको भए   नभएको यथेष्ट",
        "कदमहरू र कुर",
        "गर्न नेपाल सरकारले जुनसुकै खोली आफू छेउ प्रतिवेदन पेश अडिटरहरूलाई समय  पनि",
        "( निर्देशन गर्न सक्नेछ",
        "बमोजिम प्राप्त प्रतिवेदनको आधारमा आवश्यक सुधार वा उपदफा (४/ व (६ (७",
        "व्यवस्थाको लागि नेपाल सरकारले समितिलाई निर्देश गर्न सक्नेछ",
        "परिच्छेद ६",
        "विविध पlल",
        "गोप्य राख्ने र विश्वासघात नगर्ने कुराको शपथ ग्रहण गर्नु पर्ने आफ्नो पद सम्हाल्नु भन्दा",
        "२८.",
        "अघि नै समितिको प्रत्येक अडिटर, पदाधिकारी अरु   कर्मचारीले",
        "र सञ्चालक महप्रबन्धक",
        "लेखिए अनुसूचीमा अनुसार आफ्नो ओहदा सम्बन्धी काम कुराहरू अधिकृत व्यक्ति बाहेक",
        "अरु व्यक्तिलाई प्रकाश गर्ने छैन र समितिको काममा विश्वासघात गर्ने छैन भनी शपथ ग्रहण",
        "गर्नु पर्दछ"
      ],
      [
        "२९ . ५ .",
        "*३0. ८१ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम",
        "दण्ड सजय रख्न बनउन व",
        "विवरण, हिसाब किताब प्रतिवेदन कागजातमा जानी   जानी पेश गर्नुपर्ने कुनै",
        "व अन्य व",
        "बद्नियतसाथ तथ्य देखाउने वा सांचो कुरा दबाई बेहोरा फरक पार्ने वासो",
        "झुठो कुराको",
        "वा तीन हजार रुपैयांसम्म जरिबाना वा दुवै सजाय उद्योग गर्ने व्यक्तिलाई तीन वर्षसम्म कैद",
        "हुनेछ",
        "कुनै कर्मचारीले जानी   जानी वा समितिको वा लापरवही गरी",
        "(२ व सञ्चालक",
        "लेखिए बाहेक अन्य कुनै कुरा गरी समितिलाई हानि नोक्सानी बदनियतसाथ उपदफा (१",
        "म",
        "पुऱ्याएमा निजलाई एक वर्षसम्म कैद वा एक हजार रुपैयांसम्म जरिबाना हुनेछ।",
        "समितिको   कुनै  कर्मचारीले अन्तर्गत   जांचबुझ गन",
        "(३ सञ्चलक २२ व दफ",
        "नियुक्त भएको व्यक्तिलाई निजको वा त्यस्तो व्यक्तिले कानून पुऱ्याएमा",
        "कमकाजम बध",
        "सूचना   कुनै   मुनासिब बमोजिम   मागेको बिना   नदिएमा वा   दिनमा",
        "कागजपत्र कारण व",
        "लापरवाही गरेमा निजलाई एक हजार रुपैयांसम्म जरिबाना हुनेछ",
        "कसैले नलिई   कुनै   विवरणपत्र लिखित   स्वीकृति समितिको विज्ञापनमा",
        "(४ / व",
        "समितिको नाम प्रयोग गरेमा निजलाई ६ महीनासम्म कैद वा एक हजार रुपैयांसम्म जरिबाना",
        "दुवै सजाय हुनेछ",
        "भएको कुनै व्यक्तिले दफा १६",
        "उल्लङ्घन व महप्रबन्धक (४ तत्काल सञ्चलक",
        "समितिसित हुने लिखित ठेक्कामा हिस्सेदार भई सो दफा बमोजिम जाहेर गर्नु पर्ने नगरी",
        "हैसियतबाट कुनै फाइदा उठाएको उठाउन उद्योग गरेमा निजलाई दुई वर्षसम्म कैद सो",
        "व",
        "पांचहजार रुपैयांसम्म जरिबाना वा दुवै सजाय हुनेछ",
        "0",
        "अपराधबाट समितिलाई कुनै हानि   नोक्सानी दफा   बमोजिम सजाय   हुने (६ )",
        "यस",
        "भने त्यस्तो हानि नोक्सानीको बिगोसमेत सो अपराध गर्ने व्यक्तिबाट असुल उपर रहेछ भएको",
        "गरिनेछ",
        "पहिलोे संशोधनद्वार खारेज",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "नेपाल समितिले   आफ्ने काम   कारबाहीको  सिलसिलामा नेपल सरकारसंगको   सम्पर्क +३०क.",
        "२१ बमोजिम नेपाल सरकारले समितिलाई कुनै निर्देशन",
        "सरकारसंग सम्पर्क रख्द व दफ",
        "दिंदा सञ्चार तथा सूचना प्रविधि मन्त्रालय मार्फत सम्पर्क राख्नु वा निर्देशन दिनु पर्दछ",
        "३०ख. स्थानीय कर नलाग्ने : समितिको कारोवारमा कुनै किसिमको स्थानीय कर लाग्ने छैन।",
        "३१. 0",
        "०३२. समाचार सङ्कलन र बिक्री वितरण गर्ने सम्बन्धमा विशेष व्यवस्था ८१ ) यस ऐनमा अन्यत्र",
        "कुरा लेखिएको भए तापनि समितिहरूले नेपाल अन्य  राष्ट्रिय अन्तर्राष्ट्रिय",
        "जुनसुकै समचर 7",
        "सरकारको स्वीकृति लिई नेपाल %.. भित्र बसी समाचार सङ्कलन गर्न र विदेशमा",
        "सक्नेछन्",
        "पठाउन",
        "*(२ ) बमोजिमका समितिहरूले   प्रचलित कानून   बमोजिम (९ )",
        "उपदफ समचार",
        "नेपाल स्थापित समाचार समितिहरू सरकार मार्फत मात्र नेपाल %... भित्र आफ्नो",
        "व",
        "समाचार बिक्री वितरण गर्न पाउने छन्",
        "+३२क.हानि नोक्सानी बारे अधिकारीहरूको बचाउ कुनेै   कर्मचारीले वा   समितिका यो",
        "सञ्चालक",
        "ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम आफ्नो कर्तव्य पालन गर्नको निमित्त असल",
        "कुनै हानि नोक्सानीको निमित्त निज वा गर्न खोजेको कुनै कुराबाट नियतले गरेको",
        "भएकोे",
        "व्यक्तिगत तवरले जवाफदेही हुने छैन",
        "\n",
        "पा।ल",
        "पहिलो संशोधनद्वारा थप",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित",
        "दोस्रो संशोधनद्वारा थप",
        "न्याय प्रशासन सुधार (चौथो संशोधन। ऐन २०४३ द्वारा खारेज गरिएको",
        "तेस्रो संशोधनद्वारा संशेधित",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "संचार सम्बन्धी केही नेपाल कानून संशोधन गर्ने अध्यादेश २०६२ द्वारा संशोधन भई केही नेपाल ऐनको व्यवस्था",
        "जगाउने ऐन, २०६३ द्वारा स्वतः जागेको",
        "पहिलो संशोधनद्वारा थप",
        "<"
      ],
      [
        "नेपाल सरकारको अधिकार यस   ऐनको उद्दश्य   कार्यान्वित गर्न नेपाल नियमहरू ९३३. बनाउने",
        "सक्नेछ सरकारले नियमहरू र यी नियमहरू नेपाल प्रकाशित  भएपछि",
        "बनउन रजपत्रम",
        "लागू हुनेछन्",
        "+३३क. विनियम बनाउने समितिको  अधिकार कुराहरूको उचित   सम्पादनको समितिको",
        "कम",
        "अन्तर्गत बनेका नियमहरूमा निमित्त यो ऐन वा बाधा विरोध नपारी समितिले विनियम",
        "यर",
        "स्वीकृत सक्नेछ त्यस्तो   विनियम प्रविधि",
        "सञ्चार मनत्रलयबट बनउन र तथ सचन",
        "भएपछि लागू हुनेछ",
        "प्रचलित नेपाल कानूनमा जेसुकै लेखिएको भए तापनि यो ऐन वायस ३४. बाझिएमा गर्ने : (१",
        "ऐन अन्तर्गत बनेको नियममा लेखिएको कुराहरूमा सोही बमोजिम हुनेछ",
        "(२ २",
        "\n",
        "कानून 3",
        "\n",
        "नेपाल",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशेधित",
        "नेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा दफा शीर्षक",
        "संशोधित |",
        "नेपाल ऐनहरू संशोधन गर्ने खारेज गर्ने र पुनः व्यवस्थित गरी चालू राख्ने ऐन २०१९ द्वारा झिकिएको",
        "०९"
      ],
      [
        "अनुसूची",
        "२८ संग सम्बन्धित दफ",
        "इमान्दारी र गोपनीयताको शपथ ग्रहण",
        "\n",
        "कि  समितिको गर्दछु सञ्चालक , महाप्रबन्धक , कर्मचारी,",
        "4 ज्ञ",
        "अडिटरको   हैसियतबाट सम्बन्धी   सबै वा समितिमा  आफ्नो काम कुरामा आफ्नो योग्यता औ",
        "पद",
        "भेटेसम्म क्षमताले परी आएको कर्तव्यको पालन इमान्दारी पूर्वक र सत्य निष्ठाले गर्नेछु",
        "म पुनः प्रतिज्ञा गर्दछु कि कुनै अनधिकृत व्यक्तिलाई समिति सम्बन्धी कुनै सूचना प्रकाश गर्न",
        "रमिति छग गर्न लगाउन वा कसैलाई समिति अधीनमा रहेको र कुनै किताब",
        "व कगजपत्र",
        "त्यस्तो व्यक्तिलाई निरीक्षण वा ग्रहण गर्न दिने छैन",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ]
    ],
    "summary": "The text discusses various legal amendments related to the formation and functioning of the National News Committee in Nepal. It highlights the importance of providing accurate and unbiased information to the public, both domestically and internationally. The amendments aim to strengthen democracy and ensure the proper distribution of news. The National News Committee is tasked with ensuring the dissemination of news in a fair and efficient manner, in line with the country's constitution."
  },
  {
    "title": "राष्ट्रिय समाचार समिति नियमावली, २०४१",
    "page_count": 7,
    "filename": "राष्ट्रिय_समाचार_समिति_नियमावली,_२०४१.pdf",
    "ocr_time": "16.799755811691284 sec",
    "pages": [
      "National News Committee Rules, 1941 Published in Nepal Gazette, 1941 9 3. Regulation1. National News Committee (First Amendment Rules) 7 32. National News Committee (Two Amendment Rules, 2046 2046 93. National News Committee Third Amendment Rules, 2049-2049 10 12National News Committee (Fourth Amendment Rules, 2056-2056) 5' 85. National News Committee (Fifth Amendment Rules, 2059-2059) 11 The Nepal News Committee Act, 2019 National Default 33Government has made rules on subsidies using the powers given by 19, Paragraph 0The preliminary rules of the News Committee Rules, National Summary (9th) Initial name is 72041 This Rules will be initiated immediately (in this Rules if the 2themes or context does not have any other meaning - Definition2No\" should be remembered by the National News Committee Act, 1919. Speaks of a permanent or temporary employee of the committee Speaks of an official entitled to appoint an employee Speaks of a committee employee living with himself and complying with himself The husband, the wife, the son, the unmarried daughter, the son, the unmarried daughter, the unmarried son, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the The certificate of the shares sold to the officers and the public to sell the shares of the committee-the shares will be issued as stipulated in the exchange in respect of the share redemption and dividend distribution.",
      "Paragraph 3The wages of operators and allowancesThe wages of operators at the board meeting shall be as provided in the wages regulation for each operator to be present (9 and allowances to be paid) outside Kathmandu Valley Appointment of Immediate ResidentIn the Board of Directors, such director shall receive daily and travel allowance, as provided for in the regulations of the board, when he or she comes to take part in the Board's Board of Directors The meeting of the agenda board The meeting of the board will be held at the time specified by the chairman of the board and this will not be a +>meeting (1) The written notice of the Board's meeting and the rules of procedure of the meeting to be discussed at the meeting shall be given to each operator not later than forty-eight hours prior to the scheduled meeting to be held at the meeting (2) The Board shall Only discussions on items on the agenda (3) If an operator insists on discussions on items outside the agenda, discussions can be held with the consent of all the operators present. Article 5Personal Conditions of Service and WagesEmployee's wages and other Conditions of ServiceEmployee's wages and other conditions of service (2) The wages earned by an employee in the course of his or her employment shall be the same as those earned by any other person, regardless of whether he or she is a member of the Board or not. Revoked by revision",
      "If he is to be taken, he will be given only the amount of the amount he will receive from this committee, which has been allocated above the interest rate, according to the time scale. Employees who will receive a minimum wage in the time scale will receive an enrolment or an increase in grades if they have been recruited or an increase in grades for a new fiscal year.09.After completing the period, they will receive a grade. 92.The branch shall be required to submit in writing to the authority the accuracy of the completeness, experience and service to the head of the authorized level of the employee in order to obtain the required qualifications for passing the EFI. An order given to remove or dismiss an employee from the service receiving full pay allowance after being reinstated in the service of the 2A. Committee shall not be deemed to have been made without the recommendation of the Director General of Trade If re-established on the service of this Board of Employees, he will receive a re-payment from the full date until the date of his dismissal or dismissal, including a re-payment of the minimum wage allowance of 7 dollars. The suspension in the context of the work is 61.2B. Salary in case of waiver: If for the duration of this suspension, he will be subject to suspension action by way of his salary. If he is acquitted, suspension If the salary is halved in the remaining period, if it is partially and not, if the full salary allowance is received and if the salary is increased, if the salary is insured, suspension will even be received. No employee shall take leave without the approval of the administrator without the approval of the office ( 113. Does not apply. Added by two amendments and amended by fourth amendment Added by the fourth amendment.",
      "Employee who has not taken an accepted and rejected leave will not be entitled to take any action or leave14. If the employee is absent from any office after the leave, the employee will be entitled to be fined or other penalties is not a thing but a privilege It is not a matter of leave rights.The employee who is on leave without permission to work is granted leave by the officer giving the leave.16.The employee who is not present at the office without permission to work is granted leave by the officer giving the leave. If an employee leaves the territory, he/she will also be given prior approval.(1) The officer who gives leave to an employee of the subsidiary office may give leave to the subsidiary officer. (a) if the Executive Chairman of Nepal becomes the Chairman of the Board of Governors, the Board of Governors shall approve the leave of the Chairman. 2.The Chief Executive may give permission to accept leave to any officer below him. 3.The type of leave and the manner in which the employee receives it Types of leave Leave99. 7The manner of refusal shall be as provided in the RegulationsArticle 7Article 8Acting officers shall be present at the office with a certificate of attendance and shall be generally present every day at least seven hours. Revoked by revision",
      "Regularity Employees should regularly attend their offices at the prescribed time from the Committee.28. 29.No other work shall be performed unless the employee is approved by the Board of Directors for carrying on business, etc. (130.To be a shareholder of the firm to conduct business, or any other type of (iii) a permanent member of the committee to operate a newspaper or a newspaper or foreign press Although the committee does not have to be represented by the employee, the employee may act in any written sub-rule (1) and (2) (3) of the literary, historical, scientific framework The other provisions of conduct by the Service Commission31. The other principles of conduct referred to in the Principles should also be complied with.Article 9Distribution and provision of informationThe age of any employee shall be 58 years old. After D3 2. Compulsory leave (1) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . If the date of birth or the age from which he entered the institution's passport is not such a record, the date of birth or the age from which he entered the institution's passport is the third Modified by revision and extracted by revision `1",
      "(2) Any employee who has served more than twenty years of age may be granted leave of absence by the Committee as desired by the Committee.33. The provisions of the 35th Supply Regulation, which provide for a period of five years when an employee who serves on the Board leaves the Board, or a period of five years when an employee who serves on the Board leaves the Board, shall not exceed one month's additional salary paid to the employee who served on such a post. Accordingly, the Subsidiary Committee shall apportion to the Employees' Compensation Fund 10 per cent of the monthly salary of the Permanent Employees in lieu of 36 per cent of the Compensation Fund and add to it 100 per cent of the amount of the Committee. Paragraph 10The proportion of official occupation employees in the case of disability insurance will be given.37.Twenty thousand rupees to the deceased level employees, twelve thousand rupees to the sub-level employees and ten thousand rupees to the Pian Vaso Saha In the form of welfare insurance, a sum of money shall be given to the person whom he wishes; in the event of the death of any employee after the dismissal, such amount shall not be paid but shall be subject to the committee of the employee at all times: In the Rules of Procedure 38. Other time will be subject to the Committee. He may be appointed to the work of the Committee at any time, subject to the discretion of the employee.2 The employee must be present at the office of the Committee from the Committee at the prescribed time. If the office chief arrives 15 minutes later than the scheduled time on appointment, the office chief may be allowed to attend the meeting three times, revoked by the third amendment",
      "39. If an employee wishes to resign from the Board's service, the resignation must be made at least 15 days before the date on which he or she wishes to leave the Board. Office to be inspected by the resignation authority: The Director General must be inspected twice in each fiscal year by himself or by any other officer of the office under his 40 (According to rule 1, during inspection of offices, inspection of gear goods (including 2 tons) will be requiredNational News Committee Rules Revoked Revoked Revoked Revoked Revoked Revoked Revoked Texts translated by Act, 1963:- Note Nepal 4Government instead of Shri 5Government"
    ],
    "lines": [
      [
        "राष्ट्रिय समाचार समिति नियमावली, २०४१",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०४१ | ९ | ३",
        "संशाधन",
        "१. राष्ट्रिय समाचार समिति (पहिलो संशोधन  नियमावली २०४३ २०४३ | ७ ३",
        "२. राष्ट्रिय समाचार समिति (दोस्रो संशोधन  नियमावली, २०४६ २०४६ | २ ९",
        "३. राष्ट्रिय समाचार समिति तेस्रो संशोधन  नियमावली, २०४९",
        "२०४९ | १० | १२",
        "राष्ट्रिय समाचार समिति (चौथो संशोधन  नियमावली, २०५६",
        "२०५६ ५ ' २८",
        "५. राष्ट्रिय समाचार समिति ( पांचौ संशोधन) नियमावली, २०५९",
        "२०५९ | ११| १९",
        "ले दिएको अधिकार प्रयोग गरी नेपाल समाचार समिति ऐन २०१९ राष्ट्रिय को दफा ३३",
        "सरकारले देहायका नियमहरू बनाएको छ ज",
        "परिच्छेद ०",
        "प्रारम्भिक",
        "यी   नियमहरूको समाचार समिति नियमावली, राष्ट्रिय संक्षिप्त (९",
        "नम प्रारम्भ नाम 7",
        "२०४१  रहेको छ",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
        "विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभाषा",
        "२",
        "ऐन\" भन्नाले राष्ट्रिय समाचार समिति ऐन २०१९ सम्झनु पर्छ क।",
        "कर्मचारी १ भन्नाले समितिको स्थायी वा अस्थायी कर्मचारी सम्झनु पर्छ",
        "अख्तियारवाला\" भन्नाले कर्मचारी नियुक्ति गर्न अधिकार प्राप्त अधिकारी सम्झनु",
        "पर्छ",
        "परिवार भन्नाले समितिका कर्मचारी आफैसंग बस्ने तथा आफैले पालन पोषण",
        "घ",
        "४",
        "पर्ने पति पत्नी छोरा अविवाहिता छोरी वा धर्मपुत्र वा अविवाहिता धर्मपुत्री",
        "र सो शब्दले आफैले पालन पोषण गर्नु पर्ने आफ्नै बाबु सम्झनु   पर्छ",
        "आम व",
        "सौतेनी आमालाई समेत जनाउंछ",
        "परिच्छेद २",
        "शेयरसम्बन्धी व्यवस्था",
        "कर्मचारी र सर्वसाधारणलाई समितिको शेयर बिक्री गर्ने विक्री गरेको शेयरको प्रमाण- शेयर",
        "३.",
        "पत्र दिने शेयर नामसारी गर्ने र शेयरको लाभांश बाड्ने सम्बन्धमा विनिमयमा व्यवस्था भए",
        "बमोजिम हुनेछ"
      ],
      [
        "परिच्छेद ३",
        "सञ्चालकको पारिश्रमिक र भत्ता",
        "बैठकमा सञ्चालकको   पारिश्रमिक प्रत्येक   सञ्चालकले",
        "भे उपस्थित (९ र भत्ता भग",
        "लिएबापत पाउने पारिश्रमिक विनियममा व्यवस्था भए बमोजिम हुनेछ",
        "२  काठमाडौं उपत्यकाबाहिर तत्काल बसोवास गर्ने व्यक्ति नियुक्ति",
        "सञ्चालकम",
        "बैठकमा सो  सञ्चालकले बोर्डको समितिको भाग लिंदा आउंदा   जांदा",
        "भएम व कमम",
        "विनियममा व्यवस्था भए बमोजिम दैनिक तथा भ्रमण भत्ता पाउनेछ",
        "परिच्छेद ४",
        "बोर्डको बैठक र बैठकको कार्यविधि",
        "बोर्डको बैठक बोर्डको बैठक बोर्डको अध्यक्षले तोकेको समय बस्नेछ र यस्तो",
        "स्थनम +",
        ">",
        "बैठक हुने छैन | वर्षको",
        "६ भन्दा कम पटक",
        "बैठकमा (१ ) बोर्डको बैठक हुने लिखित सूचना र बेठकको कार्यविधि छलफल हुने कार्यसूची",
        "बैठक हुने अठचालीस घण्टा अगावै प्रत्येक सञ्चालकलाई दिनु पर्नेछ",
        "गर्नेछ २ ) बैठक बस्दा बोर्डले कार्यसूचीमा परेका विषयमा मात्र छलफल",
        "(३ ) कुनै सञ्चालकले कार्यसूची बाहिरको विषयमा छलफल गर्ने आग्रह गरेमा उपस्थित",
        "सबै सञ्चालकहरूको सम्मति भएमा छलफल गर्न सकिनेछ",
        "समितिले बोर्डको निर्णय र साधारण सभाको निर्णयलाई छुट्टाछुट्टै निर्णय निर्णय पस्तिका राख्ने",
        "स्तिकामा लिखित रूपमा जनाई राख्नु पर्नेछ",
        "परिच्छेद ५",
        "कर्मचारीको नियक्ति सेवाको शर्त र पारिश्रमिक",
        "पारिश्रमिक र सेवाका अन्य शर्त कर्मचारीको पारिश्रमिक र यस नियमावलीमा लेखिएदेखि (९",
        "बाहेक सेवाका अन्य शर्तहरू विनियममा व्यवस्था भए बमोजिम हुनेछ",
        "(२ ) कुनै कर्मचारीले काम गरी पकाएको पारिश्रमिक निज जुनसुकै व्यहोराबाट समितिको",
        "नोकरीबाट अलग भए पनि निजले पाउनेछ",
        "\n",
        "चौथो संशोधनद्वारा खारेज"
      ],
      [
        "लिनु पर्ने रहेछ भने निजले पाउने रकममा सो समितिको रकम असूल उपर गरी",
        "कटाई बांकी रहेको रकम मात्र निजलाई दिइनेछ",
        "टाइम स्केल अनुसार पारिश्रमिक पाउने पदमा नयां नियुक्ति हुने नियुक्ति टाइम  स्केल",
        "१०. व",
        "कर्मचारीले टाइम स्केलको न्यूनतम पारिश्रमिक पाउनेछ भएको",
        "कर्मचारीले भर्ना वा बढुवा ग्रेड वृद्धि एक आर्थिक वर्षको नयां भर्ना वा बढुवा भएको भएकोे",
        "०९.",
        "अवधि पूरा गरी सकेपछि ग्रेड पाउनेछ",
        "एफिसियन्सी वारपार गर्ने : कुनै कर्मचारीको एफिसियन्सी वारपार गर्नको निमित्त चाहिने योग्यता,",
        "९२.",
        "निपुर्णता, अनुभव र सेवाको यथार्थ विवरण अख्तियारवाला समक्ष शाखा लिखित रूपमा प्रमुखले",
        "पर्नेछ प्रस्तुत गर्नु",
        "अधिकृत तहको कर्मचारीले एफिसियन्सी वारपार महाप्रवन्धकको सिफारिस नभई",
        "तर",
        "गरेको मानिने छैन",
        "कुनै कर्मचारीलाई समितिको २क. समितिको सेवामा पुनः कायम भएपछि पूरा तलब भत्ता पाउने",
        "सेवाबाट हटाउन वा बर्खास्त गर्न दिइएको आदेश अदालत वा अधिकारीको निर्णयले रद्द",
        "कुनै",
        "भई सो कर्मचारी समितिको सेवामा पुनः कायम भएमा सेवाबाट हटाईएको वा बर्खास्त गरिएको",
        "मितिसम्मको पूरा मितिदेखि पुनः तलब वृद्धि पाउने भए",
        "भएको कयम तलब भत्त 7 तलव",
        "समेत निजले पाउनेछ",
        "कुनै कर्मचारी समितिको कामको सिलसिलामा भएकोे निलम्बन ६१ २ख. भएमा   पाउने तलब",
        "भत्तः",
        "भएमा   सो निलम्बनको अवधिभर निजले आफ्नो तलब स्वरुप निलम्बन कारबाहीको",
        "फल",
        "पाउनेछ भत्तको",
        "आध मत्र",
        "लागेको आरोप प्रमाणित नभरई निजले सफाई पाएमा निलम्बन रहेको अवधिमा आधा",
        "पाएको भए सो कट्टि गरी र नपाएको भए पूरै तलब भत्ता र तलब वृद्धि पाउने भए",
        "तलब भत्त",
        "कसुरदार ठहरिएमा निलम्बन सो समेत पाउनेछ मितिदेखिको बांकी तलब भत्ता पाउने",
        "भएको",
        "परिच्छेद ६",
        "विदा सम्बन्धी व्यवस्था",
        "विदाको स्वीकृति नलिई कुनै पनि कर्मचारीले कार्यालयमा स्वीकृति नलिई विदा बस्न नहुने (१",
        "१३.",
        "अनुपस्थित हुनु हुंदैन ।",
        "दोस्रो संशोधनद्वारा थप भई चौथो संशोधनद्वारा संशोधित |",
        "चौथो संशोधनद्वारा थप।"
      ],
      [
        "स्वीकृत अस्वीकृत विदा नलिई गयल हने कर्मचारी उपर कारबाही गर्ने नगराई वा विदा विदा",
        "१४.",
        "भएपछि कुनै कर्मचारी कार्यालयमा अनुपस्थित भएमा सो कर्मचारीलाई गयल गरी तलब कट्टा",
        "सकिनेछ वा अन्य सजाय गर्न",
        "विदा अधिकारको कुरा होइन सहुलियत मात्र होे | विदा अधिकारको कुरा होइन",
        "९५ .",
        "स्वीकृति बेगर काम गर्न नहुने विदा बसेका कर्मचारीले विदा बांकी छदै विदा दिने अधिकारीको",
        "१६.",
        "स्वीकृति नलिई कार्यालयमा हाजिर भई काम गर्नु हुदैन",
        "बखत कर्मचारीले आफूले स्वीकृति बेगर इलाका विदा बसेको काम गरेको छाड्न   नहुने",
        "०७.",
        "लिनु इलाका छाड्न परेमा सोको पनि पूर्व स्वीकृति पर्नेछ",
        "(१ ) देहायका पदका कर्मचारीलाई देहायका अधिकारीले विदा दिन विदा दिने अधिकारी",
        "०८.",
        "सक्नेछ",
        "समितिको अधिकृत   स्तरीय स्तरीय  कर्मचारीहरूको विदाको",
        "सहयक क 7",
        "स्वीकृति महाप्रबन्धकले",
        "महाप्रबन्धकको विदाको स्वीकृति बोर्डको अध्यक्षले ख )",
        "नेपाल कार्यकारिणी अध्यक्ष भएमा सो अध्यक्षको विदाको स्वीकृति",
        "सरकार",
        "मन्त्रालयले सञ्चर",
        "महाप्रबन्धकले भैपरि आउने विदा आफै जनाई लिन सक्नेछ",
        "(२",
        "महाप्रबन्धकले विदा स्वीकृति गर्ने अधिकार आफूभन्दा मुनिका कुनै अधिकृतलाई (३",
        "सुम्पन सक्नेछ",
        "विदाको किसिम र विदा स्वीकृत गर्ने तरीका कर्मचारीले पाउने विदाको किसिम विदा",
        "९९. 7",
        "स्वीकृति गर्ने तरीका विनियममा व्यवस्था भए बमोजिम हुनेछ",
        "परिच्छेद ७",
        "परिच्छेद ८",
        "आचरण",
        "कर्मचारीले कार्यालयमा रुजु हाजिर भई प्रत्येक दिन साधारणतया हाजिरी",
        "२७. घण्ट कम सात",
        "पर्नेछ [",
        "\n",
        "दोस्रो संशोधनद्वारा खारेज |"
      ],
      [
        "नियमितता कर्मचारीले समितिबाट निर्धारित समयमा नियमित रूपले आफ्ने २८.",
        "पालन र समय",
        "पहिले विदाको निकासा नलिई कार्यालयमा अनुपस्थित हुनु कार्यालयमा हाजिर हुनु पर्दछ",
        "र",
        "समितिको काममा हानी नोक्सानी हुने गरी कुनै पनि कर्मचारीले काम गर्न नहुने २९.",
        "अन्यत्र",
        "कुनै काम गर्न हुदैन",
        "अन्यत्र",
        "कर्मचारीले समितिको स्वीकृति वेगर कुने व्यापार व्यवसाय इत्यादि (१",
        "३०. व्यापार व्यवसय",
        "गर्न फर्मको हिस्सेदार हुन वा अन्यत्र कुनै प्रकारको नोकरी स्वीकार गर्न हुंदैन",
        "तर सहायक चौथो तह वा सो सरह र सो भन्दा मुनिका कर्मचारीहरूको हकमा यो",
        "बन्देज लागू हुने छैन",
        "२ ) समितिको स्थायी कर्मचारीले पत्र-पत्रिका सञ्चालन गर्न वा पत्र-पत्रिका वा विदेशी",
        "समाचार समितिको प्रतिनिधि भै काम गर्न हुंदैन",
        "भए  तापनि कर्मचारीले जुनसुकै  कुरा लेखिएको उपनियम (१ ) र (२ )",
        "(३  म",
        "साहित्यिक, ऐतिहासिक , वैज्ञानिक ढङ्गको कार्य गर्न सक्नेछ",
        "व कलत्मक",
        "स्वीकृत समितिका कर्मचारीले लोक सेवा आयोगद्वारा आचरण सम्बन्धी अन्य व्यवस्था",
        "३१. सामन्य",
        "पालन गर्नु पर्नेछ सिद्धान्तमा उल्लेख भएकोे अन्य आचरण सम्बन्धी सिद्धान्तलाई पनि",
        "परिच्छेद ९",
        "अवकाश उपदान र सञ्चयकाष",
        "कुनै कर्मचारीको उमेर ५८ वर्ष पूरा भएपछि D३ २. अनिवार्य अवकाश",
        "(१ ) %.",
        "दिइनेछ निजलाई समितिको नोकरीबाट",
        "अवकाश",
        "यस   नियमको प्रयोजनको निमित्त कर्मचारीको उमेर देहाय बमोजिम हिसाब स्पष्टीकरण",
        "गरिनेछः",
        "गरेको   बेलमा   निजले शेक्षिक गरेको नोकरीमा पेश संस्थाको प्रवेश",
        "प्रमाणपत्रमा किटिएको जन्म दिन वा वर्षबाट हुन आएको उमेर",
        "त्यस्तो रेकर्ड नभएमा निजले नोकरीमा प्रवेश गरेको बेलामा व्यक्तिगत",
        "विवरणमा लेखिएको जन्म दिन वा वर्षबाट हुन आएको उमेर",
        "\n",
        "तेस्रो संशोधनद्वारा संशोधित",
        "पांचौ संशोधनद्वारा झिकिएको `",
        "१"
      ],
      [
        "२ ) बीस वर्ष वासो भन्दा बढी सेवा अवधि पुगेका कुनै कर्मचारीलाई समितिले चाहेमा",
        "नोकरीबाट अवकाश दिन सक्नेछ",
        "३३.",
        "कुनै कर्मचारी बहाल रहेको पद समितिलाई आवश्यक नभएको कारणले सहुलियत",
        "३४ . अवकाश",
        "खारेज गर्नु पर्ने भएमा समितिले त्यस्तो पदमा काम गरेका कर्मचारीलाई एक महीनाको थप",
        "तलब दिई अवकाश दिन सक्नेछ",
        "भन्दा बढी सेवा गर्ने कर्मचारीले समितिको सेवा छाड्दा पाउने पांच वर्ष वा सो ३५ .",
        "उपदान",
        "सम्बन्धी व्यवस्था विनियममा तोके बमोजिम हुनेछ",
        "उपदान",
        "समितिले स्थायी कर्मचारीको मासिक पारिश्रमिकबाट कर्मचारी दश प्रतिशत सञ्चय   कोष ३६.",
        "सञ्चय कोष कट्टा गरी त्यसमा समितिको तर्फबाट शतप्रतिशत रकम थप समेत गरी कर्मचारी",
        "सञ्चयकोषमा जम्मा गरी दिनेछ",
        "परिच्छेद १०",
        "विविध",
        "कल्याणकारी   बीमा भएमा   अधिकृत नोकरी कर्मचारीको अवधेम ३७.",
        "मृत्यु स्तरक",
        "कर्मचारीलाई बीस हजार रूपैयां सहायक स्तरको कर्मचारीलाई बाह्र हजार रूपैयां र पियन वा",
        "सो सरहलाई दश हजार रूपैयां कल्याणकारी बीमा स्वरूप एक मुष्ट निजले इच्छाएको व्यक्तिलाई",
        "दिइनेछ",
        "कुनै कर्मचारीको बहाल टुटी सकेपछि मृत्यु भएमा त्यस्तो रकम दिइने छैन",
        "तर",
        "कर्मचारीको सबै समय समितिको अधीन हुने : ८१ ) लेखिएकोमा यस   नियमावलीमा",
        "३८. अन्यथ",
        "समय समितिको अधीन   हुनेछ निजलाई कर्मचारीको  सबे बहेक जुनसुकै",
        "ए समयम <",
        "समितिको काममा लगाउन सकिनेछ",
        "२  कर्मचारीले समितिबाट निर्धारित समयमा समितिको कार्यालयमा हाजिर हुनु पर्छ र",
        "मनासिब ठानेमा तोकिएको समयभन्दा १५ मिनेट सम्म ढिला गरी आएमा कार्यालय",
        "प्रमुखले",
        "महीनाको तीन पटक सम्म हाजिर गर्न दिन सक्नेछ",
        "\n",
        "तेस्रो संशोधनद्वारा खारेज |"
      ],
      [
        "कुनै कर्मचारीले समितिको सेवाबाट   राजीनामा गर्न चाहेमा समितिमा   आफ्नो राजीनामा",
        "३९.",
        "सेवाबाट अलग हुन चाहेको मितिभन्दा कमनसे-कम १५ दिन अगाडि नै पेश राजीनामा आफूले",
        "स्वीकृत भएपछि लागू हुनेछ गर्नु पर्नेछ सो राजीनामा अख्तियारवालाबाट",
        "कार्यालय निरीक्षण गर्न पर्ने : महाप्रबन्धकले प्रत्येक आर्थिक वर्षमा घटीमा दुई पटक आफ्नो",
        "४0",
        "अन्तर्गतको कार्यालयको आफैले वा अन्य कुनै अधिकृतद्वारा निरीक्षण गर्नु गराउनु पर्छ",
        "उपनियम (१ बमोजिम कार्यालयको निरीक्षण गर्दा जिन्सी सामानहरूको (२",
        "मल",
        "समेत निरीक्षण गर्नु गराउनु पर्नेछ",
        "राष्ट्रिय समाचार समिति नियमावली २०२१ खारेज गरिएको खारेजी",
        "० .",
        "अ",
        "\n",
        "कानून",
        "\n",
        "नपाल",
        "\n",
        "गरिएका केही नेपाल कानून संशोधन गर्ने ऐन,",
        "२०६३ द्वारा रुपान्तर शब्दहरूः- द्रथर्व्य",
        "नेपाल ४श्री ५ को सरकार को सट्टा",
        "सरकार"
      ]
    ],
    "summary": "The text outlines the regulations of the National News Committee in Nepal, with amendments made in 2041, 2043, 2046, 2049, 2056, and 2059. It details the appointment and duties of employees, including their salaries and benefits. The text also covers the procedures for board meetings, decision-making processes, and employee contracts. Additionally, it specifies the conditions for termination of employees as per the fourth amendment."
  },
  {
    "title": "राष्ट्रिय समावेशी आयोग ऐन, २०७४",
    "page_count": 11,
    "filename": "राष्ट्रिय_समावेशी_आयोग_ऐन,_२०७४.pdf",
    "ocr_time": "22.29316520690918 sec",
    "pages": [
      "National Inclusion Commission Act, 2017Validation Date1974 6 27Amendment ActNepal ActAmendment Act2025 11 Act No. 18 of 18th year,19th year, backward persons, elderly citizens, workers, peasant Aryan class, disabled persons, proposed to the Kassi-counted communities of backward and Kalini, backward category areas of minority and ethnic communities Nepal's Constitution (No. (2) The National Inclusion Commission Act, abbreviated (1), is not being commenced. (2) This Act will be commenced immediately. In this Act, if context does not mean otherwise, - Definition 2The Chairman refers to the Commission and that word must be remembered by the Chairman also refers to the Acting Chairman",
      "According to the National Constitution, four cases may be referred to the 288th Administrative Commission,\"Karnali\" may be referred to the Karnali Axis of Saविक,\"(c)(d)\"Fired\" may be referred to \"Fired\" may be referred to under this Act \"Member\" means a member of the Commission and the word \"Member\" means a member of the Commission, including the Chairman \"Constitution\" means Nepal's Constitution should be rememberedArticle 2Work of the Court duties and other functions of the Court dutiesThe powers of the Commission in addition to the powers and duties referred to in the Constitution Other duties according to the aid will be 7th Aryan backwards class disabled citizens, workers, person(s) in the expense-based community backwards class farmers, minorities and others living in Nepal economically A review of the policy program with regard to the poor and the needy, followed up on the recommendations made by the Commission, which appraises the progress made, and follows up on the implementation of the recommendations",
      "Recommendation of the Government of Nepal to formulate and implement specific programmes for the empowerment of economically or socio-economically disadvantaged persons within communities and regions referred to in Community Classes and Regions Language, Script Culture (Kg. Section History, Tradition, Literature Art Study Research and Development of such Language, Script, Culture, History, Tradition, Literature, Art Conservation by the Nepalese Government Section on the protection of the interests of the groups and sectors of the community referred to in the Recommended Program Balance. Section 7 of the International Convention on the Elimination of All Forms of Racial Discrimination Following the failure of implementation of the agreement, Nepal recommended to the government to advise on the implementation of the agreement. Amendment by the Nepal Amendment Act, 2018 amending some of the Nepal Acts recommending to the concerned body to investigate persons under this Act.",
      "(a)Sumbantham and Segment Nepal as referred to in the policy to be taken in the context of the community by the Government to make detailed studies and research and list them. (a) Annual plan of the Chairman and Member of the Commission to enforce or refuse to enforce the Code of Conduct for the employees of the application in relation to Nepal Programme of Decision and the necessary coordination of the Government with other and union institutions And programming applications will be able to consult or give advice to a public body that can take other statutory advice on their work actions, the agency may take the service of a government office specialist commission Constitution This Act and the prevailing federal laws are to be performed according to the manpower employed in any commission to be performed, unless the federal powers are prevailing according to it, reason to take the service of a solicitor (81) For the purpose of carrying out the functions relating to the Commission, any committee or working group specified by the Commission may be constituted by a committee or working group of Scope Conditions such (1) (2) shall be as determined by the Commission before constituting a Subcommittee or Working Party; (2) when constituting a Committee as provided for in (1), provisions or Working Party (3) shall be required in the Constitution proportional inclusion as represented on principle basis",
      "The Commission of Government bodies will be able to cooperate as required7. The coordination arrangements and cooperation with the public institutions will be requiredArticle 3Work operation of the applicationFor the operation of the application, wooden blocks 8. There will be a central office of the Office of the Commission (9).The Office of the Commission may be established in the provinces as required by the Office of the Commission (2). The date specified by the Chairman in accordance with the meeting of the Commission (1% as determined by the Commission), the date of sitting of the meeting of the Commission, the date of sitting of the meeting of the Commission, the date specified by the Secretary of the Commission, the date of sitting of the meeting of the Commission, the date of sitting of the meeting of the Commission, the date of sitting of the meeting of the Commission, the date of sitting of the meeting of the Commission, the date of sitting of the meeting of the Commission, the date of sitting of the meeting of the Commission, the date of sitting of the meeting of the Commission, the date of sitting of the meeting of the Commission, the date of sitting of the meeting of the Commission, the date of sitting of the meeting of the Commission, the date of sitting of the meeting of the Commission, the date of sitting of the meeting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of the Commission, the date of sitting of the Commission, the date of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of sitting of the Commission, the date of the date of the Commission, the date of sitting of the Commission, the date of the date of sitting of the Commission, the date of sitting, the date of the date of sitting of the Commission, the date of the date of the meeting, the date of the date of the sitting of the Commission, the date of the date of sitting, the date of the date of the meeting, the date of the date of sitting of the Commission, the date of the date of the meeting, the date of the date of the meeting, the date of the date of sitting, the date of the date of the meeting, the date of the date, the date of the date of sitting, the date of sitting, the date of the date, the date of the date of sitting, the date of the date of sitting, the date of the date of the meeting, the date of the date of the meeting, the date of the date of the meeting, the date of the date of the meeting, the date of the date of the meeting, the date of the date of the meeting, the date of the date, the date of the date of the meeting, the date, the date of the date, the date of sitting, the date of the date of sitting, the date of the date, the date, the date of the date of sitting, the date of the date, the date of the date, the date of sitting, the date of the date, the date of the date, the date of sitting, the date of the date, the date, the date of the date of sitting, the date, the date of the date, the date, the date of the date of sitting, the date, the date of the date, the date, the date of the date of sitting, the date, the date of the date, the date, the date of the The usual sitting time shall be sent to all members as soon as possible, not later than thirty-eight hours, if any member wishes to add any other matter to the list of subjects to be discussed in the meeting. The Secretary of the Commission shall be informed by the Secretary of the Commission of the matters to be discussed at least forty-four hours before the sitting of the information meeting with the reasons for doing so. The Secretary of the Commission shall inform all members of the The meeting and this topic will be considered on the agenda",
      "No matter what is written, no matter what is not agreed by all the members present at the Sub-Committee's 83rd and (4) (4) meetings. (6) More than fifty per cent of the members of the Commission who are immediately present in the Sub-Committee (7) The Chairman shall preside over the sitting of the Commission (8) The decision of the Commission shall be taken by a majority and, if the vote is equal, the Chairman shall decide the decision of the 9. The Secretary of the Record Commission shall prepare and the Chairman shall hold the signature of the member. 10. The Official First Class Officer of the Nepal License Service shall be appointed by the Commission until such employee is appointed by the Commission. The other procedures for the meeting of the Commission will be as determined by the Commission and any matters pending in the Commission in the decision-making process in case of disagreement will be decided by the Commission. Decision of the Commission on the matter in which the interests of any member of the association to participate in the infringement are directly affected by the interests of his immediate relatives, if such member has informed the Commission of such matters in advance 11. Chairman 7 Amendment Act, Amendment Act, Amendment Act, Amendment Act, Amendment Act",
      "If the Chairman's office is vacant for any reason, if he is unable to carry out his duties in accordance with Article 12 of his Constitution by acting out of his duties, the provisions (60000a) of the Charter of the Commission shall not apply if he is on leave for more than seven days. The senior member will be acting as the outgoing Chairman of the Commission. No action of the Commission will be obstructed because any member's seat is vacant. Only Paragraph 4The organizational structure of the Employees Commission of the Divisional Committee (1)of the Commission will be as approved by the Government of Nepal and the rates of the organizational staff will be necessary for the operation of the functions of the Employees of the Nepalese Government shall be provided with (2) the statutory limits to be observed by the Members (1) the statutory limits to be observed by the Commission (15) the statutory limits to be observed by the Chairman according to the statutory limits to be observed by the Chairman People, elderly citizens, workers, rural people, minorities and marginalized communities living in the backward strata of the country and economically disadvantaged 7 Nepalese, protection of interests, social class and community extracted by the Nepal Amendment Act, whether or not amended by the Nepal Amendment Act, 2018",
      "Members shall not interfere in the relationship between the different ethnic communities and communities performing their official duties for the empowerment of the community in an independent, impartial and honest manner or shall not interfere in the relationship between this Act or the prevailing laws The Commission shall, in accordance with the procedure laid down in Article 2(a) of the Rules of Procedure of the Board of Directors, assist the Board of Directors in any matter relating to the performance of its functions16. The authorized officer may send to the Commission for the implementation of any body the assistance required by the body for the implementation of the Commission.17. 18. submit to the President within three months of the end of the working year Annual additions of other subject matters (including subparagraph 9(2)/the subject matter of liability) to the reports as required shall include a statement of the implementation of the annual programme of application and the cost expenditure recommended to any body and Commission of Nepal Other Tax Transfers, Section of Suggestions (b. Status of Recommendations and Implementation of Suggestions as per Regulation, c. Economic and Resources of the Commission of Physical Resources,",
      "In accordance with the Act, the Commission shall keep in contact with the Government of Nepal through the application of the details of other work action related to the discharge of duties to be performed by the Commission. As required, the Commission shall act as a delegate to the Constitution.20. The Chairman Member Nepal shall continue to exercise any of these powers as required under the stipulated conditions. The Government may delegate any employee to the Government of the Province, any body or any Local Authorized Government. According to the rules laid down, this Act will not be undertaken in any way inconsistent with any person's statutory duties21) the power of the Commission to make regulations for the implementation of this Act23. It may be necessary to make rules according to Nepal in order to make rules in which the government is charged with financial burden or sub-paragraph (if there is a matter to be covered by sub-paragraph (1), the Commission will have to agree with the Nepal Authority)and the rule made by the Commission according to sub-paragraph (1) Publication in Nepal Gazette (will start from 3rd date) repealed by the Nepal Amendment Act, 2018 as amended by the Nepal Amendment Act, 2018",
      "The powers of the Commission to make guidelines to be carried out shall be taken into account in order to ensure that the work of the Commission is carried out smoothly. *Transport 24.This Act may also make necessary guidelines to ensure that the rules made under this Act are kept under review. Act amended by Nepal Act, 2018",
      "Schedule Commission Law repealed by Nepal Amendment Act 2018"
    ],
    "lines": [
      [
        "राष्ट्रिय समावेशी आयोग ऐन २०७४",
        "प्रमाणीकरण मिति",
        "२०७४ | ६| २७",
        "संशोधन गर्ने ऐन",
        "नेपाल ऐन संशोधन गर्ने ऐन २०७५ २०७५ | ११| १९",
        "संवत् २०७४ सालको ऐन नं. १८",
        "पिछडा व्यक्ति, ज्येष्ठ नागरिक, श्रमिक, किसान आर्य वर्ग, अपाङ्गता",
        "भएका प्रस्तावन खस",
        "सीमान्तीकृत   समुदाय पिछडिएको र कर्णाली, पिछडिएको",
        "वर्ग क्षेत्र अल्पसङ्ख्यक तथ तथ",
        "समुदायको आर्थिक   रूपले विपन्न वर्ग संरक्षण र  सम्वर्द्धन लगयतका अधकारक",
        "हक, तथ",
        "त्यस्तो समुदायको सशक्तीकरण गर्नको लागि राष्ट्रिय समावेशी   आयोगको",
        "सम्बन्धम आवश्यक",
        "व्यवस्था गर्न वाञ्छनीय भएकोले",
        "नेपालको   संविधानको (१ ) बमोजिमको व्यवस्थापिका   संसदले को २९६",
        "उपधर थर",
        "6",
        "ऐन बनाएको छ",
        "परिच्छेद  १",
        "प्रारम्भिक",
        "यस  ऐनको राष्ट्रिय समावेशी आयोग ऐन संक्षिप्त नाम (१ ) २०७४",
        "र प्रारम्भ नम",
        "रहेको छ",
        "(२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा, - परिभाषा २",
        "अध्यक्ष  भन्नाले आयोगको र सो शब्दले अध्यक्ष सम्झनु पर्छ",
        "कार्यवाहक अध्यक्षलाई समेत जनाउंछ"
      ],
      [
        "बमोजिमको   राष्ट्रिय संविधानको भन्नाले ४आयोग २५८",
        "धार",
        "समावेशी आयोग सम्झनु पर्छ",
        "\"कर्णाली\" भन्नाले साविकको कर्णाली अञ्चललाई सम्झनु पर्छ (ग)",
        "घ) \"तोकिए \"तोकिएको\" बमोजिम\" भन्नाले यस   ऐन अन्तर्गत",
        "व",
        "तोकिए बमोजिम सम्झनु पर्छ बनेको   नियममा तोकिएको",
        "व",
        "पिछडिएको क्षेत्र\" भन्नाले आयोगको सिफारिसमा नेपाल सरकारले",
        "परिभाषित गरेको क्षेत्रलाई सम्झनु पर्छ",
        "\"सदस्य\" भन्नाले आयोगको र सो शब्दले सदस्य   सम्झनु   पर्छ",
        "अध्यक्षलाई समेत जनाउंछ",
        "\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छ",
        "परिच्छेद  २",
        "आयोगको काम कर्तव्य र अधिकार",
        "आयोगको अन्य काम कर्तव्य संविधानको अधिकार मा उल्लिखित काम धार २५९ ३",
        "र",
        "कर्तव्य र अधिकारका अतिरिक्त आयोगको अधिकार देहाय बमोजिम अन्य काम कर्तव्य",
        "7",
        "हुनेछ",
        "जेष्ठ आर्य पिछडा वर्ग अपाङ्गता नागरिक, श्रमिक, व्यक्ति",
        "(क) भएका खर",
        "सीमान्तीकृत समुदाय पिछडिएको वर्ग किसान, अल्पसङ्ख्यक एवं",
        "तथ 7",
        "नेप",
        "कर्णालीमा   बसोबास आर्थिक   रूपले   विपन्न वर्ग गर्ने",
        "तथा लगयतक",
        "समुदायसंग नीति कार्यक्रमको समीक्षा सम्बन्धत",
        "अनुगमन तथ",
        "मूल्याङ्कन गर्ने",
        "दिएका आयोगले गरेका  सिफारिस सुझाव   कार्यान्वयनको",
        "व ख सम्बन्धम",
        "वा गराउने अनुगमन गन"
      ],
      [
        "मा उल्लिखित समुदाय वर्ग र क्षेत्रभित्र आर्थिक वा सामजिक (क",
        "खण्ड",
        "रूपमा   पछाडि परेका व्यक्तिको विकास सशक्तीकरणको लागि विशेष",
        "र",
        "कार्यक्रम तर्जुमा गरी कार्यान्वयन गर्न नेपाल सरकारलाई सिफारिस गर्ने",
        "मा उल्लिखित समुदाय वर्ग र क्षेत्रको भाषा, लिपि संस्कृति (क",
        "घ। खण्ड",
        "इतिहास, परम्परा, साहित्य कलाको अध्ययन अनुसन्धान गरी त्यस्तो भाषा,",
        "लिपि, संस्कृति, इतिहास, परम्परा, साहित्य, कलाको   संरक्षण विकासको",
        "नेपाल सरकारलाई सिफारिस गर्ने कार्यक्रम तर्जुमा गरी",
        "मा उल्लिखित समुदाय वर्ग र क्षेत्रको हक हितको संरक्षण खण्ड ।क",
        "<",
        "त्यस्तो वर्ग सशक्तीकरणको सम्वद्धन समुदायका",
        "तथा व",
        "%",
        "चेतनामूलक कार्यक्रम सञ्चालन गर्ने",
        "मा उल्लिखित समुदाय, वर्ग र क्षेत्रमा विद्यमान सबै प्रकारको खण्ड।क)",
        "अन्त्य गर्न कार्यक्रम तर्जुमा गरी नेपाल सरकारलाई सिफारिस शेषणको",
        "\n",
        "नेपाल समुदायको   सम्बन्धमा मा उल्लिखित वर्ग क्षेत्र",
        "(क  खण्ड 7 पक्ष छ",
        "भएको अन्तरराष्ट्रिय सन्धि सम्झौता कार्यन्वयन भए नभएको अनुगमन गरी",
        "नेपाल आवश्यक  सिफारिस सरकारलाई कार्यन्वयनको लाग",
        "व",
        "सुझाव दिने",
        "नेप्ना समुदायको अधिकार उल्लङ्घन म उल्लिखित वर्ग क्षेत्र र",
        "खण्ड।क)",
        "संस्थाका विरुद्घ उजुरी सङ्कलन गरी सो उपर छानबिन व्यक्त",
        "तथा व",
        "तहकिकात गर्न सम्बन्धित निकायमा सिफारिस गर्ने",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
      ],
      [
        "समुदायको   पहिचानका मा उल्लिखित वर्ग क्षेत्र झ। (क )",
        "सम्बन्थम र खण्ड",
        "नेपाल विस्तृत अध्ययन र अनुसन्धान गरी सूचीकृत गर्न सरकारलई",
        "थर",
        "सिफारिस गर्ने",
        "र समुदायका सन्दर्भमा लिइने नीति मा उल्लिखित वर्ग क्षेत्र खण्ड (क)",
        "निर्णयका नेपाल कार्यक्रम",
        "सम्बन्धमा तथा सरकार अन्य र सङ्घ",
        "संस्थाहरूसंग आवश्यक समन्वय गर्ने",
        "आयोगका   कर्मचारीको आचारसंहिता   बनाई लागि ट",
        "अध्यक्ष तथा सदस्य",
        ">",
        "लागू गर्ने वा गराउने",
        "स्वीकृत आयोगको वार्षिक योजना तथा कार्यक्रम",
        "गर्ने",
        "आयोगले आफ्नो काम कारबाहीको सम्बन्धमा अन्य संवैधानिक राय परामर्श लिन सक्ने",
        "सार्वजनिक संस्थासंग परामर्श गर्न वा राय लिन सक्नेछ निकाय सरकारी कार्यालय",
        "व",
        "विशेषज्ञको   सेवा लिन सक्ने आयोगले संविधान यो ऐन र प्रचलित सङ्घीय   कानून",
        "+",
        "सम्पादन गर्नु पर्ने  कुनै आयोगमा   कार्यरत जनशक्तिबाट बमोजिम",
        "सम्पादन   हुन कम",
        "आयोगले   त्यसको बमोजिम सङ्घीय नसक्ने प्रचलित",
        "खुलाई भएमा कारण कानून",
        "विशेषज्ञको सेवा लिन सक्नेछ",
        "कुनै विशेष प्रकृतिको समिति वा कार्यदल गठन गर्न सक्ने ८१ ) आयोगसंग सम्बन्धित",
        "कार्य सम्पादन गर्ने प्रयोजनको लागि आयोगले कार्यावधि तोकी कुनै समिति वा कार्यदल",
        "सक्नेछ गठन गर्न",
        "बमोजिमको समिति   कार्यदलको कार्यक्षेत्रगत शर्त त्यस्तो (१ ) (२ )",
        "उपदफ",
        "समिति वा कार्यदल गठन गर्दाका बखत आयोगले निर्धारण गरे बमोजिम हुनेछ",
        "उपदफा (१) बमोजिम समिति गठन गर्दा संविधानमा व्यवस्था वा कार्यदल (३",
        "पर्नेछ समानुपातिक समावेशी सिद्धान्तको आधारमा प्रतिनिधित्व हुनु भए बमोजिम"
      ],
      [
        "आवश्यकता अनुसार सरकारी निकाय आयोगले सहकार्य गर्न सक्ने",
        "७. व समन्वय तथ",
        "समन्वय तथा सहकार्य गर्न सक्नेछ सार्वजनिक संस्थासंग आवश्यक",
        "परिच्छेद  ३",
        "आयोगको कार्य सञ्चालन",
        "आयोगको   कार्य सञ्चालनको लागि   काठमाडों आयोगको   कार्यालय (९ )",
        "उपत्यकामा ८.",
        "आयोगको एक केन्द्रीय कार्यालय रहनेछ",
        "आयोगले आवश्यकता अनुसार प्रदेशमा कार्यालय स्थापना गर्न सक्नेछ",
        "(२",
        "बैठक संविधान वायस ऐन बमोजिम गर्नु पर्ने काम आयोगको बैठकको आयोगको",
        "(१",
        "%",
        "निर्णय बमोजिम हुनेछ",
        "आयोगको   बैठक अनुसार   अध्यक्षले तोकेको मिति,",
        "(२ आवश्यकत समय 7",
        "बस्नेछ",
        "स्थनम",
        "आयोगको   बैठक बस्ने   मिति आयोगको   सचिवले तोकी",
        "८३  समय 7 स्थन",
        "बैठकमा छलफल हुने विषय सूची सहितको सूचना बैठक बस्ने",
        "साधारणतय समयभन्द",
        "अठ्चालीस घण्टा अगावै सबै सदस्यले पाउने गरी पठाउनु पर्नेछ",
        "बैठकमा छलफल हुने विषय सूचीमा कुनै सदस्यले उपदफा बमोजिम",
        "८३",
        "कुनै विषयको अतिरिक्त विषयमा चाहेमा त्यसरी उल्लखत",
        "छलफल अन्य गरउन",
        "र कारण सहितको सूचना बैठक बस्नुभन्दा कम्तीमा चौबीस छलफल गर्न चाहेको विषय",
        "घण्टा अगावै आयोगको सचिवलाई दिनु पर्नेछ त्यसरी सूचना प्राप्त हुनासाथ आयोगको",
        "सचिवले त्यसको जानकारी सबै सदस्यलाई   दिनेछ आयोगको   बैठकको र सो विषय",
        "कार्यसूचीमा परेको मानिनेछ"
      ],
      [
        "जुनसुकै कुरा लेखिएको भए तापनि आयोगको ८३) र (४",
        "(4 ) उपदफ म",
        "बैठकमा उपस्थित सबै सदस्यको सहमतिले विषय नपरेको विषयमा पनि सूचीमा",
        "छलफल",
        "निर्णय गर्न सकिनेछ",
        "(६ ) आयोगमा तत्काल कायम रहेका पचास प्रतिशतभन्दा बढी सदस्य उपस्थित",
        "भएमा आयोगको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ",
        "गर्नेछ ७ ) आयोगको बैठकको अध्यक्षता अध्यक्षले",
        "८८ ) आयोगको निर्णय बहुमतद्वारा हुनेछ र मत बराबर भएमा अध्यक्षले निर्णायक",
        "D",
        "दिनेछ",
        "मत",
        "आयोगको निर्णयको अभिलेख आयोगको सचिवले तयार  गरी (९ )",
        "तथा अध्यक्ष",
        "o",
        "राख्रेछ सदस्यको दस्तखत गराई",
        "(१० ) नेपाल निजामती सेवाको राजपत्रांकित प्रथम श्रेणीको अधिकृतले आयोगको",
        "गर्नेछ त्यस्तो कर्मचारी नियुक्ति नभएसम्म आयोगको वरिष्ठतम् सचिवको",
        "रुपम कम",
        "कर्मचारीले आयोगको सचिव भई काम गर्नेछ",
        "८११ ) आयोगको बैठक सम्बन्धी अन्य कार्यविधि आयोगले निर्धारण गरे बमोजिम",
        "हुनेछ",
        "स्वार्थ बाझिएमा निर्णय प्रक्रियामा आयोगमा   विचाराधीन विषयमा कुनै",
        "१०. भाग लिन नहन",
        "आयोगको कुनै सदस्यको हित सरोकार निजको नजिकको नातेदार स्वार्थ रहेकोे",
        "व व",
        "प्रत्यक्ष प्रभावित हुने भएमा त्यस्तो सदस्यले आयोगलाई त्यस्तो कुराको पूर्व जानकारी दिई",
        "त्यस्तो विषयमा आयोगबाट गरिने निर्णय प्रक्रियामा भाग लिन सक्ने छैन",
        "सदस्यको कार्य विभाजन आयोगले तोके बमोजिम हुनेछ कार्य विभाजन",
        "११. अध्यक्ष 7",
        "\n",
        "ऐन संशोधन गर्ने ऐन, २०७५ नेपाल द्वारा संशोधित कहा"
      ],
      [
        "कारणवश अध्यक्षको पद रिक्त भएमा,  निज संविधानको कार्यबाहक भई काम गर्ने कुनै",
        "१२.",
        "बमोजिम आफ्नो पदको कार्यसम्पादन गर्न नपाउने भएमा, उपधार (६ ०0०",
        "क धर",
        "वा सात दिनभन्दा बढी समयसम्म विदामा रहेकोमा आयोगको विदेश भ्रमणम गएकोम",
        "गर्नेछ वरिष्ठतम् सदस्यले आयोगको कार्यबाहक अध्यक्ष भई काम",
        "कुनै   सदस्यको स्थान रिक्त रहेको कारणले आयोगको काम कारबाहीम बाधा नपर्ने",
        "३.",
        "आयोगको काम कारबाहीमा बाधा पर्ने छैन |",
        "मात्र",
        "\n",
        "परिच्छेद  ४",
        "विविध यायोग",
        "(१ ) आयोगको कर्मचारी आयोगको सङ्गठनत्मक   संरचना संरचना",
        "१४. र र सङ्गठनात्मक",
        "कर्मचारीको दरबन्दी नेपाल सरकारले स्वीकृत गरे बमोजिम हुनेछ",
        "आयोगको कार्य सञ्चालनको लागि आवश्यक पर्ने कर्मचारी नेपाल सरकारले (२",
        "उपलब्ध गराउनेछ",
        "सदस्यले पालना गर्न पर्ने (१ ) आयोगका पदीय   मर्यादा",
        "१५. अध्यक्ष तथ आचणण तथ",
        "बमोजिमको पदीय मर्यादाको पालना गर्नु पर्नेछ देहाय",
        "*",
        "खस आर्य पिछडा वर्ग अपाङ्गता भएका व्यक्ति, ज्येष्ठ नागरिक, श्रमिक,",
        "किसान, अल्पसङ्ख्यक एवं सीमान्तीकृत समुदाय पिछडिएको वर्ग",
        "तथ",
        "कर्णालीमा बसोबास गर्ने तथा आर्थिक रूपले विपन्न वर्ग लगायतका",
        "7 नेपा ष",
        "हक, हितको   संरक्षण सोवर्ग र समुदायको सम्वर्द्धन   गर्न तथा",
        "7",
        "\n",
        "नेपाल ऐन संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको"
      ],
      [
        "स्वतन्त्र निष्पक्ष इमान्दारीपूर्वक समुदायको सशक्तिकरणको लागि",
        "र",
        "आफ्नो पदीय दायित्व निर्वाह गर्ने",
        "विभिन्न जातजाति समुदाय तथा सम्प्रदाय बीचको सम्बन्धम खलल पर्ने",
        "काम नगर्ने",
        "तथा सदस्यले यो ऐन वा प्रचलित कानून बमोजिमको आयोगका (२",
        "अध्यक्ष",
        "पदीय आचरणको पालन गर्नु पर्नेछ",
        "आयोगले आफ्नो कार्य सम्पादनको सिलसिलामा कुनै पर्ने काम कारबहीमा सहयोग",
        "१६.",
        "माग गरेमा त्यस्तो सहयोग गराउनु त्यस्तो निकाय वा पदाधिकारीको सहयोग",
        "उपलब्ध",
        "निकाय वा पदाधिकारीको कर्तव्य हुनेछ",
        "कुनै  निकाय कार्यान्वयनका लागि लेखी पदाधिकारीले आयोगलाई पठाउन सक्ने",
        "१७. व",
        "नगराएमा आयोगले कार्यान्वयनको लागि त्यस्तो निकाय आवश्यक सहयोग उपलब्ध",
        "व",
        "समक्ष लेखी पठाउन सक्नेछ अधिकारीको तालुक निकाय वा अधिकारी",
        "वार्षिक   प्रतिवेदन कारबाहीको वार्षिक   प्रतिवेदन गरेको आयोगले (१ )",
        "आफूले १८. काम",
        "आर्थिक वर्ष समाप्त भएकोे मितिले तीन महिनाभित्र राष्ट्रपति समक्ष पेश गर्नु पर्नेछ",
        "बमोजिमको प्रतिवेदनमा अन्य   विषयको वार्षिक अतिरिक्त (९ उपदफा",
        "(२ /",
        "देहायका विषय समेत समावेश गर्नु पर्नेछ",
        "",
        "आयोगको वार्षिक कार्यक्रमको कार्यान्वयनको विवरण तथा लागत खर्च",
        "कुनै निकायलाई दिएको सिफारिस तथा आयोगले नेपाल",
        "अन्य सरकर व",
        "विवरण,",
        "सुझावको",
        "खण्ड (ख। बमोजिमको सिफारिस तथा सुझाब कार्यान्वयनको अवस्था, ग)",
        "भौतिक   स्रोत आयोगको आर्थिक तथा त्यसको उपयोगको",
        "तथा साधन",
        "अवस्था,"
      ],
      [
        "यस ऐन बमोजिम आयोगले पूरा गर्नु पर्ने दायित्व निर्वाहका",
        "सम्बन्धम",
        "गरिएको अन्य काम कारबाहीहरूको विवरण",
        "आयोगले नेपाल सरकारसंग सम्पर्क राख्दा *सङ्घीय मामिला नेपाल सरकारसूंग सम्पर्क",
        "१९.",
        "प्रशासन मन्त्रालय मार्फत राख्नु पर्नेछ",
        "तथ समन्य",
        "बमोजिम   आफूलाई आयोगले ऐन संविधान प्रत्यायाजन",
        "२०. आधकार तथा यस प्रप्त",
        "अधिकारमध्ये आवश्यकता अनुसार कुनै अधिकार तोकिएको शर्तको अधीनमा रही प्रयोग",
        "पालन गर्ने गरी अध्यक्ष सदस्य नेपाल सरकार प्रदेश सरकार, कुनै निकाय वा स्थानीय",
        "अधिकृत सरकारको कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "^",
        "*२१.",
        "नियतले गरेको कामको आयोगका   पदाधिकारी कर्मचारी वा   आयोगले",
        "२२. बचउ असल",
        "खटाएको कुनै पनि व्यक्तिले ऐन अन्तर्गत बनेका नियमहरू बमोजिम ये ऐन व्यस",
        "कुनै   कानूनी असल   नियतले गरेको  कुनै निजहरू",
        "कारबहका उपर कम सम्बन्धम",
        "कारबाही चलाइने छैन",
        "२१) यो ऐन कार्यान्वयन गर्नको लागि  आयोगले नियम बनाउने अधिकार",
        "२३. आवश्यक",
        "सक्नेछ नियम बनाउन",
        "नेपाल बमोजिम बनाउने नियममा सरकारलाई आर्थिक भार वा उपदफा (१",
        "(२",
        "दायित्व पर्ने विषय समावेश भएमा आयोगले नेपाल अथ मन्त्रलयको सहमति",
        "सरकर",
        "लिनु पर्नेछ",
        "उपदफा (१) बमोजिम आयोगले बनाएको नियम नेपाल राजपत्रमा प्रकाशन (३",
        "भएकोे मितिबाट प्रारम्भ हुनेछ",
        "\n",
        "नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा खारेज"
      ],
      [
        "आयोगले सम्पादन गर्नु पर्ने निर्देशिका बनाउने अधिकार काम सुचारू रूपले *सञ्चालन २४.",
        "यस ऐन अन्तर्गत बनेको नियमको अधीनमा रही गराउनको लागि यो ऐन तथा",
        "व",
        "आवश्यक निर्देशिका बनाउन सक्नेछ",
        "\n",
        "आयोग",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "ऐन संशोधन गर्ने ऐन, २०७५ नेपाल द्वारा संशोधित कहा"
      ],
      [
        "अनुसूची",
        "\n",
        "आयोग",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७५ द्वारा खारेज"
      ]
    ],
    "summary": "The text discusses the National Inclusive Commission Act of 2074, which was amended in 2075. It focuses on the rights and protection of marginalized communities such as backward individuals, senior citizens, workers, farmers, disabled persons, and economically disadvantaged groups. The Act aims to empower these communities and establish necessary provisions in accordance with the Constitution. It outlines the duties and powers of the Commission, emphasizing the review and implementation of policies for the welfare of marginalized groups in Nepal."
  },
  {
    "title": "राष्ट्रिय समावेशी आयोग नियमावली, २०७९",
    "page_count": 7,
    "filename": "राष्ट्रिय_समावेशी_आयोग_नियमावली,_२०७९.pdf",
    "ocr_time": "15.973769426345825 sec",
    "pages": [
      "National News Committee Rules, 1941 Published in Nepal Gazette, 1941 9 3. Regulation1. National News Committee (First Amendment Rules) 7 32. National News Committee (Two Amendment Rules, 2046 2046 93. National News Committee Third Amendment Rules, 2049-2049 10 12National News Committee (Fourth Amendment Rules, 2056-2056) 5' 85. National News Committee (Fifth Amendment Rules, 2059-2059) 11 The Nepal News Committee Act, 2019 National Default 33Government has made rules on subsidies using the powers given by 19, Paragraph 0The preliminary rules of the News Committee Rules, National Summary (9th) Initial name is 72041 This Rules will be initiated immediately (in this Rules if the 2themes or context does not have any other meaning - Definition2No\" should be remembered by the National News Committee Act, 1919. Speaks of a permanent or temporary employee of the committee Speaks of an official entitled to appoint an employee Speaks of a committee employee living with himself and complying with himself The husband, the wife, the son, the unmarried daughter, the son, the unmarried daughter, the unmarried son, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried daughter, the unmarried son, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the unmarried daughter, the The certificate of the shares sold to the officers and the public to sell the shares of the committee-the shares will be issued as stipulated in the exchange in respect of the share redemption and dividend distribution.",
      "Paragraph 3The wages of operators and allowancesThe wages of operators at the board meeting shall be as provided in the wages regulation for each operator to be present (9 and allowances to be paid) outside Kathmandu Valley Appointment of Immediate ResidentIn the Board of Directors, such director shall receive daily and travel allowance, as provided for in the regulations of the board, when he or she comes to take part in the Board's Board of Directors The meeting of the agenda board The meeting of the board will be held at the time specified by the chairman of the board and this will not be a +>meeting (1) The written notice of the Board's meeting and the rules of procedure of the meeting to be discussed at the meeting shall be given to each operator not later than forty-eight hours prior to the scheduled meeting to be held at the meeting (2) The Board shall Only discussions on items on the agenda (3) If an operator insists on discussions on items outside the agenda, discussions can be held with the consent of all the operators present. Article 5Personal Conditions of Service and WagesEmployee's wages and other Conditions of ServiceEmployee's wages and other conditions of service (2) The wages earned by an employee in the course of his or her employment shall be the same as those earned by any other person, regardless of whether he or she is a member of the Board or not. Revoked by revision",
      "If he is to be taken, he will be given only the amount of the amount he will receive from this committee, which has been allocated above the interest rate, according to the time scale. Employees who will receive a minimum wage in the time scale will receive an enrolment or an increase in grades if they have been recruited or an increase in grades for a new fiscal year.09.After completing the period, they will receive a grade. 92.The branch shall be required to submit in writing to the authority the accuracy of the completeness, experience and service to the head of the authorized level of the employee in order to obtain the required qualifications for passing the EFI. An order given to remove or dismiss an employee from the service receiving full pay allowance after being reinstated in the service of the 2A. Committee shall not be deemed to have been made without the recommendation of the Director General of Trade If re-established on the service of this Board of Employees, he will receive a re-payment from the full date until the date of his dismissal or dismissal, including a re-payment of the minimum wage allowance of 7 dollars. The suspension in the context of the work is 61.2B. Salary in case of waiver: If for the duration of this suspension, he will be subject to suspension action by way of his salary. If he is acquitted, suspension If the salary is halved in the remaining period, if it is partially and not, if the full salary allowance is received and if the salary is increased, if the salary is insured, suspension will even be received. No employee shall take leave without the approval of the administrator without the approval of the office ( 113. Does not apply. Added by two amendments and amended by fourth amendment Added by the fourth amendment.",
      "Employee who has not taken an accepted and rejected leave will not be entitled to take any action or leave14. If the employee is absent from any office after the leave, the employee will be entitled to be fined or other penalties is not a thing but a privilege It is not a matter of leave rights.The employee who is on leave without permission to work is granted leave by the officer giving the leave.16.The employee who is not present at the office without permission to work is granted leave by the officer giving the leave. If an employee leaves the territory, he/she will also be given prior approval.(1) The officer who gives leave to an employee of the subsidiary office may give leave to the subsidiary officer. (a) if the Executive Chairman of Nepal becomes the Chairman of the Board of Governors, the Board of Governors shall approve the leave of the Chairman. 2.The Chief Executive may give permission to accept leave to any officer below him. 3.The type of leave and the manner in which the employee receives it Types of leave Leave99. 7The manner of refusal shall be as provided in the RegulationsArticle 7Article 8Acting officers shall be present at the office with a certificate of attendance and shall be generally present every day at least seven hours. Revoked by revision",
      "Regularity Employees should regularly attend their offices at the prescribed time from the Committee.28. 29.No other work shall be performed unless the employee is approved by the Board of Directors for carrying on business, etc. (130.To be a shareholder of the firm to conduct business, or any other type of (iii) a permanent member of the committee to operate a newspaper or a newspaper or foreign press Although the committee does not have to be represented by the employee, the employee may act in any written sub-rule (1) and (2) (3) of the literary, historical, scientific framework The other provisions of conduct by the Service Commission31. The other principles of conduct referred to in the Principles should also be complied with.Article 9Distribution and provision of informationThe age of any employee shall be 58 years old. After D3 2. Compulsory leave (1) . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . . If the date of birth or the age from which he entered the institution's passport is not such a record, the date of birth or the age from which he entered the institution's passport is the third Modified by revision and extracted by revision `1",
      "(2) Any employee who has served more than twenty years of age may be granted leave of absence by the Committee as desired by the Committee.33. The provisions of the 35th Supply Regulation, which provide for a period of five years when an employee who serves on the Board leaves the Board, or a period of five years when an employee who serves on the Board leaves the Board, shall not exceed one month's additional salary paid to the employee who served on such a post. Accordingly, the Subsidiary Committee shall apportion to the Employees' Compensation Fund 10 per cent of the monthly salary of the Permanent Employees in lieu of 36 per cent of the Compensation Fund and add to it 100 per cent of the amount of the Committee. Paragraph 10The proportion of official occupation employees in the case of disability insurance will be given.37.Twenty thousand rupees to the deceased level employees, twelve thousand rupees to the sub-level employees and ten thousand rupees to the Pian Vaso Saha In the form of welfare insurance, a sum of money shall be given to the person whom he wishes; in the event of the death of any employee after the dismissal, such amount shall not be paid but shall be subject to the committee of the employee at all times: In the Rules of Procedure 38. Other time will be subject to the Committee. He may be appointed to the work of the Committee at any time, subject to the discretion of the employee.2 The employee must be present at the office of the Committee from the Committee at the prescribed time. If the office chief arrives 15 minutes later than the scheduled time on appointment, the office chief may be allowed to attend the meeting three times, revoked by the third amendment",
      "39. If an employee wishes to resign from the Board's service, the resignation must be made at least 15 days before the date on which he or she wishes to leave the Board. Office to be inspected by the resignation authority: The Director General must be inspected twice in each fiscal year by himself or by any other officer of the office under his 40 (According to rule 1, during inspection of offices, inspection of gear goods (including 2 tons) will be requiredNational News Committee Rules Revoked Revoked Revoked Revoked Revoked Revoked Revoked Texts translated by Act, 1963:- Note Nepal 4Government instead of Shri 5Government"
    ],
    "lines": [
      [
        "राष्ट्रिय समाचार समिति नियमावली, २०४१",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०४१ | ९ | ३",
        "संशाधन",
        "१. राष्ट्रिय समाचार समिति (पहिलो संशोधन  नियमावली २०४३ २०४३ | ७ ३",
        "२. राष्ट्रिय समाचार समिति (दोस्रो संशोधन  नियमावली, २०४६ २०४६ | २ ९",
        "३. राष्ट्रिय समाचार समिति तेस्रो संशोधन  नियमावली, २०४९",
        "२०४९ | १० | १२",
        "राष्ट्रिय समाचार समिति (चौथो संशोधन  नियमावली, २०५६",
        "२०५६ ५ ' २८",
        "५. राष्ट्रिय समाचार समिति ( पांचौ संशोधन) नियमावली, २०५९",
        "२०५९ | ११| १९",
        "ले दिएको अधिकार प्रयोग गरी नेपाल समाचार समिति ऐन २०१९ राष्ट्रिय को दफा ३३",
        "सरकारले देहायका नियमहरू बनाएको छ ज",
        "परिच्छेद ०",
        "प्रारम्भिक",
        "यी   नियमहरूको समाचार समिति नियमावली, राष्ट्रिय संक्षिप्त (९",
        "नम प्रारम्भ नाम 7",
        "२०४१  रहेको छ",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
        "विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभाषा",
        "२",
        "ऐन\" भन्नाले राष्ट्रिय समाचार समिति ऐन २०१९ सम्झनु पर्छ क।",
        "कर्मचारी १ भन्नाले समितिको स्थायी वा अस्थायी कर्मचारी सम्झनु पर्छ",
        "अख्तियारवाला\" भन्नाले कर्मचारी नियुक्ति गर्न अधिकार प्राप्त अधिकारी सम्झनु",
        "पर्छ",
        "परिवार भन्नाले समितिका कर्मचारी आफैसंग बस्ने तथा आफैले पालन पोषण",
        "घ",
        "४",
        "पर्ने पति पत्नी छोरा अविवाहिता छोरी वा धर्मपुत्र वा अविवाहिता धर्मपुत्री",
        "र सो शब्दले आफैले पालन पोषण गर्नु पर्ने आफ्नै बाबु सम्झनु   पर्छ",
        "आम व",
        "सौतेनी आमालाई समेत जनाउंछ",
        "परिच्छेद २",
        "शेयरसम्बन्धी व्यवस्था",
        "कर्मचारी र सर्वसाधारणलाई समितिको शेयर बिक्री गर्ने विक्री गरेको शेयरको प्रमाण- शेयर",
        "३.",
        "पत्र दिने शेयर नामसारी गर्ने र शेयरको लाभांश बाड्ने सम्बन्धमा विनिमयमा व्यवस्था भए",
        "बमोजिम हुनेछ"
      ],
      [
        "परिच्छेद ३",
        "सञ्चालकको पारिश्रमिक र भत्ता",
        "बैठकमा सञ्चालकको   पारिश्रमिक प्रत्येक   सञ्चालकले",
        "भे उपस्थित (९ र भत्ता भग",
        "लिएबापत पाउने पारिश्रमिक विनियममा व्यवस्था भए बमोजिम हुनेछ",
        "२  काठमाडौं उपत्यकाबाहिर तत्काल बसोवास गर्ने व्यक्ति नियुक्ति",
        "सञ्चालकम",
        "बैठकमा सो  सञ्चालकले बोर्डको समितिको भाग लिंदा आउंदा   जांदा",
        "भएम व कमम",
        "विनियममा व्यवस्था भए बमोजिम दैनिक तथा भ्रमण भत्ता पाउनेछ",
        "परिच्छेद ४",
        "बोर्डको बैठक र बैठकको कार्यविधि",
        "बोर्डको बैठक बोर्डको बैठक बोर्डको अध्यक्षले तोकेको समय बस्नेछ र यस्तो",
        "स्थनम +",
        ">",
        "बैठक हुने छैन | वर्षको",
        "६ भन्दा कम पटक",
        "बैठकमा (१ ) बोर्डको बैठक हुने लिखित सूचना र बेठकको कार्यविधि छलफल हुने कार्यसूची",
        "बैठक हुने अठचालीस घण्टा अगावै प्रत्येक सञ्चालकलाई दिनु पर्नेछ",
        "गर्नेछ २ ) बैठक बस्दा बोर्डले कार्यसूचीमा परेका विषयमा मात्र छलफल",
        "(३ ) कुनै सञ्चालकले कार्यसूची बाहिरको विषयमा छलफल गर्ने आग्रह गरेमा उपस्थित",
        "सबै सञ्चालकहरूको सम्मति भएमा छलफल गर्न सकिनेछ",
        "समितिले बोर्डको निर्णय र साधारण सभाको निर्णयलाई छुट्टाछुट्टै निर्णय निर्णय पस्तिका राख्ने",
        "स्तिकामा लिखित रूपमा जनाई राख्नु पर्नेछ",
        "परिच्छेद ५",
        "कर्मचारीको नियक्ति सेवाको शर्त र पारिश्रमिक",
        "पारिश्रमिक र सेवाका अन्य शर्त कर्मचारीको पारिश्रमिक र यस नियमावलीमा लेखिएदेखि (९",
        "बाहेक सेवाका अन्य शर्तहरू विनियममा व्यवस्था भए बमोजिम हुनेछ",
        "(२ ) कुनै कर्मचारीले काम गरी पकाएको पारिश्रमिक निज जुनसुकै व्यहोराबाट समितिको",
        "नोकरीबाट अलग भए पनि निजले पाउनेछ",
        "\n",
        "चौथो संशोधनद्वारा खारेज"
      ],
      [
        "लिनु पर्ने रहेछ भने निजले पाउने रकममा सो समितिको रकम असूल उपर गरी",
        "कटाई बांकी रहेको रकम मात्र निजलाई दिइनेछ",
        "टाइम स्केल अनुसार पारिश्रमिक पाउने पदमा नयां नियुक्ति हुने नियुक्ति टाइम  स्केल",
        "१०. व",
        "कर्मचारीले टाइम स्केलको न्यूनतम पारिश्रमिक पाउनेछ भएको",
        "कर्मचारीले भर्ना वा बढुवा ग्रेड वृद्धि एक आर्थिक वर्षको नयां भर्ना वा बढुवा भएको भएकोे",
        "०९.",
        "अवधि पूरा गरी सकेपछि ग्रेड पाउनेछ",
        "एफिसियन्सी वारपार गर्ने : कुनै कर्मचारीको एफिसियन्सी वारपार गर्नको निमित्त चाहिने योग्यता,",
        "९२.",
        "निपुर्णता, अनुभव र सेवाको यथार्थ विवरण अख्तियारवाला समक्ष शाखा लिखित रूपमा प्रमुखले",
        "पर्नेछ प्रस्तुत गर्नु",
        "अधिकृत तहको कर्मचारीले एफिसियन्सी वारपार महाप्रवन्धकको सिफारिस नभई",
        "तर",
        "गरेको मानिने छैन",
        "कुनै कर्मचारीलाई समितिको २क. समितिको सेवामा पुनः कायम भएपछि पूरा तलब भत्ता पाउने",
        "सेवाबाट हटाउन वा बर्खास्त गर्न दिइएको आदेश अदालत वा अधिकारीको निर्णयले रद्द",
        "कुनै",
        "भई सो कर्मचारी समितिको सेवामा पुनः कायम भएमा सेवाबाट हटाईएको वा बर्खास्त गरिएको",
        "मितिसम्मको पूरा मितिदेखि पुनः तलब वृद्धि पाउने भए",
        "भएको कयम तलब भत्त 7 तलव",
        "समेत निजले पाउनेछ",
        "कुनै कर्मचारी समितिको कामको सिलसिलामा भएकोे निलम्बन ६१ २ख. भएमा   पाउने तलब",
        "भत्तः",
        "भएमा   सो निलम्बनको अवधिभर निजले आफ्नो तलब स्वरुप निलम्बन कारबाहीको",
        "फल",
        "पाउनेछ भत्तको",
        "आध मत्र",
        "लागेको आरोप प्रमाणित नभरई निजले सफाई पाएमा निलम्बन रहेको अवधिमा आधा",
        "पाएको भए सो कट्टि गरी र नपाएको भए पूरै तलब भत्ता र तलब वृद्धि पाउने भए",
        "तलब भत्त",
        "कसुरदार ठहरिएमा निलम्बन सो समेत पाउनेछ मितिदेखिको बांकी तलब भत्ता पाउने",
        "भएको",
        "परिच्छेद ६",
        "विदा सम्बन्धी व्यवस्था",
        "विदाको स्वीकृति नलिई कुनै पनि कर्मचारीले कार्यालयमा स्वीकृति नलिई विदा बस्न नहुने (१",
        "१३.",
        "अनुपस्थित हुनु हुंदैन ।",
        "दोस्रो संशोधनद्वारा थप भई चौथो संशोधनद्वारा संशोधित |",
        "चौथो संशोधनद्वारा थप।"
      ],
      [
        "स्वीकृत अस्वीकृत विदा नलिई गयल हने कर्मचारी उपर कारबाही गर्ने नगराई वा विदा विदा",
        "१४.",
        "भएपछि कुनै कर्मचारी कार्यालयमा अनुपस्थित भएमा सो कर्मचारीलाई गयल गरी तलब कट्टा",
        "सकिनेछ वा अन्य सजाय गर्न",
        "विदा अधिकारको कुरा होइन सहुलियत मात्र होे | विदा अधिकारको कुरा होइन",
        "९५ .",
        "स्वीकृति बेगर काम गर्न नहुने विदा बसेका कर्मचारीले विदा बांकी छदै विदा दिने अधिकारीको",
        "१६.",
        "स्वीकृति नलिई कार्यालयमा हाजिर भई काम गर्नु हुदैन",
        "बखत कर्मचारीले आफूले स्वीकृति बेगर इलाका विदा बसेको काम गरेको छाड्न   नहुने",
        "०७.",
        "लिनु इलाका छाड्न परेमा सोको पनि पूर्व स्वीकृति पर्नेछ",
        "(१ ) देहायका पदका कर्मचारीलाई देहायका अधिकारीले विदा दिन विदा दिने अधिकारी",
        "०८.",
        "सक्नेछ",
        "समितिको अधिकृत   स्तरीय स्तरीय  कर्मचारीहरूको विदाको",
        "सहयक क 7",
        "स्वीकृति महाप्रबन्धकले",
        "महाप्रबन्धकको विदाको स्वीकृति बोर्डको अध्यक्षले ख )",
        "नेपाल कार्यकारिणी अध्यक्ष भएमा सो अध्यक्षको विदाको स्वीकृति",
        "सरकार",
        "मन्त्रालयले सञ्चर",
        "महाप्रबन्धकले भैपरि आउने विदा आफै जनाई लिन सक्नेछ",
        "(२",
        "महाप्रबन्धकले विदा स्वीकृति गर्ने अधिकार आफूभन्दा मुनिका कुनै अधिकृतलाई (३",
        "सुम्पन सक्नेछ",
        "विदाको किसिम र विदा स्वीकृत गर्ने तरीका कर्मचारीले पाउने विदाको किसिम विदा",
        "९९. 7",
        "स्वीकृति गर्ने तरीका विनियममा व्यवस्था भए बमोजिम हुनेछ",
        "परिच्छेद ७",
        "परिच्छेद ८",
        "आचरण",
        "कर्मचारीले कार्यालयमा रुजु हाजिर भई प्रत्येक दिन साधारणतया हाजिरी",
        "२७. घण्ट कम सात",
        "पर्नेछ [",
        "\n",
        "दोस्रो संशोधनद्वारा खारेज |"
      ],
      [
        "नियमितता कर्मचारीले समितिबाट निर्धारित समयमा नियमित रूपले आफ्ने २८.",
        "पालन र समय",
        "पहिले विदाको निकासा नलिई कार्यालयमा अनुपस्थित हुनु कार्यालयमा हाजिर हुनु पर्दछ",
        "र",
        "समितिको काममा हानी नोक्सानी हुने गरी कुनै पनि कर्मचारीले काम गर्न नहुने २९.",
        "अन्यत्र",
        "कुनै काम गर्न हुदैन",
        "अन्यत्र",
        "कर्मचारीले समितिको स्वीकृति वेगर कुने व्यापार व्यवसाय इत्यादि (१",
        "३०. व्यापार व्यवसय",
        "गर्न फर्मको हिस्सेदार हुन वा अन्यत्र कुनै प्रकारको नोकरी स्वीकार गर्न हुंदैन",
        "तर सहायक चौथो तह वा सो सरह र सो भन्दा मुनिका कर्मचारीहरूको हकमा यो",
        "बन्देज लागू हुने छैन",
        "२ ) समितिको स्थायी कर्मचारीले पत्र-पत्रिका सञ्चालन गर्न वा पत्र-पत्रिका वा विदेशी",
        "समाचार समितिको प्रतिनिधि भै काम गर्न हुंदैन",
        "भए  तापनि कर्मचारीले जुनसुकै  कुरा लेखिएको उपनियम (१ ) र (२ )",
        "(३  म",
        "साहित्यिक, ऐतिहासिक , वैज्ञानिक ढङ्गको कार्य गर्न सक्नेछ",
        "व कलत्मक",
        "स्वीकृत समितिका कर्मचारीले लोक सेवा आयोगद्वारा आचरण सम्बन्धी अन्य व्यवस्था",
        "३१. सामन्य",
        "पालन गर्नु पर्नेछ सिद्धान्तमा उल्लेख भएकोे अन्य आचरण सम्बन्धी सिद्धान्तलाई पनि",
        "परिच्छेद ९",
        "अवकाश उपदान र सञ्चयकाष",
        "कुनै कर्मचारीको उमेर ५८ वर्ष पूरा भएपछि D३ २. अनिवार्य अवकाश",
        "(१ ) %.",
        "दिइनेछ निजलाई समितिको नोकरीबाट",
        "अवकाश",
        "यस   नियमको प्रयोजनको निमित्त कर्मचारीको उमेर देहाय बमोजिम हिसाब स्पष्टीकरण",
        "गरिनेछः",
        "गरेको   बेलमा   निजले शेक्षिक गरेको नोकरीमा पेश संस्थाको प्रवेश",
        "प्रमाणपत्रमा किटिएको जन्म दिन वा वर्षबाट हुन आएको उमेर",
        "त्यस्तो रेकर्ड नभएमा निजले नोकरीमा प्रवेश गरेको बेलामा व्यक्तिगत",
        "विवरणमा लेखिएको जन्म दिन वा वर्षबाट हुन आएको उमेर",
        "\n",
        "तेस्रो संशोधनद्वारा संशोधित",
        "पांचौ संशोधनद्वारा झिकिएको `",
        "१"
      ],
      [
        "२ ) बीस वर्ष वासो भन्दा बढी सेवा अवधि पुगेका कुनै कर्मचारीलाई समितिले चाहेमा",
        "नोकरीबाट अवकाश दिन सक्नेछ",
        "३३.",
        "कुनै कर्मचारी बहाल रहेको पद समितिलाई आवश्यक नभएको कारणले सहुलियत",
        "३४ . अवकाश",
        "खारेज गर्नु पर्ने भएमा समितिले त्यस्तो पदमा काम गरेका कर्मचारीलाई एक महीनाको थप",
        "तलब दिई अवकाश दिन सक्नेछ",
        "भन्दा बढी सेवा गर्ने कर्मचारीले समितिको सेवा छाड्दा पाउने पांच वर्ष वा सो ३५ .",
        "उपदान",
        "सम्बन्धी व्यवस्था विनियममा तोके बमोजिम हुनेछ",
        "उपदान",
        "समितिले स्थायी कर्मचारीको मासिक पारिश्रमिकबाट कर्मचारी दश प्रतिशत सञ्चय   कोष ३६.",
        "सञ्चय कोष कट्टा गरी त्यसमा समितिको तर्फबाट शतप्रतिशत रकम थप समेत गरी कर्मचारी",
        "सञ्चयकोषमा जम्मा गरी दिनेछ",
        "परिच्छेद १०",
        "विविध",
        "कल्याणकारी   बीमा भएमा   अधिकृत नोकरी कर्मचारीको अवधेम ३७.",
        "मृत्यु स्तरक",
        "कर्मचारीलाई बीस हजार रूपैयां सहायक स्तरको कर्मचारीलाई बाह्र हजार रूपैयां र पियन वा",
        "सो सरहलाई दश हजार रूपैयां कल्याणकारी बीमा स्वरूप एक मुष्ट निजले इच्छाएको व्यक्तिलाई",
        "दिइनेछ",
        "कुनै कर्मचारीको बहाल टुटी सकेपछि मृत्यु भएमा त्यस्तो रकम दिइने छैन",
        "तर",
        "कर्मचारीको सबै समय समितिको अधीन हुने : ८१ ) लेखिएकोमा यस   नियमावलीमा",
        "३८. अन्यथ",
        "समय समितिको अधीन   हुनेछ निजलाई कर्मचारीको  सबे बहेक जुनसुकै",
        "ए समयम <",
        "समितिको काममा लगाउन सकिनेछ",
        "२  कर्मचारीले समितिबाट निर्धारित समयमा समितिको कार्यालयमा हाजिर हुनु पर्छ र",
        "मनासिब ठानेमा तोकिएको समयभन्दा १५ मिनेट सम्म ढिला गरी आएमा कार्यालय",
        "प्रमुखले",
        "महीनाको तीन पटक सम्म हाजिर गर्न दिन सक्नेछ",
        "\n",
        "तेस्रो संशोधनद्वारा खारेज |"
      ],
      [
        "कुनै कर्मचारीले समितिको सेवाबाट   राजीनामा गर्न चाहेमा समितिमा   आफ्नो राजीनामा",
        "३९.",
        "सेवाबाट अलग हुन चाहेको मितिभन्दा कमनसे-कम १५ दिन अगाडि नै पेश राजीनामा आफूले",
        "स्वीकृत भएपछि लागू हुनेछ गर्नु पर्नेछ सो राजीनामा अख्तियारवालाबाट",
        "कार्यालय निरीक्षण गर्न पर्ने : महाप्रबन्धकले प्रत्येक आर्थिक वर्षमा घटीमा दुई पटक आफ्नो",
        "४0",
        "अन्तर्गतको कार्यालयको आफैले वा अन्य कुनै अधिकृतद्वारा निरीक्षण गर्नु गराउनु पर्छ",
        "उपनियम (१ बमोजिम कार्यालयको निरीक्षण गर्दा जिन्सी सामानहरूको (२",
        "मल",
        "समेत निरीक्षण गर्नु गराउनु पर्नेछ",
        "राष्ट्रिय समाचार समिति नियमावली २०२१ खारेज गरिएको खारेजी",
        "० .",
        "अ",
        "\n",
        "कानून",
        "\n",
        "नपाल",
        "\n",
        "गरिएका केही नेपाल कानून संशोधन गर्ने ऐन,",
        "२०६३ द्वारा रुपान्तर शब्दहरूः- द्रथर्व्य",
        "नेपाल ४श्री ५ को सरकार को सट्टा",
        "सरकार"
      ]
    ],
    "summary": "The text outlines the regulations of the National News Committee in Nepal, with amendments made in 2041, 2043, 2046, 2049, 2056, and 2059. It details the appointment and duties of employees, including their salaries, benefits, and other conditions. The text also covers the procedures for board meetings, decision-making processes, and employee appointments. Additionally, it specifies the terms and conditions for employees' services and remuneration, as well as the provisions for dismissal through the fourth amendment."
  },
  {
    "title": "राष्ट्रिय सहकारी विकास बोर्ड ऐन, २०४९",
    "page_count": 7,
    "filename": "राष्ट्रिय_सहकारी_विकास_बोर्ड_ऐन,_२०४९.pdf",
    "ocr_time": "17.069024801254272 sec",
    "pages": [
      "National Co-operative Development Board Act, 1949 7 21Amendment Act Publication Date Transfer7Consolidation and some Nepal Legislative System 0.Amendment Act 2006 2006 10 7Amendment of some Nepal Acts to adapt Nepal's Constitution 11 The Act No. 31 of 1949 established and regulated the National Co-operative Development Board, through mutual assistance and cooperation, to improve the economic situation of the lower strata of the population. The promotion and social organization of certain types of cooperatives and associations has been able to arrange for the suspension and facilitation of its work for the promotion of a National Co-operative Development Board. In this year, the Parliament has made an Act under the reign of Shri 5 Maharajadhiraja Virendra Vir Vikram Shahdev\"National Co-operative Development Board Act, 1949\"The short name and the beginning of this Act (1 , 1 , 2 , 3 , 4 , 5 , 6 , 7 , 8 , 9 , 10 , 11 , 12 , 13 , 14 , 15 , 16 , 17 , 18 , 20 , 21 , 22 , 23 , 24 , 25 , 26 , 27 , 28 , 29 , 30 , 31 , 32 , 33 , 34 , 35 , 36 , 37 , 38 , 39 , 40 , 41 , 42 , 43 , 44 , 45 , 46 , 47 , 48 , 49 , 50 , 51 , 52 , 53 , 54 , 54 , 55 , 56 , 57 , 58 , 59 , 58 , 59 , 59 , 60 , 60 , 60 , 61 , 61 , 62 , 62 , 63 , 63 , 64 , 62 , 63 , 63 , 63 , 64 , 63 , 64 , 65 , 63 , 64 , 65 , 66 , 67 , 68 , 69 , 69 , 69 , 70 , 69 , 69 , 70 , 69 , 69 , 70 , 69 , 71 , 69 , 70 , 69 , 70 , 69 , 71 , 69 , 70 , 69 , 71 , 69 , 70 , 69 , 71 , 69 , 70 , 71 , 69 , 69 , 70 , 71 , 69 , 69 , 70 , 71 , 69 , 70 , 71 , 69 , 69 , 70 , 71 , 69 , 71 , 69 , 70 , 71 , 69 , 71 , 69 , 70 , 71 , 69 , 71 , 69 , 70 , 71 , 69 , 71 , 69 , 70 , 71 , 69 , 71 , 69 , 70 , 71 , 69 , 71 , 69 , 70 , 71 , 69 , 71 , 69 , 70 , 71 , 69 , 71 , 69 , 70 , 71 , 69 , 71 , 69 , 69 , 70 , 71 , 71 , 69 , 69 , 69 , 70 , 71 , 69 , 71 , 69 , 69 , 69 , 70 , 71 , 69 , 69 , 71 , 69 , 69 , 69 , 70 , 69 , 69 , 71 , 69 , 69 , 69 , 69 , 70 , 69 , 69 , 69 , 69 , 70 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , 69 , If the subject or context does not have any other meaning in this Act - Definition2'board\" means that the National Co-operative Development Board shall be set up in accordance with Article 3(a) of this Act as of January 15, 1965 and some mathematics extracted by the Nepal Law Amendment Act, 1966",
      "(c) \"Chairman\" (d) \"Co-Chairman\" (e) \"Co-Chairman\" (f) \"Co-Chairman\" (g) \"Co-Chairman\" (h) \"Co-Chairman\" (i) \"Co-Chairman\" (ii) \"Co-Chairman\" (iii) \"Co-Chairman\" (iv) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Co-Chairman\" (v) \"Member\" means this color and includes the Secretary of Membership.Chairman Co-Chairman If \"Set\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"As\" means \"Set\" or \"As\" means \"Set\" or \"As\" means \"As\" means \"Set\" or \"As\" means \"As\" means \"Set\" or \"As\" means \"As\" means \"Set\" or \"As\" means \"As\" means \"Set\" or \"As\" means \"As\" means \"Set\" or \"As\" means \"As\" means \"Set\" or \"As\" means \"As\" means \"Set\" or \"As\" means \"As\" means \"Set\" or \"As\" means \"As\" means \"Set\" or \"As\" means \"As\" means \"Set\" or \"As\" means \"As\" means \"Set\" or \"As\" means \"As\" means \"Set\" or \"As\" means \"As\" means \"Set\" or \"As\" means \"As\" as \"As\" means \"As\" means \"Set\" or \"As\" means \"As\" as \"As\" means \"As\" as \"As\" means \"As\" as \"As\" means \"As\" or \"As\" means \"As\" as \"As\" means \"As\" as \"As\" means \"As\" as \"As\" means \"As\" as \"As\" means \"As\" as \"As\" as \"As\" means \"As\" as \"As\" means \"As\" as \"As\" means \"As\" as \"As\" as \"As\" means\" as \"As\" as \"As\" means \"As\" as \"As\" as \"As\" means\" as \"As\" as \"As\" means \"As\" as \"As\" as \"As\" means\" as \"As\" as \"As\" as \"As\" means \"As\" as \"As\" as \"As\" means\" as \"As\" as \"As\" means\" as \"As\" as \"As\" as \"As\" means\" as \"As\" as \"As\" as \"As\" means\" as \"As\" as \"As\" means\" as \"As\" as \"As\" as \"As\" means\" as \"As\" as \"As\" means\" as \"As\" as \"As\" as \"As\" means\" as \"As\" as \"As\" as \"As\" means\" as \"As\" as \"As\" as \"As\" means\" as \"As\" as \"As\" as \"As\" means\" as \"As\" as \"As\" as \"As\" means\" as \"As\" as \"As\" as \"As\" as \"As\" means\" as \"As\" as \"As\" means\" as \"As\" as \"As\" as \"As\" as \"As\" means\" as \"As\" as \"As\" as \"As\" means\" as \"As\" as \"As\" as \"As\" as \"As\" means\" as \"As\" as \"As\" as \"As\" means\" as \"As\" as \"As\" as \"As the establishment of the Economic Board of the Lower-Level People and the formulation and planning of services and facilities policies for social development The National Co-operative Development Board has been set up with the aim of assisting in development (1) the Board shall be an inalienable successor to the Board shall be an organized institution an organized one shall be an autonomous institution ^ (2) the functions of the Board There will be a separate stamp in the name of the action to sell and dispose of immovable property for consumption (83) The Board may make arrangements for other forms of immovable property with the individual, the Board may exonerate the individual from his name and The Board will be headquartered in Kathmandu Valley under the name of Nalish Usur. The Board's office will be located in Kathmandu Valley under the name of Nalish Usur. The Board's office will be located in Kathmandu Valley under the name of Nalish Usur. Will:-to recommend to the Nepalese Government on the implementation and development of cooperation at the promotional level of cooperative unions through the medium of national (a) / policies",
      "Cooperative Development (c) Study and Research Required for Implementation of Required Policies for the Government of Nepal to Enhance Cooperation on Cooperative Development Policy Relative A co-operative development fund is set up by the Government Grants Loan Facility to provide the co-operative-institutions with the necessary flexibility to carry out their development-oriented service from this fund. Investment in shares of a cooperative association-institution or co-operative bank.(e) Co-operative association-institutions may seek the assistance of the Board for issuance of bonds and other instruments by the bodies when borrowing from indigenous banks, as required by the cooperative association-institutions To provide technical assistance in the maintenance of health necessary for the promotion of cooperative organizations and various governmental bodies in Nepal. Co-operative institutions and cooperative institutions should coordinate their efforts to promote the establishment of such institutions in a more business-oriented manner in the coordination process, as well as foreign investors' associations, companies and For the operation of the functions of the Environment Board, which arranges with the Government to jointly invest in industrial development in cooperative areas, and which performs other necessary work related to cooperative development. The Ministry of Home Affairs, Co-operation and Poverty Reduction Amends the Nepal Act by amending certain Nepal Acts to adapt Nepal's Constitution",
      "State Secretary and Chairman of Nepal Government (Co-Chairman (c) Chairman, National Co-operative Union Member, Governor of Nepal National Bank (d) Member (e) Secretary, Ministry of Economy Member Secretary, Industry Commerce and (f) K0 Supply Secretary, Land Management Co-operatives and Deputy Secretary, Ministry of Rural Rehabilitation, Federal Affairs and General Affairs Member Representative, National Planning Commission (J) Member Registrar, Co-operative Department Two Members elected by the Chairmen of the Central Co-operative Unions (CSCs) from AFCs 6 and 7 of the Co-operative Workers in the Regions 7 Nepal Members and Co-operatives nominated by the Government One member from the workforce Two member(s) from the experts on Nepal related matters, the Development Banking Director General, the member, the person designated by the Nepal government, the member Secretary(s) to adapt Nepal's constitution Amendments to some Nepal Acts Adopted by Amendments to some Nepal Acts Adopted by Amendments to Nepal Acts Adopted by Amendments to Nepal Acts",
      "The members of the Committee shall be nominated by the Government of Nepal on the recommendation of the members of the Committee as follows: (n) Section (1) (2) Sub-section (1) of 7th, D, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th, D. (3) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) Sub-section (1) of 7th (2) Sub-section (1) Sub-section (1) of 7th (2) Sub-section (1) Sub-section (1) of 7th (2) Sub-section (1) Sub-section (1) of 7th (2) Sub-section (1) of 7th (2) Sub-section (1) Sub-section (1) of 7th (2) Sub-section (1) Sub-section (1) Sub-s (2) Sub-section (1) of 7th (2) Sub-section (1) Sub-section (1) of 7th (2) Sub-section (1) Sub-section (1) Sub-s (2) Sub-section (1) Sub-section (1) Sub-s (2) Sub-section (1) of 7th (2) Sub-section (1) Sub-section (1) Sub-s (2) Sub-section (1) Sub-s (2) Sub-section (1) Sub-section (1) Sub-s (2) Sub-section (1) Sub-s (2) Sub-section (1) Sub-s (2) Sub-section (1) Sub-s (2) Sub-section (1) Sub-s (2) Sub-section (1) Sub-s (2) Sub-section (1) Sub-s (2) Sub-section (1) Sub-s (2) Sub-section (1) Sub-ection (1) Sub-s (2) Sub-s (2) Sub-section (1) Sub-s (2) Sub-section (1) Sub-s (2) Sub-s (2) Sub-section (1) Sub-ection (1) Sub-s (2) Sub-s (2) Sub-section (1) Sub-s (2) Sub-s (2) Sub-section (1) Sub-s (2) Sub-s (2) Sub-section (1) Sub-s Information in Nepal's Official Gazette on the reason for recommendation of the Committee (4)The members of the Committee may be revised by publishing the information in Nepal's Official Gazette on the reason for recommendation of the Committee (4)The date and time specified by the Chairman of the Meeting of the Committee (1)The seat of the Committee (2)All members of the Committee If at least one member is present in the first five minutes of the meeting, the quorum for the meeting of the committee will be reached. In the absence of the chairman, the chairman of the meeting of the committee will take the chairmanship of 83. (2) The decision of the committee shall be certified by the member-secretary of the committee (4) The chairmanship of the meeting shall be presided over by the person elected from among the members of the committee (5) The decisions of the committee shall be confirmed by the member-secretary of the committee The work of the Committee duties and powers under the Regulations made under this Act and under the Regulations made under this Act and under the Regulations made under this Act, the Board shall exercise all the powers to take action and exercise the duties of the Committee The Sub-Committee will be able to organize the sub-committees as required (2) The work of the Sub-Committees, the scope of duties and responsibilities and the procedures of the Committee will be as specified (1) A separate fund of the Board will be the Board's Fund 11.(2) The amounts of subsidies in the Board's Fund will be: A. Grants received from the Government of Nepal",
      "(c) Grants received from international grants and government-sponsored associations, semi-governmental and non-governmental organizations; and (d) fees received for research and consultation; and / The amount received from other sources 83 If the amount of foreign grant is taken from the Nepal International Association, the Government and the Government of Nepal will have to give prior approval to the Board. All expenses to be incurred by the Board shall be borne by the funds collected according to the opening clause (1)(5Cooperative Development Fund (1)) The Board shall transfer funds from its own funds to co-operative associations-institutions. (2) The amount of the Co-operative Development Fund will have to be kept separately on account as the operation of the Co-operative Development Fund is specified83 (1) Account of the Board of Income and Expenditure Nepal The method of audit adopted by the Government will be maintained in accordance with Article 7. The Auditor General of any Registered Accounts Board specified by the Government (81 of the powers conferred upon him by this Act) Delegation of Rights to Committee14.Any member or any official employee of the Sub-Committee Board pursuant to paragraph 10 may be delegated according to all or any rights requirement. Algorithm extracted by the Enactment of 1966",
      "and Conditions of Service Member Secretary's Member Secretary's term of office is 1+. Co-Chairman (1) Co-Chairman7The term of office of the Deputy Secretary will be four years and they may again be for more than four years. Facilities Nepal (2 / as specified by the Co-Chairman and the Government) The Board shall appoint the necessary staff and advisers for the provision of administrative and advisory services concerning _ Employees' own functions (1) of the Board The salaries of potential employees and counsellors shall be as specified in clause (1) and (2) of the terms and conditions of the sub-service and arrangements for convenience, and the Board shall submit the action to the Government of Nepal on the annual basis. Report to be submitted17. Nepal will have to be submitted to the Government within six months of the end of each financial year when the Board contacts the Government of Nepal. Dissolution of the Board by the Government of Nepal by repealing the Board's decision to be held by the Ministry of Development through the Ministry of Development (1) If any Manasiv19 is passed, the Board will be dissolved81. Responsibility (2)The Board will be entitled to make the necessary regulations in order to implement the objectives of this Act. The Board will be able to make the necessary regulations in order to adapt some Nepal Acts to the Constitution of Nepal. Amendment Act, 2018 Note: Some Nepal Law Amendment Act, 1963 Changewords:-\"Government of Mr. 5\" instead of \"Government of Nepal\""
    ],
    "lines": [
      [
        "राष्ट्रिय सहकारी विकास बोर्ड ऐन २०४९",
        "मिति ललमोहर रप्रकशन",
        "२०४९ | ७ | २१",
        "संशोधन गर्ने ऐन प्रकाशन मिति प्रमणीकरण",
        "7",
        "सुदृढीकरण तथा केही नेपाल कानून",
        "गणतन्त्र ० .",
        "संशोधन गर्ने ऐन २०६६ २०६६ | १० | ७",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई",
        "२",
        "संशोधन गर्ने ऐन, २०७५ २०७५ | ११| १९",
        "२०४९ सालको ऐन नं. ३१",
        "राष्ट्रिय सहकारी विकास बोर्डको स्थापना र व्यवस्था गर्न बनेको ऐन",
        "पारस्परिक   सहयोग र सहकारिताको माध्यमद्वारा निम्नस्तरका जनताको आर्थिक",
        "तथ प्रस्तावन",
        "स्तरमा   सुधार ल्याई विभिन्न किसिमको   सहकारी तथा   संघहरुको प्रवर्धन  एवं सामाजिक संस्था",
        "एक राष्ट्रिय सहकारी विकास बोर्डको पुऱ्याउनको लागि त्यसको कार्य विकासमा",
        "स्थपन र सघउ",
        "सञ्चालन सम्बन्धी व्यवस्था गर्न वाञ्छनीय भएकोले",
        "एक्काइसौं वर्षमा संसदले श्री ५ महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको",
        "यो ऐन बनाएको छ",
        "\"राष्ट्रिय सहकारी विकास बोर्ड ऐन, २०४९\" यस ऐनको संक्षिप नाम र प्ररम्भ (१ )",
        "नम १ .",
        "रहेकोछ",
        "८२) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
        "विषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा - परिभाषा",
        "२",
        "'बोर्ड\" भन्नाले दफा राष्ट्रिय सहकारी विकास बोर्ड ३ बमोजिम स्थापना",
        "(क  भएको",
        "सम्झनु पर्छ",
        "\n",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "\"समिति\" भन्नाले गठन भएको कार्यकारी समिति सम्झनु ७   बमोजिम",
        "ख दफ",
        "पर्छ",
        "भन्नाले समितिको अध्यक्ष सम्झनु पर्छ (ग)",
        "\"अध्यक्ष\"",
        "\"सहअध्यक्ष\" भन्नाले समितिको सहअध्यक्ष सम्झनु पर्छ (घ)",
        "समितिको शब्दले सम्झनुपर्छ समितिको \"सदस्य\" भन्नले सो ङ",
        "र सदस्य",
        "सदस्य ्सचिव समेतलाई जनाउनेछ",
        "अध्यक्ष सहअध्यक्ष तथ",
        "\"तोकिए \"तोकिएको\" वा बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको विनियममा",
        "च",
        "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "सहकारी सिद्धान्त अनुरुप निम्न स्तरका जनताको आर्थिक बोर्डको स्थापन तथा समाजिक",
        "३",
        "विकासको लागि सेवा तथा सुविधा सम्बन्धी नीति निर्माण तथा तत्सम्बन्धी योजना तर्जुमा गरी",
        "राष्ट्रिय स्तरमा विभिन्न किसिमका सहकारी संस्था तथा संघहरुको विकासमा सघाउ पुऱ्याउने",
        "उद्देश्यले राष्ट्रिय सहकारी विकास बोर्डको स्थापना गरिएकोछ",
        "(१ ) बोर्ड अविच्छिन्न उत्तराधिकारवाला बोर्ड सङ्गठित संस्था हुने सङ्गठित एक   स्वशासित",
        "~",
        "संस्था हुनेछ ^",
        "(२ ) बोर्डको काम कारबाहीका निमित्त एउटा छुट्टै छाप हुनेछ",
        "अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन गर्न ८३ ) बोर्डले व्यक्ति",
        "सरह चल",
        "अन्य किसिमले व्यवस्था गर्न सक्नेछ",
        "व",
        "बोर्डले व्यक्ति सरह आफ्नो नामबाट नालिश उजूर गर्न र बोर्ड उपर पन् सोही",
        "४",
        "सक्नेछ नामबाट नालिश उजूर लाग्न",
        "बोर्डको प्रधान कार्यालय काठमाण्डौ उपत्यकामा रहनेछ बोर्डको कार्यालय",
        "बोर्डको काम कर्तव्य र अधिकार बोर्डको काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-",
        "माध्यमबाट सहकारी संघ संस्थाहरुको प्रवर्धन स्तरमा   सहकारिताको राष्ट्रिय (क /",
        "नीतिहरु तर्जुमा गरी सो को कार्यान्वयन गर्न एवं विकासको लागि",
        "आवश्यक",
        "नेपाल सरकार समक्ष सिफारिश गर्ने"
      ],
      [
        "सहकारी विकास   सम्बन्धी निर्माण विकास   योजना नीति तत्सम्बन्धी ख",
        "7",
        "सहयोग   पुञच्याउने तर्जुमाको सरकारलाई लागि नेपाल ती",
        "आवश्यक र",
        "नीतिहरु कार्यान्वयन गर्ने, गराउने",
        "सहकारी विकास (ग) अध्ययन अनुसन्धान आवश्यक सम्बन्धी",
        "तथा",
        "गराउने |",
        "सहकारी संघ संस्थाहरुलाई सुलभ तरीकाबाट ।घ",
        "व अनुदान ऋण प्रदन",
        "उद्देश्यले एक सहकारी विकास कोष खडा गरी सो कोषबाट सहकारी संघ-",
        "संस्थालाई   विकासमूलक पूजी गर्नको कार्य",
        "लााग आवश्यक सञ्चलन",
        "उपलब्ध गर्ने गराउने",
        "सहकारी संघ-संस्था वा सहकारी बैंङ्कको शेयरमा लगानी",
        "ङ )",
        "।च ) सहकारी संघ-संस्थाहरुले स्वदेशी बैंङ्क ऋण लिंदा निकायबाट",
        "व व अन्य",
        "ऋणपत्र जारी गर्दा बोर्डको सहयोग मागेमा आवश्यकतानुसार जमानत दिने",
        "सहकारी संघ-्संस्थाहरुको विकाससंग सम्बन्धित कार्यक्रम सञ्चालन सम्बन्धी छ",
        "तथा   सहकारी संघ संस्थाहरुको  प्रवर्धन मिलाउन",
        "आवश्यक व्यवस्थ तथ",
        "संरक्षण गर्न प्राविधिक सहयोग उपलब्ध गर्ने गराउने",
        "तथा   गैह्र   सरकारी नेपाल विभिन्न निकाय सहकारी संघ संस्था",
        "ज सरकरक",
        "संस्थाहरुबीच त्यस्ता   संस्थाहरुलाई व्यवसायमूलक स्थापन   गरी",
        "समन्जस्य",
        "कार्यक्रममा बढी प्रोत्साहित गराउन समन्वयात्मक सहयोग पुऱ्याउने",
        "तथा विदेशी लगानीकर्ता संघ संस्था कम्पनी तथा कर्पोरेशन र नेपाल स्वदेशी झ।",
        "सरकारसंग सहकारी क्षेत्रमा औद्योगिक विकासको लागि संयुक्त लगानी गर्न",
        "सम्झौता गराउने",
        "सहकारी विकास सम्बन्धी अन्य आवश्यक कार्य गर्ने गराउने",
        "ञ",
        "देहाय बोर्डको कार्य सञ्चालनको निमित्त कार्यकारी समितिको गठन बमोजिमको (९ )",
        "७.",
        "एउटा कार्यकारी समिति हुनेछ",
        "०",
        "भूमि व्यवस्था, सहकारी तथा गरिबी निवारण मन्त्री क",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
      ],
      [
        "राज्यमन्त्री व अध्यक्ष",
        "नेपाल सरकारले तोकेको (ख",
        "सहअध्यक्ष",
        "(ग) अध्यक्ष, राष्ट्रिय सहकारी संघ",
        "सदस्य",
        "नेपाल राष्ट्र बैंङ्कका गभर्नर (घ)",
        "सदस्य",
        "(ङ ) सचिव अर्थ मन्त्रालय",
        "सदस्य",
        "सचिव उद्योग वाणिज्य तथा (च )",
        "K०",
        "आपूर्ति मन्त्रलय सदस्य",
        "छ",
        "सचिव भूमि व्यवस्था सहकारी तथा >ज)",
        "गरिबी निवारण मन्त्रालय",
        "सदस्य",
        "सचिव संघीय मामिला तथा सामान्य झ)",
        "प्रशसन मन्त्रलय सदस्य",
        "प्रतिनिधि राष्ट्रिय योजना आयोग (ञ)",
        "सदस्य",
        "रजिष्ट्रार सहकारी विभाग ट",
        "सदस्य",
        "केन्द्रीय सहकारी संघका अध्यक्षहरुले ठ)",
        "आफूमध्येबाट निर्वाचन गरेका दुई जना",
        "सदस्य 6",
        "ड सात प्रदेशका सहकारी वा",
        "सामाजिक कार्यकर्ताहरुमध्येबाट",
        "सरकारद्वारा मनोनीत सातजना नेपाल",
        "सदस्य",
        "महिला सहकारी कार्यकर्ताहरुबाट ढ",
        "सदस्य एक जन",
        "नेपाल सम्बन्धित विषयका विशेषज्ञहरुबाट दुई (ण )",
        "जन - सदस्य",
        "(त विकास बैंङ्क",
        "कृषि महाप्रबन्धक , सदस्य",
        "नेपाल सरकारले तोकेको व्यक्ति सदस्य ्सचिव",
        "(थ)",
        "\n",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा झिकिएको"
      ],
      [
        "बमोजिमका को समितिको ढ  र (ण) (१ ) (२ ) खण्ड",
        "उपदफ सदस्यहरु",
        "सिफारिशमा नेपाल सरकारले मनोनीत गर्नेछ",
        "(ण)   बमोजिमका (१ )  को ७ठ , ड , ।ढ) (३ )",
        "सदस्यहरुका उपदफा खण्ड र",
        "पदावधि दुई वर्षको हुनेछ",
        "नेपाल सरकारले समितिको कारण सहितको सिफारिसमा नेपाल राजपत्रमा सूचना",
        "(४",
        "प्रकाशन गरी समितिका सदस्यहरु हेरफेर गर्न सक्नेछ",
        "बैठक समितिको बैठक अध्यक्षले तोकेको मिति समय (१ ) समितिको बस्नेछ",
        "र स्थनमा",
        "(२ ) समितिको सम्पूर्ण सदस्य संख्याको   कम्तिमा सदस्य उपस्थित प्रतेशत",
        "पचास",
        "भएमा समितिको बैठकको लागि गणपूरक संख्या पुग्नेछ",
        "अध्यक्षको   अनुपस्थितिमा गर्नेछ समितिको   बैठकको अध्यक्षले",
        "८३  अध्यक्षत 7",
        "गर्नेछ। अनुपस्थितिमा सहअध्यक्षले दुवैको सदस्यहरुले",
        "अध्यक्ष तथा सहअध्यक्ष",
        "गर्नेछ आफूमध्येबाट छानेको व्यक्तिले बैठकको अध्यक्षता",
        "(४ ) समितिको निर्णय सदस्य-सचिवद्वारा प्रमाणित गरिनेछ",
        "अन्य कुराहरु समितिले आफै निर्धारण गरे बमोजिम (५ ) समितिको बैठक सम्बन्धी",
        "हुनेछ",
        "समितिको काम कर्तव्य र अधिकार यो ऐन रयस ऐन अन्तर्गत बनेको विनियमको अधीनमा",
        "बोर्डले गर्नुपर्ने सम्पूर्ण काम कारबाही गर्नु अधिकारहरुको प्रयोग तथा कर्तव्यको पालना",
        "समितिको कर्तव्य हुनेछ",
        "समितिले उपसमिति आफनो सक्ने कार्य सञ्चालनको गर्न (१ )",
        "लाग १०. गठन",
        "गठन गर्न सक्नेछ आवश्यकतानुसार उपसमितिहरु",
        "(२ ) उपसमितिहरुको काम, कर्तव्य अधिकार कार्यक्षेत्र तथा कार्यविधि समितिले तोके",
        "बमोजिम हुनेछ",
        "(१ ) बोर्डको एउटा छुट्टै कोष हुनेछ बोर्डको कोष",
        "११.",
        "(२ ) बोर्डको कोषमा देहायका रकमहरु रहनेछन्ः",
        "नेपाल सरकारबाट प्राप्त अनुदान रकम क"
      ],
      [
        "कुनै   विदेशी संघ   संस्थाबाट अन्तर्राष्ट्रिय ख",
        "अनुदान व सरकार प्रप्त",
        "रकम",
        "सहकारी संघ संस्थाहरु अर्ध सरकारी तथा गैर सरकारी संस्थाहरुबाट (ग)",
        "प्राप्त अनुदान रकम",
        "अनुसन्धान तथा परामर्श वापत प्राप्त शुल्क र (घ)",
        "ङ / अन्य स्रोतबाट प्राप्त रकम",
        "८३   विदेशी अनुदान रकम लिंदा   नेपाल अन्तर्राष्ट्रिय संघ   संस्थाबाट",
        "व सरकार",
        "लिनु सरकारको पूर्व स्वीकृति पर्नेछ",
        "बैंङ्कमा (४ ) बोर्डलाई प्राप्त हुने सबै रकम नेपाल भित्रको कुनै",
        "खत",
        "गरिनेछ खोली जम्मा",
        "बमोजिमको कोषबाट व्यहोरिनेछ बोर्डद्वारा गर्नुपर्ने सबै खर्चहरु उपदफा (१",
        "(५",
        "सहकारी विकास कोष (१ ) बोर्डले आफनो कोषबाट सहकारी   संघ-संस्थाहरुलाई",
        "१२. सुलभ",
        "छुट्टै सहकारी विकास कोष स्थापना प्रदान गर्नको लागि एउटा तरिकाबाट",
        "वा अनुदान ऋण",
        "गर्नेछ",
        "(२ ) सहकारी विकास कोषको रकम छुट्टै खातामा राख्नु पर्नेछ",
        "सहकारी विकास कोषको सञ्चालन तोकिए बमोजिम हुनेछ",
        "८३",
        "(१ ) बोर्डको आय व्ययको लेखा नेपाल सरकारले अपनाएको तरिका लेखापरीक्षण",
        "१३. लखा 7",
        "बमोजिम राखिनेछ",
        "निजले तोकेको कुनै दर्तावाल लेखा बोर्डको लेखा परीक्षण महालेखा परीक्षक (२",
        "व",
        "परीक्षकद्वारा हुनेछ",
        "यस ऐन बमोजिम आफूलाई प्राप्त अधिकारहरुमध्ये ८१ ) समितिले अधिकार प्रत्यायोजन",
        "१४.",
        "सबै वा कुनै अधिकार आवश्यकता अनुसार कुनै सदस्य वा दफा १० बमोजिमको उपसमिति",
        "बोर्डको कुनै अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
        "व",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "र सेवा शर्त सदस्य ्सचिवको सदस्य सचिवको   पदावधि १+. सहअध्यक्ष (१ ) सहअध्यक्ष",
        "7",
        "नियुक्त पदावधि चार वर्षको हुनेछ र निजहरु पुनः बढीमा चार वर्षको लागि हुन सक्नेछन्",
        "सदस्य ्सचिवको  पारिश्रमिक सेवाको   शर्त तथा   सुविधा   नेपाल (२ /",
        "सहअध्यक्ष र",
        "सरकारले तोके बमोजिम हुनेछ",
        "बोर्डले बोर्डको _ कर्मचारी आफनो कार्य (१ ) सम्बन्धी",
        "१६. व्यवस्था तथा सल्लाहकर",
        "सञ्चालनको निमित्त आवश्यक कर्मचारीहरु तथा सल्लाहकारको नियुक्ति गर्न सक्नेछ",
        "नियुक्त कर्मचारीहरु तथा   सल्लाहकारको पारिश्रमिक, (१ )  बमोजिम",
        "(२ ) उपदफा",
        "सेवाका शर्त तथा सुविधा सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ",
        "बोर्डले आफूले गरेको काम कारबाहीको वार्षिक नेपाल सरकार समक्ष प्रतिवेदन पेश गर्नुपर्ने",
        "१७.",
        "प्रतिवेदन प्रत्येक आर्थिक वर्ष सरकार समक्ष पेश गर्नु समाप्त भएको छ महिनाभित्र नेपाल",
        "पर्नेछ",
        "बोर्डले नेपाल सरकारसंग नेपाल सरकारसंग सम्पर्क सम्पर्क रख्दा",
        "१<. =ेकाष पशपन्छ तथ",
        "पर्नेछ विकास मन्त्रालय मन्त्रालयमार्फत राख्नु",
        "कारणबाट बोर्डलाई खारेज गर्ने गरी नेपाल सरकारले बोर्डको विघटन (१) कुनै मनासिव",
        "१९ .",
        "निर्णय गरेमा बोर्ड विघटन हुनेछ",
        "८१ ) बमोजिम बोर्ड विघटन नेपाल भएमा   बोर्डको र दायित्व (२ )",
        "उपदफा हक",
        "सर्नेछ",
        "सरकारम",
        "विनियम बनाउने अधिकार यो ऐनको उद्देश्य कार्यान्वयन गर्न बोर्डले नेपाल सरकारको",
        "२०",
        "स्वीकृति लिई आवश्यक विनियमहरु बनाउन सक्नेछ",
        "\n",
        "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
        "गरिएका द्रष्टव्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर",
        "शब्दहरूः-",
        "\"श्री ५ को सरकार\"को सट्टा \" नेपाल सरकार\""
      ]
    ],
    "summary": "The text discusses the National Cooperative Development Board Act of 2049, which aims to promote cooperative development in Nepal through economic and social initiatives. The Act establishes the Board as an autonomous organization responsible for policy-making and planning in the cooperative sector. It outlines the functions and responsibilities of the Board, including asset management, development, and operation. The Act also emphasizes the role of cooperatives in economic and social development, with a focus on promoting cooperative organizations at the national level."
  }
]