[
  {
    "title": "पारस्परिक कानूनी सहायता नियमावली, २०७९",
    "page_count": 13,
    "filename": "पारस्परिक_कानूनी_सहायता_नियमावली,_२०७९.pdf",
    "ocr_time": "28.565667390823364 sec",
    "pages": [
      "Mutual Legal Assistance Rules, 1979 Nepal Gazette Publication Date, 1979 10 The Mutual Legal Assistance Rules, the abbreviation for these rules and the beginning of these rules are: \"(9nm2079)\" (2Definitions: If the subject or context does not mean otherwise in this Rules -2\"No\" means the Mutual Assistance Act, 1970 should be remembered. And \"Ministry\" means the Ministry of Foreign Affairs of the Nepalese Government. (c) \"Committee\" means the Coordination Committee as per the rules. (d) The procedure by which a research official requests any foreign legal assistance: (1) Assistance from a State in any prosecution may be referred to in the Investigation Act of the Supreme Court of Kazakhstan with any foreign State in the case of diff + The Central Officer14 will be required to request before any court of judicial action in the context of the Act, in accordance with Schedule 1, the form in which the details referred to in subsection (2) of the Act are to be amended in the event of conflict. + If the court concerned has made schedule 2 in order to make reciprocal requests with a foreign State in respect of any of the mentioned matters, it shall submit the details to the Central Officer in the manner prescribed in paragraph 14 of the Act If requested pursuant to Rules 81 or 2, the Central Officer shall disclose the details referred to in the Act in the manner referred to in Article 83 of the Act and shall make a request to the foreign State concerned through 1514 diplomatic channels to do.",
      "Whatever it is written, the foreign regulation states that, when requesting reciprocity of 83 movable records, the State has provided for a different form of legislative schedule. In this regard, the other Central Official may request reciprocal legal assistance on the basis of reciprocity by attaching the corresponding details to the corresponding framework. Procedure: (1) According to reciprocal legal assistance with Nepal which is not bilateral in terms of providing assistance (2), a crooked foreign state shall take subparagraph 3 of the Measure Mechanism of the Act. Request to the Government of Nepal If the Ministry does so, it will be up to fifteen days for such a request (2 sub-rule (1)) to be approved for study as required by the preliminary study committee in this regard. In the case of a request for reciprocal legal assistance from Nepal in the course of judicial proceedings pursuant to the same law in the future, such a request has been made by the three receiving bodies of the State. In Nepal, forests which are not necessary in the public system are provided by the Government under the Ministry of the Act on the basis of reciprocity in providing adverse assistance to the public through legal advice and media. The details relating to it shall be mutually legally binding, including the recommendation to be made, and the requisite transfer to the Central Officer for action shall be made by the Contracting State in accordance with the reciprocal law. Then the requested Central Official shall have the means to keep the matter confidential. While keeping the matter confidential according to the applicable law, legal (4 Study Assistance) under the provisions of Article 81 of the reciprocity If the information cannot be made available, the Ministry will have to provide the information to the concerned citizens and the central officer will be subject to a reciprocal (Amendment 6) by the foreign state in accordance with Nepal's Rules of Procedure. Schedule 4 when requesting legal assistance",
      "If a foreign State asks Nepal for reciprocal legal assistance, it will be required not to provide reciprocal assistance unless the necessary details are attached to the framework as provided for in sub-rule (7)(6). Despite the fact that the foreign state has written to the country concerned, Nepal is required to submit the necessary statements in accordance with the provisions of Article 8(7) and Article 6(7) of the Rules of Procedure for Mutual Legal Assistance. Although not in the legal framework, there will be no obstruction to the provision of assistance. Procedure for receiving payment: the fee for providing mutual legal assistance (1+ request for mutual legal assistance from a foreign state) Having received such information, the officer considered the inquiry carried out by the Central Act 27 and the decision to make the duty mutually available, even if it would be necessary to make a legally binding expenditure and co-ownership No matter what is written to the foreign state concerned by the giving authority, the information of this will belong to the central reciprocity. In the absence of receipt from a foreign State, the Central Officer shall be required to pay the fee late or in good faith. As a result, the Central Officer shall expedite the action for mutual legal assistance immediately. Regulation No. 283 on the duty or formality incurred by the official (as the foreign State concerned shall be required to collect such duty or formality in the bank account of the central official who made the deposit) Where, notwithstanding what is written, no fee or custom shall be levied on the foreign State for the purpose of providing such assistance, except as otherwise provided by law, unless the Central Official takes such fee or custom from the foreign State; or The Government of Nepal will be able to send letters to the Ministry of Finance of the Government of Nepal to arrange the necessary arrangements. The Ministry of Finance will be able to pay for the necessary arrangements if the foreign state does not receive legal aid or if the Nepalese government complies.",
      "As per the Foreign Information Act, a request for legal grant of assistance made pursuant to Section 26 of the Act shall be received by the Central Officer after the Central Officer has received the request pursuant to Section 5 of the Information Schedule Committee of Foreign State Implementation: (1) to assist the Central Officer in the effective performance of the functions under the Act and this Rules of Procedure There will be a Joint Implementation Committee with the assistance of:-=Associate Deputy Secretary, Ministry of Law, Justice and Parliamentary Affairs / Representative, Ministry of Foreign Affairs, Supreme Court (c) Representative, Attorney General Office. Member Representative, Research and Investigation or other related bodies Deputy Secretary (Relevant Branch Supervisor, Law & Justice and Chairman/Member-Secretary Parliamentary Affairs Ministry will be sitting as required The date of the meeting of the Committee (the meeting of the 2nd Committee) will be the subject of discussion at the 3rd time of the Committee, as determined by the Permanent Technical Adviser. The Committee shall, according to the concerned body, invite the subject expertise and representatives to the meeting Duties and responsibilities: according to the work of the committee, duties and responsibilities will be 8. to study the documents obtained in connection with the Song, to seek the Apug document and to seek the legal assistance of the State in relation to the request for mutual legal assistance pursuant to the order of the court",
      "Whether or not to provide a recommendation to the central subordinate, whether or not to study and investigate the matter, whether or not to request mutual legal assistance from a foreign state If a foreigner is concerned, it is appropriate to send a letter to the State in relation to the matter through the Ministry to the Central Officer, stating the reason why the foreigner is not being provided with reciprocal legal assistance. (d) A central official, who recommends to the central officer to update the roster translators required by the assisting officer in relation to the grant of assistance. (1) Requests from any foreign State other than Nepal, pursuant to subparagraph (2) of clause 40 of the Act, and the instruments accompanying them, to be received in a language other than Nepal For the purpose of translating in any foreign country a request for mutual assistance, a legal document or a document accompanying it, shall be translated by the Central Official for the purpose of translating in accordance with Regulation (81). The official will prepare a roster of speakers and make such a roster for each fiscal year, including a variety of seasons, a special situation, a roster of persons with special language knowledge, and a roster of teachers. Not even from non-resident persons shall be prevented from translating, as provided for in the case where the Central Officer is required to translate the Request Forms Regulation (983W Documents under the prevailing law on public procurement) Attachment to communicate",
      "(1)10 Capacity Operations:to operate programmes of training legal improvement in relation to mutual assistance to officers of the Interaction Body concerned by the Authority For the purposes of the same CapacityRule (1), the Central Official shall keep a central record of the necessary cooperation of the foreign nationals (2) with the relevant international institutions. The central official asked Nepal for a foreign state.11 In the request of a foreign state, the reciprocal information indicated that such a state was not received by Nepal or could not be made available. Documentation on the subject of legally available unified Central Assistance will have to be updated as per Schedule 6 in order to be maintained.An annual report shall be submitted by the Central Official as per Section 44 of the Act. The 12th Annual Report shall be submitted to the Government of Nepal, the Council of Ministers within three months from the date of expiry of each financial year. (1) The Mutual Legal Assistance Rules, repealed in 1970, and Protect: 13.g. Mutual Legal Assistance Rules, 2 work done in accordance with 1970 will be deemed to have been done in accordance with these Rules Nepal",
      "Concerning Schedule 1 (sub-rule 1 of Regulation 3), the Research Officer requests to request mutual legal assistance. Subject: Requested Mutual Legal Assistance from the Central Authority In case of assistance under investigation, if the assistance is from a foreign state, the request for mutual assistance in accordance with the assistance is required. Name of the foreign state to be assigned: 3. Details of the cause: 4. Legal arrangements concerning offences and punishments in relation to the case: 5. Subject of request for mutual legal assistance: 6. Date to be addressed: 7th reason why the assistance should be received 7th reason why the assistance should be received 8th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be received 7th reason why the assistance should be provided 7th reason why the assistance should be provided 7th reason why the assistance should be provided 7th reason why the assistance should be provided 7th reason why the assistance should be provided 7th reason why the assistance should be provided 7th reason why the assistance should be provided 7th reason why the assistance should be provided 7th reason why the assistance should be provided 7th reason why the assistance should be provided 7th reason why the assistance should be provided 7th reason why the assistance should be provided 7th reason why the assistance should be provided 7th reason why the assistance should be provided 9th reason why the assistance should be provided 9th reason why the assistance should be provided 9th reason why the assistance should be provided 9th reason why the assistance should be provided 9th reason why the assistance should be provided 9th reason why the assistance should be provided for the assistance should be provided for the assistance should be provided 9th reason for the assistance should be provided 9th reason for the assistance should be provided 9th reason for the assistance should be provided 9th reason for the assistance should be provided for the assistance should be provided by the assistance should be provided by the assistance should be provided for the assistance should be provided by the assistance should be provided by the assistance should be provided by the assistance should be provided by the assistance should be provided by the assistance should be provided by the assistance provided by the assistance provided by the State in the State in the State in the State. Website:office's print:officer -title:name:office:",
      "Concerning Schedule 2 (sub-rule 2 of Regulation 3), the contents of the request for mutual legal assistance by the Authority are as follows: The person requested by the foreign court office under consideration has received a receipt of the details of the date of receipt of mutual legal assistance requested pursuant to the aid ordered therein. 1. Names of the parties: 2. Name of the foreign state to be addressed: Request 3. Name of the court or body of the foreign state and 4. Details concerning the case: 5. Legal arrangements concerning the status of the case: related offences and penalties 6. Subject of Request for Mutual Legal Assistance: 7. Date on which Mutual Legal Assistance should be Received: 8. Reason why it should be received soon: 9. Legal 10.Default: Contact Address: 11.8 Phone No. QC) Fax Newmail (c) Web Site: (d) Office Printing: Officer's Office, -Personally: Office Printing:",
      "List 3 (sub-rule 3 of Regulation 3) and 74 Sg. The Central Officer concerned shall request reciprocal legal assistance from a foreign State: Name of the Overseas State; Name and Address of the Court Body of the Foreign State: 2 Names of the parties to the case: Details of the case:The facts of the case 6Name of the relevant court in Nepal:Criminal 8.Related offences and punishments:Conflictual Date of receipt of legal aid: Mutual legal 90.If mutual legal aid should be received within a certain period, the reason for it: Other details to be disclosed as per 01.2070: 12. The Act on Commercial Legal Assistance,13. Reasons for the need to maintain secrecy: legal basis and need for commerciality: 14. Contact Address: 15. Phone No. A (B Fax: E-mail:.C) Website: Central Print of the officer requesting on behalf of the officer:",
      "Form in which the foreign state concerned requests reciprocal legal assistance from the Government of Nepal1. Name of the foreign state requesting:the name of the court or body of the foreign state and Address: 23 Contact Address: Phone: (a)B.Fix: Email: GogWebsite: With the mutual legal assistance of the Nepalese authorities concerned, Adalat मग v>5. Subject of request for mutual legal assistance:औ@(a)(b)(d). Date of receipt of mutual legal assistance:If the reason for the receipt of mutual legal assistance is within a certain period: Legal 00. Subject matter to be kept confidential = No =. Confidential Mutual Legal Assistance 0 { Reasons for keeping this confidential:Other Details:02. Pressure of the Office Required:Office of the Requesting State - Manually10",
      "Schedule 5(Rule 6) Procedure for informing the central official concerned of the receipt of a request for mutual assistance Legal parameters: Subject: Information received on the receipt of a request for mutual legal assistance and opposition Registration No: 0 Request Registration Date: 2.Details of the receiving body: Request3.(a) Name:(b) Location:(c) Phone number:(d.FuxWebsite:G) Email:C Official working language:4. Bodies to be involved: Mutual Legal Assistance Assistance in implementing the request 5.mok (a)(b)(c)Date on which mutual legal assistance may be provided:Can be sent within the specified time limit or not:7If not possible:Other details: Office Printing: Exactly",
      "Details of Mutual Legal Assistance Requested from Nepal to a Foreign State in relation to the Central Record Structure of Schedule 6(Rule 11) (the subject of the Caucasus Request Registration Requested by the Requesting State: p. Statement of aid received or not received by Nepal Mutual legal framework Mutual legal framework Tax. subject-matter not filed Statement of aidnot filed Details of Mutual Legal Assistance from the State Requesting Authority No. and C.S. Requests Subject File No. Requesting 12",
      "Unsolicited Mutual Legal Assistance Statement provided by Nepal. (d) Subject matter Mutual Legal Mutual Legal Statementfile Taxation Legal Liability Provided Numbered Unsolicited Assistance Statement of Unsolicited The date the decision was requested, not the parameter r ^ c4of the authorising officer to examine the archive -of the authorising officer to prepare the archive, -of the authorising officer to prepare the archive, -of the authorising officer to prepare the archive, -of the authorising officer to prepare the archive,"
    ],
    "lines": [
      [
        "पारस्परिक कानूनी सहायता नियमावली, २०७९",
        "नेपाल रजपत्रम प्रकाशितमिति",
        "२०७९ | १० | ०९",
        "ले दिएको अधिकार प्रयोग गरी पारस्परिक कानूनी सहायता ऐन को दफा ४५ २०७०",
        "नेपाल सरकारले देहायका नियमहरू बनाएको छ।",
        "पारस्परिक कानूनी सहायता नियमावली, यी नियमहरूको संक्षिप नाम र प्रारम्भः (९",
        "नम",
        "२०७९\" रहेको छ",
        "थ|०",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ। (२",
        "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा -",
        "२",
        "\"ऐन\" भन्नाले पारस्परिक सहायता ऐन २०७० सम्झनु पर्छ। कानूनी क )",
        "\"अनुसन्धान अधिकारी\" भन्नाले प्रचलित कानून बमोजिम कसूरको अनुसन्धान ख",
        "अभियोजन गर्न अधिकारप्राप्त अधिकारी सम्झनु पर्छ। र",
        "\"मन्त्रालय\" भन्नाले नेपाल सरकारको परराष्ट्र मन्त्रालय सम्झनु पर्छ। (ग",
        "\"समिति\" भन्नाले नियम बमोजिमको समन्वय समिति सम्झनु पर्छ। ।घ)",
        "9",
        "अनुसन्धान अधिकारीले कुनै विदेशी कानूनी   सहायता माग   गर्ने प्रक्रियाः (१ )",
        "३ राज्यबाट",
        "कुनै अभियोजनमा   सहयोग कसूरको   अनुसन्धान ऐनको मा उल्लिखित पुग्ने",
        "व दफ +",
        "विषयमा कुनै विदेशी राज्यसंग पारस्परिक भएमा ऐनको दफा गर्नुपर्ने कानूनी",
        "सहयत मग",
        "मा उल्लिखित विवरण खुलाई अनुसूची १ बमोजिमको ढांचामा केन्द्रीय   अधिकारी",
        "१४",
        "पर्नेछ समक्ष अनुरोध गर्नु",
        "",
        "न्यायिक   कारबाहीको कुनै अदालतले ऐनको सिलसिलमा",
        "(२ ) दफा + म",
        "उल्लिखित कुनै विषयमा विदेशी राज्यसंग पारस्परिक माग गर्ने  आदेश",
        "कानूनी सहयत",
        "मा उल्लिखित विवरण खुलाई अनुसूची २ गरेमा सम्बन्धित अदालतले ऐनको दफा",
        "१४",
        "बमोजिमको ढांचामा केन्द्रीय अधिकारी समक्ष गर्नु पर्नेछ",
        "अनुरोध",
        "उपनियम ८१ वा २ बमोजिम अनुरोध भएमा   केन्द्रीय अधिकारीले ८३",
        "प्रप्त",
        "अनुसूची ३ बमोजिमको  ढांचामा ऐनको मा उल्लिखित विवरण",
        "खुलाई र १५ १४ दफ",
        "कुटनैतिक माध्यम मार्फत सम्बन्धित विदेशी राज्य समक्ष अनुरोध गर्नु पर्नेछ।"
      ],
      [
        "जुनसुकै कुरा   लेखिएको भए   तापनि   विदेशी उपनियम राज्यले ८३",
        "मा",
        "उल्लेख पारस्परिक माग  गर्दा फरक ढांचा कानूनी अनुसूची ३",
        "सहयत भए म भन्द",
        "कुनै व्यवस्था गरेको रहेछ अपनाएको वा संलग्न गर्नु पर्ने विवरणको सम्बन्धमा भने",
        "अन्य",
        "केन्द्रीय   अधिकारीले सोही   बमोजिमको ढांचामा   सोही बमोजिमको विवरण   संलग्न गरी",
        "पारस्परिक कानूनी सहायता माग गर्न सक्नेछ",
        "विदेशी राज्यलाई पारस्परिकताको आधारमा कानूनी सहायता उपलब्ध गराउने प्रक्रियाः (१",
        "आदान प्रदान गर्ने सम्बन्धमा नेपालसंग द्विपक्षीय सन्धि नभएको पारस्परिक कानूनी सहायता",
        "(२ ) बमोजिम कुटनैतिक विदेशी राज्यले ऐनको दफा",
        "माध्यम मर्फत को उपदफा ३",
        "गर्नेछ। नेपाल सरकार समक्ष अनुरोध गरेमा मन्त्रालयले सो सम्बन्धमा प्रारम्भिक अध्ययन",
        "मितिले बमोजिमको अध्ययन त्यस्तो   अनुरोध (२   उपनियम (१ )",
        "भएको प्रप्त",
        "गरिसक्नु बढीमा पन्ध्र दिनभेत्र पर्नेछ।",
        "उपनियम ८१  बमोजिम अध्ययन गर्दा त्यस्तो विदेशी राज्य वासो राज्यको ३",
        "प्राप्त निकायले भविष्यमा त्यस्तै कानून बमोजिम अधिकार न्यायिक   कारबाहीमा प्रकृतिको",
        "नेपालबाट पारस्परिक कानूनी सहायताको लागि अनुरोध हुदा त्यस्तो सहायता",
        "प्रदन",
        "कुटनैतिक अनुरोध भई आएको विषयमा   कानूनी",
        "मार्फत  दिएको",
        "आश्वसन र माध्यम",
        "सार्वभौमसत्ता प्रतिकूल सहायता प्रदान गर्दा नेपालको सार्वजनिक व्यवस्थामा",
        "असर नपर्ने व",
        "नदेखिएमा   ऐनको मन्त्रालयले को अधीनमा पारस्परिकताको",
        "आधारमा रह ३ दफ",
        "उपलब्ध गराउने सिफारिस सहित सो संग सम्बद्ध   विवरण पारस्परिक   कानूनी",
        "सहायता",
        "पर्नेछ कारबाहीका लागि केन्द्रीय अधिकारी समक्ष पठाउनु",
        "प्रमण आवश्यक कगजत",
        "विदेशी   राज्यले पारस्परिक   कानूनी गर्दा   तत्सम्बन्धी",
        "सहयत मग",
        "अनुरोध   गरेको केन्द्रीय   अधिकारीले विषयमा गोपनीयता गरिदिन त्यस्तो",
        "कयम भए",
        "पर्नेछ विषयलाई प्रचलित कानून बमोजिम गोपनीयता कायम गर्नु",
        "गर्दा   पारस्परिकताको उपनियम ८१ बमोजिम आधारमा   कानूनी",
        "(४ अध्ययन",
        "सहायता उपलब्ध गराउन नसकिने देखेमा मन्त्रालयले सोको जानकारी सम्बन्धित",
        "मुलुक",
        "दिनु पर्नेछ तथा केन्द्रीय अधिकारीलाई",
        "नेपाल यस नियमावली बमोजिम विदेशी राज्यले पारस्परिक (६   ऐन",
        "< समक्ष",
        "पर्नेछ। बमोजिमको ढांचामा माग गर्नु कानूनी सहायताको माग गर्दा",
        "अनुसूची ४"
      ],
      [
        "विदेशी राज्यले नेपाल समक्ष पारस्परिक कानूनी सहायता माग गर्दा उपनियम (७",
        "(६ ) बमोजिमको ढांचामा आवश्यक विवरण संलग्न नभएमा पारस्परिक मग नगरेमा",
        "व",
        "दिनु पर्नेछ कानूनी सहायता उपलब्ध गराउन नसकिने जानकारी सम्बन्धित मुलुकलाई",
        "जुनसुकै कुरा लेखिएको भए तापनि विदेशी राज्यले नेपाल ८ ) उपनियम",
        "(७ म",
        "पारस्परिक   कानूनी सहायताका लागि गरेको अनुरोध  उपनियम बमोजिमको (६",
        "समक्ष",
        "आवश्यक विवरण कागजात संलग्न रहेको भए पारस्परिक कानूनी ढांचामा नभए तापनि",
        "7",
        "सहायता उपलब्ध गराउन बाधा पर्ने छैन।",
        "दस्तुर भुक्तानी लिने प्रक्रियाः पारस्परिक कानूनी सहायता बापतको शुल्क कुने (१",
        "+ वा",
        "विदेशी राज्यबाट  पारस्परिक कानूनी सहायताको लागि   अनुरोध त्यस्तो प्राप्त  भएकोे",
        "र",
        "बमोजिम अधिकारीले गरेको   जांचबुझबाट केन्द्रीय ऐनको अनुरोध",
        "२७ उपर दफ",
        "कुनै शुल्क पारस्परिक उपलब्ध गराउने निर्णय भएकोमा सो",
        "कानूनी बपत व सहयत",
        "दस्तुर लाग्ने रहेछ भने समेत   विचार गरी सोको जानकारी केन्द्रीय पारस्परिकतालाई",
        "पर्नेछ। दिनु अधिकारीले सम्बन्धित विदेशी राज्यलाई",
        "जुनसुकै कुरा लेखिएको भए तापनि पारस्परिक (२ ) उपनियम (१",
        "कानून म",
        "सहायता उपलब्ध गराउंदा लाग्ने शुल्क दस्तुर सम्बन्धित विदेशी राज्यबाट",
        "प्राप्त   हुन व",
        "अवस्थामा केन्द्रीय अधिकारीले सो बापतको शुल्क ढिलाई वा दस्तुर व्यहोर्ने गरी",
        "भएको",
        "पर्नेछ पारस्परिक कानूनी सहायता सम्बन्धी कारबाहीलाई तत्काल अघि बढाउनु",
        "बमोजिम केन्द्रीय अधिकारीले शुल्क वा दस्तुर व्यहोरेकोमा उपनियम (२",
        "८३",
        "रकम सम्बन्धित विदेशी राज्यले केन्द्रीय अधिकारीले त्यस्तो   शुल्क वा दस्तुर बापतको",
        "तोकेको बैङ्क खातामा जम्मा गरी सोधभर्ना गर्नु पर्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि विदेशी राज्यलाई नियममा",
        "अन्यत्र यस",
        "सहायता उपलब्ध गराउने कार्यमा लाग्ने कुनै शुल्क वा दस्तुर विदेशी राज्यबाट कानूनी",
        "उपयुक्त नदेखिएमा केन्द्रीय अधिकारीले त्यस्तो शुल्क लिन दस्तुर   नलिन वा  सो",
        "व",
        "रकम नेपाल सरकारले व्यहोर्ने गरी आवश्यक व्यवस्था मिलाउन नेपाल सरकार",
        "बपतको",
        "अर्थ मन्त्रालयमा लेखी पठाउन सक्नेछ।",
        "उपनियम ४४ ) बमोजिम केन्द्रीय अधिकारीबाट लेखी आएमा नेपाल (५",
        "सरकार,",
        "उपलब्ध गराउने कार्यमा लाग्ने कुनै अर्थ मन्त्रालयले विदेशी राज्यलाई कानूनी",
        "सहयत",
        "वा दस्तुर नलिने गरी वा नेपाल सरकारले व्यहोर्ने गरी आवश्यक व्यवस्था मिलाउन",
        "शुल्क",
        "सक्नेछ।"
      ],
      [
        "विदेशी जानकारी ऐनको पारस्परिक पर्नेः बमोजिम कानूनी दिन",
        "रज्यबट ३ दफ",
        "सहायताको लागि भएकोे अनुरोध ऐनको दफा २६ बमोजिम केन्द्रीय अधिकारी समक्ष प्राप्त",
        "भएपछि केन्द्रीय अधिकारीले सोको जानकारी अनुसूची ५ बमोजिमको ढांचामा   सम्बन्धित",
        "कुटनैतिक माध्यम मार्फत दिनु पर्नेछ।",
        "विदेशी राज्यलाई",
        "समन्वय समितिः (१) ऐन तथा यस नियमावली बमोजिमको कामकारबाही प्रभावकारी रूपमा",
        "सम्पादन गर्ने कार्यमा केन्द्रीय अधिकारीलाई सहयोग गर्नको लागि देहाय बमोजिमको एक",
        "समन्वय समिति रहनेछः-",
        "=",
        "संयोजक सहसचिव, कानून न्याय तथा संसदीय मामिला मन्त्रालय",
        "क /",
        "प्रतिनिधि, परराष्ट्र मन्त्रालय ख",
        "सदस्य",
        "प्रतिनिधि, सर्वोच्च अदालत (ग)",
        "सदस्य",
        "प्रतिनिधि, महान्यायाधिवक्ताको कार्यालय ।घ",
        "सदस्य",
        "प्रतिनिधि, अनुसन्धान तथा तहकिकात गर्ने वा अन्य",
        "सम्बन्धित निकाय",
        "सदस्य",
        "उपसचिव ( सम्बन्धित शाखा हेर्ने , कानून न्याय तथा च /",
        "सदस्य-सचिव संसदीय मामिला मन्त्रालय",
        "बैठक आवश्यकता अनुसार बस्नेछ समितिको",
        "(२",
        "समितिको बैठक बस्ने मिति छलफलको विषय समितिको",
        "३ समय , स्थन तथ",
        "संयोजकले निर्धारण गरे बमोजिम हुनेछ।",
        "समितिले सरोकारवाला   निकायको अनुसार   विषय विज्ञ",
        "आवश्यकत व",
        "प्रतिनिधिलाई बैठकमा आमन्त्रण गर्न सक्नेछ।",
        "बैठक समितिको समिति आफेले   निर्धारण सम्बन्धी कार्यविधि",
        "(४ अन्य",
        "बमोजिम हुनेछ।",
        "समितिको काम. कर्तव्य र अधिकारः समितिको काम, कर्तव्य र अधिकार देहाय बमोजिम",
        "८.",
        "हुनेछः",
        "वा अनुसन्धान अधिकारीबाट विदेशी राज्यसंग अदालतको आदेश बमोजिम",
        "क",
        "पारस्परिक कानूनी सहायता माग गर्ने सम्बन्धमा अनुरोध भई आएमा सोसॅंग",
        "सम्बन्धित प्राप्त कागजात अध्ययन गर्ने, अपुग कागजात माग गर्ने र कानूनी"
      ],
      [
        "वा नगर्ने सम्बन्धमा केन्द्रीय अधेकारीलाई सिफारिस प्रदान गर्ने",
        "सहयत",
        "कुनै विदेशी राज्यबाट पारस्परिक कानूनी सहायताको अनुरोध भई",
        "आएमा",
        "कागजातको तथा   जांचबुझ गर्ने, सो",
        "सम्बन्धम आवश्यक अध्ययन प्रप्त",
        "कुनै कुरा बुझ्नु   पर्ने सम्बन्धित   विदेशी भए   मन्त्रालयमार्फत",
        "सम्बन्धमा",
        "राज्यसंग पत्राचार गर्ने,",
        "विदेशी   राज्यलाई पारस्परिक   कानूनी गर्न   उपयुक्त ग)",
        "सहायत प्रदन हु",
        "नदेखिएमा सोको कारण सहित केन्द्रीय अधिकारीलाई सिफारिस देखिएमा",
        "व",
        "कानूनी केन्द्रीय पारस्परिक ।घ) आदान सम्बन्धमा सहायता प्रदान",
        "अधिकारीलाई आवश्यक सहयोग",
        "केन्द्रीय   अधिकारीलाई रोष्टर अनुवादकहरुको अद्यावधिक गर्न",
        "रख्न 7",
        "सिफारिस गर्ने,",
        "र",
        "केन्द्रीय अधिकारीले तोकिदिएका अन्य कार्यहरु गर्ने",
        "च )",
        "अनुवद सम्बन्धी व्यवस्थाः (१ कुनै विदेशी राज्यबाट ऐनको दफा ४० को उपदफा (२)",
        "बमोजिम नेपाली बाहेक आएको अनुरोधपत्र र सोसंग संलग्न लिखत",
        "अन्य भाषामा प्राप्त हुन",
        "नेपालको तर्फबाट कुनै विदेशी मुलुकमा पारस्परिक सहायताको",
        "कानूनी कगजत व व",
        "गरिने अनुरोधपत्र, सोसंग संलग्न लिखत वा कागजातको अनुवाद केन्द्रीय अधिकारीले",
        "गर्नेछ",
        "उपनियम ८१ ) बमोजिम अनुवाद गर्ने प्रयोजनको लागि केन्द्रीय अधिकारीले",
        "२",
        "अनुवादकहरुको रोष्टर तयार गरी प्रत्येक आर्थिक वर्षको लागि त्यस्तो रोष्टर विभिन्न भषाका",
        "अद्यावधिक समेत गर्नु पर्नेछ",
        "कुनै विशेष   परिस्थिति परी रोष्टरमा खास   भाषाको ज्ञान भएको व्यक्ति",
        "वा",
        "रोष्टरमा नरहेको व्यक्तिबाट समेत अनुवाद गराउन बाधा पर्ने छैन हेको अवस्थामा",
        "बमोजिम केन्द्रीय अधिकारीले अनुवाद गर्नु पर्ने अनुरोधपत्र उपनियम (९",
        "८३",
        "वा कागजात सार्वजनिक खरिद सम्बन्धी प्रचलित कानूनको अधीनमा सोसंग संलग्न लिखत",
        "अनुवाद गराउनु पर्नेछ"
      ],
      [
        "अधेकारीले सरोकारवाला केन्द्रीय अभिवद्धि सम्बन्धी कार्यक्रम (१ )",
        "१० क्षमता सञ्चालनः",
        "तथा   अन्तर्क्रिया निकायका अधिकारीलाई पारस्परिक सहायता सम्बन्धमा तालीम कानूनी",
        "अभिवृद्धिका कार्यक्रम सञ्चालन गर्न सक्नेछ।",
        "जस्त क्षमता",
        "उपनियम (१) को प्रयोजनको लागि केन्द्रीय अधिकारीले विदेशी  मुलुकको",
        "(२",
        "गर्ने   निकाय आवश्यक   सहकार्य सम्बन्धित   अन्तर्राष्ट्रिय   संस्थासंग गन",
        "समन कम व",
        "सक्नेछ",
        "केन्द्रीय अभिलेख राख्नु पर्नेः केन्द्रीय अधिकारीले नेपालबाट विदेशी राज्यसॅंग माग गरिएको",
        "११.",
        "तथा विदेशी राज्यको अनुरोधमा त्यस्तो राज्यलाई नेपालले नभएको प्राप्त भएकोे",
        "व",
        "गराएको वा उपलब्ध गराउन नसकिएको जानकारी गराइएको पारस्परिक कानूनी",
        "उपलब्ध",
        "एकीकृत   केन्द्रीय सहायताका   विषयको अभिलेख   अनुसूची ६ बमोजिमको अद्यावधेक",
        "र",
        "पर्नेछ ढांचामा राख्नु",
        "वार्षिक प्रतिवेदन पेश गर्नु पर्नेः ऐनको दफा ४४ बमोजिम केन्द्रीय अधिकारीले पेश गर्नु पर्ने",
        "१२.",
        "वार्षिक प्रतिवेदन प्रत्येक आर्थिक वर्ष समाप्त भएको मितिले तीन महिनाभित्र नेपाल सरकार,",
        "मन्त्रिपरिषद् समक्ष पेश गर्नु पर्नेछ",
        "(१ ) पारस्परिक कानूनी सहायता नियमावली, २०७० खारेज गरिएको खारेजी र बचाउः",
        "१३.",
        "छ।",
        "पारस्परिक कानूनी सहायता नियमावली, २०७० बमोजिम भए गरेका २",
        "काम",
        "कारबाही यसै नियमावली बमोजिम भए गरेको मानिनेछ",
        "\n",
        "नेपाल"
      ],
      [
        "अनुसूची १",
        "(नियम ३ को उपनियम १) संग सम्बन्धित",
        "अनुसन्धान अधिकारीले पारस्परिक कानूनी सहायता माग गर्न अनुरोध गर्ने ढांचा",
        "\n",
        "विषयः पारस्परिक कानूनी सहायताको लागि अनुरोध गरिएको",
        "केन्द्रीय अधिकारी",
        "काठमाडों",
        "निकायबाट अनुसन्धान भइरहेको देहाय बमोजिमको मुद्दामा विदेशी राज्यबाट देहाय",
        "यस",
        "भएकोले देहायको बमोजिमको पारस्परिक पठाइएको",
        "कानूनी खुलाई सहायत आवश्यक",
        "व्यहोरा अनुरोध छ",
        "मुद्दाः ० .",
        "आय",
        "पक्षहरुको नाम थर र वतनः २",
        "अनुरोध गर्नु पर्ने विदेशी राज्यको नामः ३.",
        "तथ्य सम्बन्धी विवरणः",
        "४. मुद्दाको",
        "सम्बन्धित कसूर र दण्ड सजाय सम्बन्धी कानूनी व्यवस्थाः ५ .",
        "पारस्परिक कानूनी सहायता माग गरिएको विषयः ६",
        "गरिसक्नु पर्ने मितिः पारस्परिक कानूनी सहायता प्राप्त",
        "७",
        "छिटो प्राप्त गर्नु पर्ने भए त्यसको कारणः",
        "८.",
        "सम्बन्धी   ऐन, १४ बमोजिम खुलाउनु पारस्परिक  कानूनी २०७० को दफा ९.",
        "सहायत",
        "अन्य विवरणः",
        "सम्पर्क ठेगानाः",
        "९०.",
        "(क ) नामः",
        "फोन नं. (ख",
        "ईमेलः (ग)",
        "(घ) वेबसाइटः",
        "कार्यालयको छापः",
        "अधिकारीको -",
        "दस्तखतः",
        "नमः",
        "पदः",
        "कार्यालयः"
      ],
      [
        "अनुसूची २",
        "(नियम ३ को उपनियम २) संग सम्बन्धित",
        "अदालतले पारस्परिक कानूनी सहायता माग गर्न अनुरोध गर्ने ढांचा",
        "विषयः पारस्परिक कानूनी सहायताको लागि अनुरोध गरिएको",
        "केन्द्रीय अधिकारी",
        "काठमाडौं",
        "देहाय बमोजिमको मुद्दामा विदेशी अदालत कार्यालयमा विचाराधीन रहेको",
        "रज्यबट यस",
        "मा आदेश भएकोले देहाय बमोजिमको पारस्परिक कानूनी   सहायता माग गर्ने मिति",
        "देहायको विवरण पठाइएको व्यहोरा अनुरोध छ",
        "खुलाई",
        "मुद्दा नं / मुद्दा दर्ता नं. १.",
        "पक्षहरुको नाम थर र वतनः २.",
        "आथ",
        "गर्नु पर्ने विदेशी राज्यको नामः अनुरोध ३.",
        "विदेशी राज्यको अदालत वा निकायको नाम र ४.",
        "सम्बन्धी विवरणः ५.",
        "तथ्य मुद्दाको",
        "सजाय सम्बन्धी कानूनी व्यवस्थाः सम्बन्धत कसूर र दण्ड ६.",
        "पारस्परिक कानूनी सहायता माग गरिएको विषयः ७.",
        "पारस्परिक कानूनी सहायता प्राप्त गरिसक्नु पर्ने मितिः",
        "८.",
        "छिटो प्राप्त गर्नु पर्ने भए त्यसको कारणः ९.",
        "पारस्पारिक १४ बमोजिम खुलाउनु सहायता सम्बन्धी ऐन, २०७० को कानूनी १०.",
        "दफ",
        "विवरणः",
        "सम्पर्क ठेगानाः ११.",
        "8",
        "फोन नं. क",
        "ख ) फ्यक्स न",
        "ईमेल (ग)",
        "वेबसाइटः ।घ)",
        "अदालत कार्यालयको छापः",
        "अधिकृतको कर्मचारीको , -",
        "मन",
        "दस्तखतः",
        "पदःअदलत कार्यालयः"
      ],
      [
        "अनुसूची ३",
        "(नियम ३ को उपनियम ३) र ७४ सॅग सम्बन्धित",
        "केन्द्रीय अधिकारीले विदेशी राज्यसंग पारस्परिक कानूनी सहायताको लागि अनुरोध गर्ने ढांचा",
        "विदेशी राज्यको नामः",
        "०",
        "र विदेशी राज्यको अदालत निकायको नाम र ठेगानाः",
        "२ व",
        "मुद्दाः ३",
        "४. मुद्दा दर्ता नं.",
        "५. मुद्दाका पक्षहरुको नाम थर",
        "र वतनः",
        "सम्बन्धी विवरणः",
        "मुद्दाको तथ्य ६",
        "नेपालको सम्बन्धित अदालतको नामः",
        "कानूनी ८. सम्बन्धित कसूर र दण्ड सजाय सम्बन्धी",
        "गरिएको विषयः पारस्परिक कानूनी",
        "सहायत मग",
        "सहायता प्राप्त भइसक्नु पर्ने मितिः पारस्परिक",
        "कानूनी ९०.",
        "कुनै निश्चित अवधिभित्र पारस्परिक कानूनी सहायता प्राप्त गर्नु पर्ने भए त्यसको कारणः",
        "०१.",
        "२०७० बमोजिम खुलाउनु पर्ने अन्य विवरणः १२. पारस्पारिक कानूनी सहायता सम्बन्धी ऐन,",
        "१३. गोपनीयता कायम गर्नु पर्ने भए सोको कारणः",
        "कानूनी आधार र पारस्पारिकताको आवश्यकताः १४.",
        "सम्पर्क ठेगानाः",
        "१५ .",
        "फोन नं. क",
        "(ख फ्यक्स नः",
        "ईमेलः ।ग)",
        "वेबसाइटः घ",
        "केन्द्रीय अधिकारीको तर्फबाट अनुरोध गर्ने अधिकारीको ,-",
        "दस्तखत",
        "पद",
        "कार्यालयको छापः"
      ],
      [
        "अनुसूची ४",
        "(नियम ४ को उपनियम  ६) सॅंग सम्बन्धित",
        "विदेशी राज्यले नेपाल सरकारसमक्ष पारस्परिक कानूनी सहायताको लागि अनुरोध गर्ने ढांच",
        "१. अनुरोध गर्ने विदेशी राज्यको नामः",
        "विदेशी राज्यको अदालत वा निकायको नाम र ठेगानाः",
        "२",
        "३. सम्पर्क ठेगानाः",
        "फोन नः (क )",
        "ख।",
        "फ्यक्स नः",
        "ईमेलः गोग",
        "वेबसाइटः",
        "सम्बन्धित   नेपालको निकायको गरिएको पारस्परिक कानूनी   सहायतासंग",
        "अदालत मग व",
        ">",
        "५. मुद्दाः",
        "^",
        "६. मुद्दा दर्ता नं.",
        "७. मुद्दाका पक्षहरुको नाम थर र वतनः",
        "८. पारस्परिक कानूनी सहायता माग गरिएको विषयः",
        "औ",
        "@ (क )",
        "ख)",
        "।घ)",
        "पारस्परिक कानूनी सहायता प्राप्त भई सक्नु पर्ने मितिः",
        "कुनै निश्चित अवधिभित्र पारस्परिक सहायता प्राप्त गर्नु पर्ने भए त्यसको कारणः कानूनी",
        "००.",
        "गरिएको विषय गोप्य राख्नु पर्ने हो = होइन =। गोप्य पारस्परिक कानूनी सहायता",
        "० { मग",
        "राख्नु पर्ने भए सो को कारणः",
        "अन्य विवरणः",
        "०२. आवश्यक",
        "कार्यालयको छापः",
        "सम्बन्धित राज्यको तर्फबाट अनुरोध गर्ने अधिकारीको -",
        "\n",
        "दस्तखतः",
        "१०"
      ],
      [
        "अनुसूची ५",
        "(नियम ६ संग सम्बन्धित",
        "केन्द्रीय अधिकारीले पारस्परिक सहायताको अनुरोध प्राप्त गरेको जानकारी गराउने ढांचा कानूनी",
        "मितिः",
        "विषयः पारस्परिक कानूनी सहायताको लागि अनुरोध प्राप्त गरेको जानकारी र",
        "अनुरोध दर्ता नंः ० .",
        "अनुरोध दर्ता मितिः",
        "२.",
        "प्राप्त गर्ने निकायको विवरणः अनुरोध",
        "३.",
        "(क ) नमः",
        "(ख ) ठेगानाः",
        "(ग) फोन नंः (घ।",
        "फ्यक्स",
        "वेबसाइटः ङ ) ईमेलः",
        "च",
        "सरकारी कामकाजको भाषाः",
        "४.",
        "लिनु पर्ने निकायहरुः पारस्परिक कानूनी सहायताको अनुरोध कार्यान्वयन गर्न सहयोग ५.",
        "mok (क",
        "(ख",
        "(ग)",
        "पारस्परिक कानूनी सहायता उपलब्ध गराउन सकिने मितिः",
        "निर्धारेित समयभित्र पठाउन सकिने वा नसकिनेः",
        "७",
        "नसकिने भएत्यसको कारणः",
        "अन्य विवरणः आवश्यक",
        "जानकारी दिने अधिकारीको , - कार्यालयको छापः",
        "दस्तखतः"
      ],
      [
        "अनुसूची ६",
        "(नियम ११ संग सम्बन्धित",
        "केन्द्रीय अभिलेखको ढांचा",
        "नेपालबाट विदेशी राज्यलाई अनुरोध गरिएको पारस्परिक कानूनी सहायताको विवरण",
        "(क",
        "कैफियत अनुरोध दर्ता विषय पारस्परिक माग गर्ने",
        "करःसं. फाइल मुद्द",
        "नं र पठाएको कानूनी निकाय",
        "मिति",
        "सहयत",
        "मग",
        "गरिएको",
        "यग",
        "देशको नाम",
        ">",
        "\n",
        "सहायताको विवरण नेपालले प्राप्त गरेको वा नगरेको पारस्परिक कानूनी ख",
        "कैफिय पारस्परिक कानूनी",
        "देश कर.सं विषय प्रप्त फाइल",
        "गरेको नगरे सहायताको विवरण",
        "नम्बर",
        "को",
        "\n",
        "(ग) विदेशी राज्यबाट गरिएको पारस्परिक कानूनी सहायताको विवरण",
        "अनुरोध",
        "दर्ता नं र क्र.सं. अनुरोध",
        "कैफियत विषय",
        "फाइल न. मुद्द",
        "देश गर्ने",
        "\n",
        "१२"
      ],
      [
        "नेपालबाट उपलब्ध गराएको नगराएको पारस्परिक कानूनी सहायता विवरण ।घ)",
        "कैफियत विषय पारस्परिक कानूनी पारस्परिक पारस्परिक विवरण",
        "फाइल कर",
        "कानूनी कानूनी सं सहयता उपलब्ध नम्बर",
        "गराएको उपलब्ध",
        "सहयत मग सहयत",
        "देशको नगराउने निर्णय माग",
        "गरेको मिति",
        "नम",
        "मिति",
        "आर",
        "\n",
        "^",
        "\n",
        "को४",
        "अभिलेख जांच गर्ने अधिकृतको - अभिलेख तयार गर्नेको,-",
        "ट",
        "दस्तखत दस्तखत",
        "थरः नम थरः",
        "पदः पदः",
        "मितिः मितिः",
        "\n",
        "३"
      ]
    ],
    "summary": "The text discusses the Mutual Legal Assistance Regulations, 2079, published in the Nepal Gazette. It outlines the procedures for requesting legal assistance between Nepal and foreign states, including the role of the Ministry and central officers in facilitating the process. The regulations emphasize confidentiality and compliance with international legal standards. Requests for mutual legal assistance must be made in accordance with the specified format to ensure effective cooperation."
  },
  {
    "title": "पूर्वाञ्‍चल विश्‍वविद्यालय ऐन, २०५०",
    "page_count": 16,
    "filename": "पूर्वाञ्‍चल_विश्‍वविद्यालय_ऐन,_२०५०.pdf",
    "ocr_time": "42.97006297111511 sec",
    "pages": [
      "Eastern University Act, 1950Lalmoore and Publication Date, 2050 9 Amendment Act, 1963 Nepal Law Amendment Act, 1963 Nepal Amendment Act, 2006-2008 5 9 2.Reconsolidation and some amendments to Nepal's laws3.Republic Ain, 2066 2066 N0 07th Nepal Act Amendment Act, 1394 11 13 4. Some Nepal laws on education have been amended, 1977 1977 3 10I 2050 Act No. 32Eastern Western Universities regulates academic development to compete faculty standards and healthy proposals: to develop infrastructure in the arts, sciences, Law, Management, Education, Technology as well as other subjects research level teaching log studies, teaching-oriented 7 public-level institutions to operate Eastern University to establish Thus, in the year of the reign of Maharaja Vireendra Vire Vikram Shahdev, the parliament passed the Bissonio Act. The name of this Act is \"East Western University Act,\" abbreviated (1,205,0). The Act will commence from Nepal Government Nepal Gazette Information Committee Definition: Subject or context does not have any other meaning in this Act, 2 This Act was adopted on January 15, 1965 and some Nepal Law Amendments The Census and Statistics Act taken by the Act of 2006 is scheduled to commence on the date of 4.1. 3 (28)",
      "\"University\" shall be remembered as established by the words \"East Western\"3 or \"University\" shall be remembered by the words \"University\"7 or \"University Council\" shall be remembered by the words \"Council\" or \"Council\" (b) or \"Council\" by the words \"Council\" Reminder clause \"Working Council\" means executive 92 clauses according to the Council \"Reminder clause\" means resource 14 clauses according to the Council \"Reminder clause\" means institutions established under the University The heads of different faculties must remember that \"campus\" means the university's physical campus, and that the Soviets will give birth to campuses that are not affiliated with the university. \"Teachers\" means the university The chairman or researcher who provides the lecture, the deputy chairman and the chairman's assistant chairman, must be understood and the term has been made to include the person specified as the instructor at various levels of the university In the Rules, teachers will also produce this Act \"Service Commission\" means the Service Commission referred to in clause 19; \"Academy Council\" means the Academy Council referred to in clause 29; \"Science\" referred to in clause 29; shall be remembered as specified or specified in this Regulation, for the operation of institutions of administration, education, technical arts, sciences, law, universities (1)Situation: Central office of the University, Harecha Sundar, located in the second ward of the Municipality, will be the seat of the Eastern University of Other Subjects. Updated by 1977",
      "Uninterrupted University University will be organized: Self-governing Association (1) will be a consortium heir to a self-governing 7University will have its own separate stamp for all work action (2) The university may arrange in any other way to dispose of the person's immovable property, or (4) The university may arrange to dispose of the person's property, and the university may The organization of the University will be as follows: (a Council, Council, Scientific Council, (c) Council, (d) Executive Council, (d) Resource Resources&Bakeams, Sadak Institute, other pending bodies, (j) Officers of the University as assisted by the University shall remain: Co-Chairman, Vice-Chairman, Registrar, There will be one assembly as the supreme body of the University. The assembly shall be constituted as follows: ( 192 ) The assembly shall be constituted as follows:",
      "Vice Chancellor-Members Elections in the Central Office of the University (i.e. the first to be elected in the territory under the election system of the elected representative assembly and the provincial assembly Members-Members Vice Chancellors Other University Member National Planning Commission (see Education) Member Secretary, Ministry of Educational Sciences and Technology Six-member Secretary, Ministry of Economy at least on an inclusive basis from amongst the most respected scholars available to the Member Five-members including two women-members from the head and deputy heads of municipalities, which are the University's central office, and six-member members of the University's thematic committee chairmen At least two women were elected from among the members of the University of Nepal faculty union campus unit secretary's election board on the basis of proportional chair 7th to single indexed vote. Five teachers including one representative of the Nepal Professors Association +(d1) one representative of the Eastern University Professors Association +(d2) one representative of the Eastern University Professors Association Amended by the Nepal Act amending the Nepal Act in 1977 or by the Nepal Act amending the Nepal Act in 1963 or by the Nepal Act amending the Nepal Act in 1972",
      "Council representative, resource source - four members including at least two women from among the education lovers and social activists - four members from among the entrepreneurs, traders and farmers - at least two from among the inclusive / based Three members of the union, including at least one woman, are chairman of the union, and two of the independent students from campus (research heads) are members of the centre on an inclusive basis. Member Registrar - Member SecretaryThe appointment of members shall be made by the Governor on the recommendation of the Council of Deputies.The term of office of the members nominated shall be three years. The Chairman of the sitting shall preside over the Chairman of the sitting (2). The Chairman of the sitting shall preside over the sitting in absence. The Chairman of the sitting shall preside over the sitting in absence. The person who decides on the sitting of the Assembly shall be the Chairman of the +(2A) of the Main Committee, as the other rules of procedure for the sitting of the Assembly have been specified. The duty will be: to amend some Nepal Acts relating to education which guide the university in determining university policy Amendments to some Nepal Acts on Education, as amended by the Act of 1977, added by the Act of 19775",
      "Configure the behavior of the Academic University's programs Determine the degrees to be awarded from the University and the annual budget and programs of the University that are to be awarded. Annual meeting of the bodies within the university that direct and guide the physical and related practices of the university's universities that pass university-related rules. to discuss the University's audit report and determine the academic and administrative policies of the various bodies within the University The constitution of various committees, sub-committees or working university councils as required to provide the possibility of running any new programs of the University, as well as the University's officials, teachers, employees (i) the Academic Advisory Council of the University and the Advisory Body of the University;90. Constitution: One Advisory Council shall be composed of members of the Accounting Authority; less Vice-President Chairman Treasurer (b) Member (c) Deans Member (d) Five of the Chairmen of the various thematic committees of the University, Vice-President, Curriculum Research and Development Centre-Member University Research Department, Planning Department",
      "Chairman of the Coordination General Assembly, two of the senior professors, four of the six members, two of the distinguished scholars, four of the members, and two of the vice-chairmen Nomination of persons-members-secretaries-members except for the resigned members of the Executive Council (2 / in other cases will be from the Vice-President)The term of office of the resigned members will be three years (3 Procedure for meetings of the Official Council) As specified, so shall be until such time as the Meeting Procedure is settled by the Assessing Council. duties and powers of the Assessing Council: duties and powers of the Assessing Council, duties and powers. Will:-Determine the degree of examination to be accepted and the curriculum of the university; (b)Determine the qualifications and number of students recruited; Policy research on research Other deficiencies (1) as stipulated, such as the provision of teaching credits to determine the level of research to evaluate the educational program of students who refuse to undertake the programs. The Executive Council of the University's Executive Body shall be constituted as follows: There shall be at least one Executive Council of the University's Executive Body: The Vice-President of the University shall be one of the Vice-Presidents, two of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of the Vice-Presidents, one of (3) The term of office of the members nominated by the Assembly shall be three years on the recommendation of the Deputy Governor.",
      "The procedures for meetings of the Executive Council will be as specified (unless the Council decides otherwise, the Executive Council itself will conduct the procedures for the determination.)Rights of the Executive Council: In accordance with duties, duties 93. and powers subsidies will be implemented within the limits of implementing the decisions and directions of the Council, within the framework of its policy of conducting national education annual programmes, budgets, (2) Establishment of the Resource Sources Council of the University's Physical and Economic Resources: (b) Three of the Chairmen of the Executive Council (c) Three of the Vice-Chairmen of the Executive Council (d) Chairman of the Executive Council (e) Chairman of the Executive Council (f) Chairman of the Executive Council (g) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council (h) Chairman of the Executive Council Among the members, among the entrepreneurs, traders, farmers and subscribers, eight people are members of the University's central office, including the head of the municipality where the University's central office is located and the province where the University's central office is located. Four of the heads of the Municipality of Amritsar and three of the most respected persons who are not members of the parliament (six-member secretary-j)-member secretary of education, extracted by the Nepal Act Amendment Act No.",
      "(2) Nomination of the resigned members shall be made by the Executive Council except for other members.The term of office of the resigned members shall be four years. Rules of procedure for meetings of the Council shall be as specified (0 Unless otherwise decided by the meeting itself Rules of procedure of the Council shall be resourced Resource Sources of the Council's work Duties and powers: Resource-source The functions of the Council, duties 15.The University will operate campuses under the National Education Policy to provide higher education as specified: (96. Establishment and operation of campuses of various subjects as per As may be done by the University(9), the arrangements concerning the establishment and operation of the Faculties(2) will be made as specified. 77. The campuses operated by the University's physical campuses in Nepal. The campuses at Tribhuvan campuses within the University have been approved by the University to remain as the campuses of the University's physical campuses. The University of Tribhuvandas may be transferred to the University of Tribhuvandas. (2) The University of Tribhuvandas may not be affiliated with the University of Tribhuvandas until the commencement of this Act. (iii) If any campus has to disclose a relationship with the University, the University of Tribhuvan will be informed in advance. The relationship will be provided by other terms (0 /as specified) as well as by the university of education specified in the context (9 )08. The guidelines will have faculty as specified in the higher subjects. Algorithm extracted by the Act amending 1966",
      "The functions, duties and powers of faculty members to remain as specified in sub-paragraph (1) shall be as specified in sub-paragraph (2) and the appointment of staff shall be as specified in sub-paragraph (2). Will be: Person-Chairman appointed by the Deputy Governor-Member of the Public Service Commission-One of the Members of the Board of Directors. c. To make recommendations for the Chairmanship of Section (2) of sub-paragraph (1)(a) A committee composed of two members from the Vice-Chairman of the House, chaired by the Vice-Chairman from the Vice-Chairman of the House, shall be constituted and members shall be appointed on the recommendation of the Committee. It will be fourth year (4 / The meeting procedure of the Service Commission will be as specified and will be so until such time as the meeting procedure of the Service Commission itself is satisfied. duties, duties 20. and other 7 duties will be as specified by the Chairman of the Service Commission and the remuneration and facilities of the members: Chairman of the Service Commission 21th Member's remuneration, facilities and conditions of service as specified The President shall be the Prime Minister of the University. The President shall be the Chairman of the Council of Presidents of the University. The Principal Vice-President shall be the Vice-President of the University. Vice Chancellor of Education, Science, State Minister of the University and Technology: (1 Minister will be 23. Vice Chancellor)The Vice Chancellor shall inspect the University as required and Instructions (2 days may take) Amendments to some Nepal Act on Education Amendment made by the Act of 197710",
      "The Vice-Chancellor shall be the principal officer who works full-time at the University. The Vice-Chancellor shall: (1)24. make a recommendation to the President to appoint the Vice-Chancellor (2) The committee will be constituted on the recommendation of the Resolution Committee, the Deputy Governor will be appointed by the Governor-General, the term of office of the Deputy Governor-General will be four years (the salary of the Deputy Governor-General, the conditions of service as specified by the facility, will be 4 / Job, duty rights: (1job. duty 25. subordinate and as follows: All work actions of the General University of the Deputy Vice-Chancellor will be under the control of the University of Urenice to give direction and supervision to Karbima The Deputy Governor shall give directions for the implementation of the decisions of the Assembly and shall act in accordance with the provisions of this Act and any other act made under this Act. The Deputy Governor shall The Deputy Governor shall immediately inform the Governor-General of the work to be done accordingly, and shall then inform the Governor-General of the meeting of the Assembly to be held thereafter, and the matters to be put before the Assembly of approval shall be put before the Assembly through the Deputy Governor-General, and The offices, duties and responsibilities as specified in the powers shall be assigned to the Deputy Chancellor: on the recommendation of the University, the offices of the Chancellor shall be assigned to the Deputy Chancellor (from the 926. Chancellor shall be a permanent official (2) the offices of the Chancellor shall be filled in the University (3) The term of office of the Registrar shall be four years and the remuneration, facilities, duties and duties of the Registrar shall be as specified in the conditions set out below.",
      "A copy of the decision or order will have to be sent to the President.D: *1) Dean will be appointed by the Executive Council.The term of office of Dean will be four years (2) the rights and wages, (3) the duties of the Dean, and the conditions of duty shall be as facilitated by the officials specified at the University. The terms of appointment, work, duties, wages, (2) subsistence allowances and other benefits shall be as specified in the +28A Persons Act to be enacted, however, the period: In case of vacancy, the official concerned will have to be appointed to such a post within three months of the vacancy and be paid accordingly. 28b. Employment of the University to operate day-to-day affairs until no appointments are made. Responsibility of the Vice-Chancellor Responsibility of the official Responsibility of the Vice-Chancellor Responsibility of the Vice-Chancellor Responsibility of the other The Senior Lecturer will be appointed by the Registrar Deputy Governor, Head of Education, who may be removed from: The Vice Chancellor, under the Chairmanship of the Vice Chancellor's Grants Commission, shall remove any member of the House from office if he has made a written request to one-third of the members present immediately in the Board of Appointments that he is not acting. A three-member Inquiry Committee shall be constituted by the Secretary of the Secretariat, who shall be a member of the Members. The Inquiry Committee shall be constituted in accordance with the provisions of paragraph (1) and shall be brought to the attention of the necessary persons in accordance with paragraph (2). Report Chairman Some Nepal Acts on Education Amendments to Nepal Acts on Additional Education Amendments to Nepal Acts on Education Amendments to Nepal Acts on Additional Education Amendments to Nepal Acts on Additional Education Amendments to Nepal Acts on Additional Education Amendments to Nepal Acts on Additional Education Amendments to Nepal Acts on Additional Education Amendments to Nepal Acts on Additional Education Amendments to Nepal Acts on Additional Education Amendments to Nepal Acts on Additional Education 12",
      "After receipt of the report, the Vice-Chairman shall submit the report according to paragraph (2) to the Sub-Chairman's Committee (the Sub-Chairman shall submit the report according to paragraph (3) to the Sub-Chairman's Committee) and shall submit the report according to paragraph (2) to the Sub-Chairman's Committee (the Sub-Chairman shall submit the report according to paragraph (2) to the Sub-Chairman's Committee). If the Vice-Colonel, the Head of Education, decides to remove the total member, the Vice-Colonel shall remove the Registrar or the Chairman of the Service Commission from the post of the Registrar Commission's Service Chairman. If the Deputy Chairman of the Visitors Registration Commission, the Out-of-Service (+) Chairman and other University officials are removed from office in the course of inquiries pursuant to (1) As per the procedure to be followed, any inquiry into an official (6) will be initiated and he will be required to make such a final decision within a month from the date of commencement of the inquiry until such time as the final decision is taken. (7) The Vice Chancellor of Academic Affairs shall be able to appoint the senior officer of the University to be responsible for the day-to-day performances of the officials as set out in Paragraph (6). and for each (9) of the Professional Programmes 29. there shall be one Vidya Council as specified for each of the Subject Subsections (9(2)) as specified under the Vidya Council The subjects to be covered will be academic work, duties3 ) and 7 duties and meeting procedures as specified (1) The University will establish Academic, Scientific Research Centres30 and operate: The tasks, duties of the research centers to be set up according to Paragraph 81 (the right and operations of the research centers to be set up according to Paragraph 27) Law University Fund: University will have its own separate fund (1 and there will be amounts of grants in this 39th year: amount of aid or grants received from the Nepalese Government,13",
      "Amounts granted by the institution through persons and financial contributions, donations, letters of subsidy, aid and grants in connection with industry, trade or business from the person or institution concerned, aid and grants received +(d) the amount of assistance and loans received from municipalities, institutions, foreign or financial or agency international government bodies, as well as the amounts received from any source, in accordance with tariffs and other(s) The amount of the University's funds will be credited to the Nepal government's approval bank as the University's sub-paragraph (1 )(2/segment amount will have to be credited (3The operation of the University's funds and accounts has been specified Expenditures from all funds according to the University (1 )( 4 / will be superseded since and audit: the accounts of income and expenditure of the University (9 32) will be kept according to the law (2 ) The Auditor General shall issue certificates and determine equivalence and level: (1) the specified subparagraph 33. Students, apprentices who have been assigned by the University to the Higher Researchers Any foreign indigenous university working in the field of educational research and knowledge will be able to award honorary degrees to a person who gives a certificate in a commendable manner. Ability to be able to determine the equivalence and level of these degrees with the various levels of academic resources of the university to recognise the academic degrees of the institutions (2/v) Qualifications required for recruitment to the University: As stipulated in the University, some Nepal Act will be amended by Act No. Modified14",
      "Scholarships: (A university meets the criteria specified in 34A free higher education and public academic university enrolment in institutions of higher education and in highly educated, limited, disadvantaged and economically deprived For purposes, criteria, classification (1) for students, higher education will be free of charge. For Dalit students, regardless of what is written in the current legislation, technical professional training in higher education as stipulated (5) The University will provide for higher education in schools as provided for in the laws in force for the sons and grandchildren of persons with disabilities, the children of persons with disabilities, the children of persons with disabilities Students will receive scholarships in accordance with the laws in force in higher education. Nepal acts in accordance with National Education Policy: Government in accordance with National Education Policy Task35.It shall be the duty of the University to carry out the delegation of powers by the Council in accordance with this Act or the rules made under this Act: The Executive Campus, the Faculty Service Commission, any official, the Academy Council, the Council, the Resources Council, any committee, sub-committee or working group may be constituted in accordance with this Act. The Executive Council, Resources Council, Campus, Faculty, Service (2 Rules or Science Council) shall be governed by the official commissions made under this Act or Act, all or any of the bodies appointed by them. Amendments to some Nepal Acts on Education will be passed by the Government of Nepal in 197715",
      "Nepal GovernmentSong Contact: University will keep in contact with Nepal Government *Sixty-seventh through Ministry of Science and TechnologyResults of Nepal Dissolution: Its Constant in the event of University Dissolution However, if Nepal legislates or acts on other expenditure, Nepal will have to accept the additional economic government of the Government of Nepal. Right to make necessary regulations: The University may make necessary regulations to implement the objectives of this Act 39. Nepal Act, amended by 1977 to amend some Nepal Acts on Education Amendment to the Act Amendment to the Act Amendment to the Act Amendment to the Act Amendment to the Act Amendment to the Act Amendment to the Act Amendment to the Act Amendment to the Act Amendment to the Act Amendment to the Act Translated by: Act made to amend some Nepalese laws on education, translated by 1977: 3 Sports Ministry instead of \"Education, Ministry of Science and Technology\"5Sixth and 96"
    ],
    "lines": [
      [
        "पूर्वाञ्चल विश्वविद्यालय ऐन, २०५०",
        "लालमोहर र प्रकाशन मिति",
        "२०५० | ९ | १९",
        "मिति संशोधन गर्ने ऐन प्रमणकरण",
        "र प्रकाशन",
        "केही नेपाल कानुन संशोधन गर्ने ऐन, २०६३ २०६३| ६ २८",
        "केही नेपाल ऐनलई संशोधन गर्ने ऐन, २०६४ २०६४ | ५ | ९ २.",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
        "३. गणतन्त्र",
        "ऐन, २०६६ २०६६ N० | ०७",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११| १३ ४.",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको",
        "ऐन, २०७७ २०७७ | ३| १०",
        "आय",
        "२०५० सालको ऐन नं. ३२",
        "पूर्वाञ्चल विश्वविद्यालय सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
        "शैक्षिक अभिवृद्धि प्रतिस्पर्धात्मक गर्न शिक्षको",
        "आधारम गणस्तरम तथा स्वस्थ प्रस्तावनः",
        "संरचनाको विकास गर्न कला, विज्ञान, कानून, व्यवस्थापन, शिक्षा, प्रविधि लगायत अन्य विषयहरुको",
        "अनुसन्धानको तहको शिक्षण लग अध्ययन, अध्यापन",
        "मुख्यरुपमा जनस्तरबट 7 उच्च",
        "संस्थाहरुको सञ्चालन गर्न पूर्वाञ्चल विश्वविद्यालयको स्थापना गर्न वाञ्छनीय भएकोले,",
        "महाराजाधिराज वीरेन्द्र वीर विक्रम शहदेवको शासनकालको वर्षमा संसदले बाइसों",
        "7",
        "यो ऐन बनाएको छ",
        "यस   ऐनको नाम \"पूर्वाञ्चल विश्वविद्यालय ऐन, संक्षिप्त (१ २०५ 0\" ० .",
        "र प्ररम्भः नाम",
        "&",
        "प्रकाशन   गरी तोकेको यो ऐन नेपाल सरकारले नेपाल",
        "रजपत्रम सूचना",
        "मितिदेखि प्रारम्भ हुनेछ",
        "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमा ,",
        "२",
        "\n",
        "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "योे ऐनमिति २०५१ ४।१ गते देखि प्रारम्भ हुने गरी तोकिएको (ने.रा.प. २०५१| ३ | २८ )"
      ],
      [
        "भन्नाले स्थापित बमोजिम \"विश्वविद्यालय\" पूर्वाञ्चल",
        "३ दफ",
        "विश्वविद्यालय सम्झनु पर्छ",
        "७ बमोजिमको विश्वविद्यालय सभा सम्झनु पर्छ \"सभा\" भन्नाले दफा (ख",
        "\"प्राज्ञिक   परिषद्\" भन्नाले १० बमोजिमको प्राज्ञिक परिषद्  सम्झनु",
        "दफा",
        "\"कार्यकारी   परिषद्\" परिषद् भन्नाले बमोजिमको कार्यकारी",
        "९२ दफा",
        "सम्झनु पर्छ",
        "परिषद्\" परिषद् बमोजिमको   साधनश्रोत भन्नाले",
        "साधनश्रोत १४ दफा",
        "पर्छ सम्झनु",
        "डीन\" भन्नाले विश्वविद्यालय अन्तर्गत स्थापित विभिन्न सङ्कायका प्रमुख",
        "सम्झनु पर्छ",
        "\"क्याम्पस\" भन्नाले विश्वविद्यालयको आङ्गिक क्याम्पस सम्झनु पर्छ र सो",
        "शव्दले विश्वविद्यालयबाट सम्बन्धन प्राप्त क्याम्पसलाई समेत जनाउनेछ",
        "\"शिक्षक\" भन्नाले विश्वविद्यालयमा प्रदान गर्ने शेिक्ष वा   अनुसन्धान",
        "गराउने प्राध्यापक , उपप्रध्यपक तथा प्रध्यपक सहायक",
        "सहप्रध्यपक ,",
        "सम्झनु पर्छ र सो शब्दले विश्वविद्यालयका विभिन्न तहका प्रशिक्षक",
        "तथ",
        "भनी   तोकिएको व्यक्तिलाई अन्तर्गत बनेको नियममा   शिक्षक यस   ऐन",
        "समेत जनाउनेछ",
        "\"सेवा आयोग\" भन्नाले दफा १९ बमोजिमको सेवा आयोग सम्झनु पर्छ झ",
        "परिषद्\" भन्नाले दफा २९ बमोजिमको विद्या परिषद् सम्झनु पर्छ \"विद्या",
        "\"तोकिएको\" \"तोकिए   बमोजिम\" अन्तर्गत भन्नाले बनेको यस   ऐन",
        "व",
        "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
        "व्यवस्थापन, शिक्षा , प्राविधिक कला, विज्ञान, कानून, विश्वविद्यालयको (१ )",
        "स्थपनः ३",
        "तोकिएका तहका शिक्षण संस्थाहरुको सञ्चालनको लागि पूर्वाञ्चल अन्य विषयको",
        "उच्च",
        "विश्वविद्यालयको स्थापना गरिएको छ",
        "जिल्ला , विश्वविद्यालयको केन्द्रीय मोरङ कार्यालय हरेचा सुन्दर (२",
        "नगरपालिकाको गोठगाउमा रहनेछ",
        "\n",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित"
      ],
      [
        "अविच्छिन्न विश्वविद्यालय विश्वविद्यालय सङ्गठित हुनेः स्वशासित",
        "संस्थ (१ )",
        "सङ्गठित संस्था हुनेछ उत्तराधिकारवाला एक स्वशासित",
        "7",
        "विश्वविद्यालयको सबै काम कारबाहीको निमित्त आफ्नो छुट्टै छाप हुनेछ",
        "(२",
        "विश्वविद्यालयले व्यक्ति अचल  सम्पत्ति प्राप्त गर्न उपभोग गर्न",
        "चल (३ सरह",
        "अन्य किसिमले व्यवस्था गर्न सक्नेछ बेचविखन गर्न, वा",
        "(४ ) विश्वविद्यालयले व्यक्ति सरह नालिस उजुर गर्न र विश्वविद्यालय",
        "उपर",
        "सोही नामबाट नालिस उजुर लाग्न सक्नेछ",
        "ल",
        "विश्वविद्यालयको संगठनः विश्वविद्यालयको सङ्गठन देहाय बमोजिम हुनेछ यिनीहरुको",
        "+",
        "सामुहिक रुप नै विश्वविद्यालयको स्वरुप हुनेछः",
        "(क सभा ,",
        "परिषद् , प्रज्ञिक खख)",
        "परिषद् , (ग) कार्यकारी",
        "परिषद् , (घ) साधन स्रोत",
        "&",
        "बा",
        "क्यम्पस,",
        "सेड्ाक आययोग,",
        "तोकिएका अन्य निकायहरु,",
        "ज )",
        "पदाधिकारीहरु विश्वविद्यालयमा देहाय बमोजिमका विश्वविद्यालयका पदाधिकारीहरुः",
        "रहनेछन्ः",
        "सहकुलपति,",
        "उपकुलपति ,",
        "रजिष्ट्रार,",
        "(ङ ) डीन",
        "(च) सेवा आयोगको अध्यक्ष",
        "तोकिएका वा अन्य पदाधिकारीहरु",
        "छ।",
        "विश्वविद्यालयमा सर्वोच्च निकायको रुपमा एक सभा रहनेछ सभाको गठनः (१",
        "९२ ) सभाको गठन देहाय बमोजिम हुनेछः",
        "कुलपति (क। -अध्यक्ष",
        "सहकुलपति",
        "-उपध्यक्ष",
        "="
      ],
      [
        "उपकुलपति",
        "-सदस्य",
        "विश्वविद्यालयको केन्द्रीय कार्यालय रहेको निर्वाचन",
        "(घ।",
        "क्षेत्रका पहिलो हुने निर्वाचित हुने निर्वाचन प्रणाली",
        "अन्तर्गत निर्वाचित प्रतिनिधि सभा र प्रदेश सभाका",
        "सदस्य -सदस्य",
        "उपकुलपतिहरु अन्य विश्वविद्यालयका",
        "सदस्य",
        "सदस्य राष्ट्रिय योजना आयोग (शिक्षा हेर्ने)",
        "सदस्य",
        "सचिव, शशिक्षा विज्ञान तथा प्रविधि मन्त्रालय छ",
        "-सदस्य",
        "सचिव, अर्थ मन्त्रालय",
        "सदस्य",
        "लब्धप्रतिष्ठित विद्वानहरुमध्येबाट समावेशी आधारमा",
        "कम्तीमा दुईजना महिला सहित पांचजना",
        "-सदस्य",
        "डीनहरु",
        "सदस्य",
        "विश्वविद्यालयको केन्द्रीय कार्यालय रहेको नगर",
        "कार्यपालिकाको प्रमुख र उपप्रमुख",
        "सदस्य",
        "प्रमुखहरुमध्येबाट छ",
        "क्यम्पस जन सदस्य",
        "विश्वविद्यालयको विषय समितिका अध्यक्षहरु मध्येबाट",
        "जन सदस्य",
        "विश्वविद्यालयका नेपाल प्राध्यापक सङ्घ क्याम्पस इकाईका",
        "सचिवको निर्वाचक मण्डलले समानुपातिक",
        "अध्यक्ष 7",
        "सिद्घान्त एकल सङ्क्रमणीय मतका आधारमा समावेशी",
        "=",
        "बमोजिम निर्वाचित कम्तीमा दुईजना महिला सहित",
        "पाच जना शिक्षकहरु -सदस्य",
        "नेपाल प्राध्यापक सङ्घको प्रतिनिधि एकजना +(ढ१ )",
        "सदस्य",
        "+(ढ२  पूर्वाञ्चल विश्वविद्यालय प्राध्यापक सङ्घको",
        "प्रतिनिधि एकजना",
        "सदस्य",
        "प्रतिनिधि , प्राज्ञिक परिषद्",
        "सदस्य",
        "शिक्षा सम्बन्धी केहो नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
        "केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०६३ द्वारा थप",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको"
      ],
      [
        "परिषद् प्रतिनिधि , साधन श्रोत",
        "थ  -सदस्य",
        "शिक्षा प्रेमी तथा समाजसेवीमध्येबाट समावेशी आधारमा",
        "कम्तीमा दुईजना महिला सहित चारजना",
        "-सदस्य",
        "उद्योगपति, व्यापारी तथा कृषकहरुमध्येबाट समावेशी",
        "ध /",
        "आधारमा कम्तीमा दुईजना महिला सहित छजना",
        "सदस्य",
        "चन्दादाताहरु मध्येबाट समावेशी आधारमा कम्तीमा",
        "एकजना महिला सहित तीनजना सदस्य",
        "युनियनका सभापतिह क्याम्पसका स्वतन्त्र विद्यार्थी",
        "मध्येबाट दुईजना",
        "सदस्य",
        "केन्द्रका (फ",
        "अनुसन्धान प्रमुखहरु सदस्य",
        "रजिष्ट्रार -सदस्य सचिव",
        "सदस्यहरुको मनोनयन   कार्यकारी पदेन बाहेक",
        "(३ सदस्यहरु सभक अन्य",
        "परिषद्को सिफारिसमा कुलपतिबाट हुनेछ",
        "(४ ) मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछ",
        "सभाको बैठकः (१ सभाको बैठक वर्षको कम्तीमा एक पटक बस्नेछ",
        "गर्नेछ बैठकको अध्यक्षले सभाको अध्यक्षको",
        "(२ ) सभको अध्यक्षता",
        "गर्नेछ अनुपस्थितिमा बैठकको अध्यक्षता उपाध्यक्षले उपाध्यक्षको",
        "सभक < अध्यक्ष तथ",
        "गर्नेछ अनुपस्थितिमा सभाको बैठकको अध्यक्षता उपकुलपतिले",
        "सभाको   बैठकको   निर्णय गर्ने व्यक्तिले प्रमणित",
        "सभको +(२क  अध्यक्षत",
        "गर्नेछ",
        "सभाको बैठक सम्बन्धी अन्य कार्यविधि तोकिए बमोजिम हुनेछ त्यसरी",
        "३ ) 7",
        "नतोकिएसम्म बैठक सम्बन्धी कार्यविधि सभा आफैंले निर्धारण गर्नेछ",
        "देहाय बमोजिम काम, कर्तव्य सभाको अधिकार सभाको काम. कर्तव्य अधकारः",
        "र र",
        "हुनेछः",
        "विश्वविद्यालयको नीति निर्धारण गर्ने",
        "क",
        "विश्वविद्यालयलाई मार्गदर्शन गर्ने",
        "\n",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप",
        "५"
      ],
      [
        "शैक्षिक विश्वविद्यालयको कार्यक्रमहरुको गर्ने",
        "प्रबन्ध सञ्चलन र",
        "गराउने |",
        "क्याम्पसहरुको संस्थापन एवं गर्ने बारे सम्बन्धन आवश्यक प्रबन्ध",
        "गराउने ।",
        "विश्वविद्यालयबाट प्रदान गरिने उपाधिहरु निर्धारण गर्ने र प्रदान गर्ने",
        "स्वीकृत विश्वविद्यालयको वार्षिक बजेट र कार्यक्रम गर्ने",
        "विश्वविद्यालय सम्बन्धी नियमहरु पारित गर्ने",
        "विश्वविद्यालयका विश्वविद्यालयबाट आङ्गिक एवं",
        "सम्बन्धन प्रप्त",
        "क्याम्पसहरुलाई निर्देशन दिने र मार्ग दर्शन गर्ने",
        "विश्वविद्यालय अन्तर्गतका निकायहरुको वार्षिक प्रतिवेदन माथि",
        "छलफल",
        "र कार्यक्रमको मूल्याङ्कन गर्ने",
        "स्वीकृति विश्वविद्यालयको  लेखापरीक्षण प्रतिवेदन माथि छलफल गर्ने",
        "र",
        "विश्वविद्यालय अन्तर्गतका विभिन्न निकायहरुको शैक्षिक तथा   प्रशासनिक",
        "नीति निर्धारण गर्ने गराउने",
        "विश्वविद्यालयको कुनै नयां कार्यक्रम सञ्चालन गर्ने प्रदान गर्ने",
        "अनुमति",
        "आवश्यकता अनुसार विभिन्न समिति उपसमिति वा कार्य विश्वविद्यालयको",
        "टोलीहरुको गठन",
        "तथा   कर्मचारीको विश्वविद्यालयको पदाधिकारी , शिक्षक सेवा शर्त",
        "तथ",
        "निर्धारण गर्ने",
        "तोकिए बमोजिम अन्य काम गर्ने",
        "(१ ) विश्वविद्यालयको शैक्षिक प्राज्ञिक   परिषदको तथा प्राज्ञिक निकायको",
        "९०. गठनः रुपम",
        "देहायका सदस्यहरु भएकोे एक प्राज्ञिक परिषद् हुनेछः कम गर्न",
        "उपकुलपति",
        "अध्यक्ष क",
        "रजिष्ट्रार (ख )",
        "सदस्य",
        "(ग) डीनहरु",
        "सदस्य",
        "(घ) विश्वविद्यालयका विभिन्न विषय समितिका अध्यक्षहरु",
        "मध्येबाट पांच जना",
        "सदस्य",
        "प्रमुख, पाठ्यक्रम अनुसन्धान तथा विकास केन्द्र",
        "-सदस्य",
        "विश्वविद्यालय अनुसन्धान महाशाखा, योजना महाशाखा"
      ],
      [
        "समन्वय महाशखका प्रमुखहरु -सदस्य",
        "वरिष्ठ प्राध्यापकहरु मध्येबाट दुई",
        "जन -सदस्य छ",
        "प्रमुखहरुमध्येबाट चार जना",
        "क्यम्पर सदस्य",
        "लव्ध प्रतिष्ठित विद्वानहरु मध्येबाट दुई जना झ",
        "-सदस्य",
        "डीनहरु मध्येबाट उपकुलपतिले तोकेको व्यक्ति -सदस्य-सचिव",
        "सदस्यहरुको मनोनयन कार्यकारी  परिषद्को पदेन सदस्यहरु बाहेक",
        "(२ / अन्य",
        "सिफारिसमा कुलपतिबाट हुनेछ",
        "मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछ",
        "(३",
        "प्राज्ञिक   परिषद्को बैठक सम्बन्धी   कार्यविधि तोकिए बमोजिम   हुनेछ",
        "गर्नेछ त्यसरी नतोकिएसम्म बैठक सम्बन्धी कार्यविधि प्राज्ञिक परिषद् आफैंले निर्धारण",
        "प्राज्ञिक परिषदको काम कर्तव्य र अधिकारः प्राज्ञिक परिषद्को काम, कर्तव्य अधिकार",
        "० . र",
        "देहाय बमोजिम हुनेछः-",
        "विश्वविद्यालयको पाठ्यक्रम निर्धारण तथा स्वीकृत गर्ने",
        "परीक्षाको किसिम तोक्ने (ख )",
        "श) विद्यार्थी भर्ना सम्बन्धी योग्यता र सङ्ख्या निर्धारण गर्ने",
        "तर्जुमा अनुसन्धान   सम्बन्धी नीति अनुसन्धान   कार्यक्रमहरुलाई गर्ने",
        "",
        "स्वीकृत",
        "प्रदन",
        "विद्यार्थीहरुको शैक्षिक कार्यक्रमको मूल्याङ्कन गर्ने",
        "अनुसन्धानको स्तर निर्धारण गर्ने शिक्षण",
        "7",
        "मानार्थ उपाधिहरुको व्यवस्था गर्ने",
        "तोकिए बमोजिमका",
        "अन्य कमहरु",
        "(१ ) विश्वविद्यालयको कार्यकारी निकायको कार्यकारी परिषदको गठनः गन",
        "९२ रुपम कम",
        "एक कार्यकारी परिषद् हुनेछः देहायका सदस्यहरु",
        "भएको",
        "उपकुलपति",
        "अध्यक्ष क",
        "डीनहरु मध्येबाट दुई जना (ख)",
        "सदस्य",
        "(ग) शिक्षकहरु मध्येबाट एक",
        "जन सदस्य",
        "रजिष्ट्रार (घ) -सदस्य सचिव",
        "र ।ग) बमोजिमका सदस्यहरुको  मनोनयन (१ ) को खण्ड  (ख (२ )",
        "उपदफ",
        "गर्नेछ उपकुलपतिको सिफारिसमा सभाले",
        "(३ ) मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछ"
      ],
      [
        "कार्यकारी परिषद्को बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ",
        "(०",
        "बैठक त्यसरी   नतोकिएसम्म परिषद् आफैंले   निर्धारण सम्बन्धी कार्यकारी कार्यविधि",
        "गर्नेछ",
        "कार्यकारी   परिषदको कार्यकारी   परिषद्को अधिकारः कामः कर्तव्य काम, कर्तव्य",
        "९३. र र",
        "अधिकार देहाय बमोजिम हुनेछ",
        "सभाको निर्णय एवं निर्देशनहरु कार्यान्वयन गर्ने, गराउने",
        "परिधिभित्र आफ्नोे कार्य नीतिको राष्ट्रिय   शिक्षा रही",
        "सञ्चलन",
        "गरउने",
        "वार्षिक   कार्यक्रम, बजेट, प्रगति विवरण, लेखापरीक्षण पेश   हुने",
        "सभम",
        "प्रतिवेदन र अन्य प्रस्तावहरु तयार गर्ने",
        "तोकिए बमोजिम अन्य कामहरु गर्ने, गराउने",
        "(१ ) विश्वविद्यालयको भौतिक आर्थिक  श्रोतको साधन श्रोत परिषदको   गठनः",
        "०४. साधन र",
        "देहाय परिचालन गर्ने कामको   लागि बमोजिमका भएको",
        "सङ्कलन सदस्यहरु तथ एक",
        "साधनशश्रोत परिषद् हुनेछः-",
        "कार्यकारी परिषद्बाट मनोनीत व्यक्ति",
        "अध्यक्ष",
        "डीनहरु मध्येबाट तीन जना (ख )",
        "सदस्य",
        "प्रमुखहरुमध्येबाट तीन जना घ)",
        "क्यम्पर सदस्य",
        "उद्योगपति, व्यापारी तथा कृषक तथा चन्दादाताहरु",
        "मध्येबाट",
        "आठ जन सदस्य",
        "विश्वविद्यालयको केन्द्रीय कार्यालय रहेको नगर",
        "कार्यपालिकाको प्रमुख समेत रहने गरी विश्वविद्यालयको",
        "केन्द्रीय कार्यालय रहेको प्रदेश अन्तर्गतका",
        "नगर",
        "कार्यपालिकाका प्रमुखहरुमध्येबाट चार जना",
        "सदस्य नपाल",
        "०च",
        "लब्ध प्रतिष्ठित व्यक्तिहरु मध्येबाट तीन जना (छ।",
        "-सदस्य",
        "रजिष्ट्रार ज ) -सदस्यसचिव",
        "\n",
        "शिक्षा सम्बन्धी केहो नेपाल ऐन संशोधन गर्न बनेको ऐन्, २०७७ द्वारा संशोधित",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको",
        "<"
      ],
      [
        "(२ )   पदेन सदस्यहरुको मनोनयन कार्यकारी परिषद्ले बाहेक अन्य",
        "सदस्यहरु",
        "गर्नेछ",
        "मनोनीत सदस्यहरुको   पदावधि चार वर्षको  हुनेछ पदावधे",
        "(३ / अध्यक्ष र 7",
        "समाप्त भएपछि निजहरुको पुनः मनोनयन हुन सक्नेछ",
        "साधनश्रोत परिषद्को बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ",
        "(०",
        "त्यसरी   नतोकिएसम्म बैठक   सम्बन्धी आफैंले   निर्धारण परिषद् कार्यविधि साधनशश्रोत",
        "गर्नेछ",
        "साधन श्रोत परिषदको काम कर्तव्य र अधिकारः साधन-श्रोत परिषद्को काम, कर्तव्य १५ .",
        "अधिकार तोकिए बमोजिम हुनेछ",
        "विश्वविद्यालयले उच्च शिक्षा प्रदान गर्न राष्ट्रिय शिक्षा नीति क्याम्पसहरुको सञ्चालनः (१ ९६.",
        "अनुरुप विभिन्न विषयका क्याम्पसहरुको स्थापना तथा सञ्चालन गर्न सक्नेछ",
        "बमोजिम   विश्वविद्यालयबाट (९ ) गरिने",
        "(२ उपदफ स्थापन तथ सञ्चलन",
        "सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ",
        "क्यम्पर",
        "त्रिभुवन यो ऐन प्रारम्भ हुदाका बखत क्याम्पसहरुको हस्तान्तरण सम्बन्धी व्यवस्थाः (१",
        "० ७७.",
        "विश्वविद्यालयको आङ्गिक क्याम्पसको सञ्चालन भएका नेपाल .भित्रका",
        "रुपम",
        "त्रिभुवन क्याम्पसहरु   विश्वविद्यालयको आङ्गिक   क्याम्पसको चहेमा",
        "रुपम रहन",
        "विश्वविद्यालयको स्वीकृति लिई तोकिएका आधारमा क्याम्पसहरु विश्वविद्यालयमा",
        "त्यर्त",
        "हस्तान्तरण हुन सक्नेछन्",
        "त्रिभुवन   विश्वविद्यालयसंग (२ ) यो ऐन प्रारम्भ हुंदाका",
        "बखत सम्बन्धन प्रप्त",
        "नेपाल भित्रका   कुनै सहमतिको सो क्याम्पसको",
        "क्याम्पसहरु आधारम",
        "विश्वविद्यालयले सम्बन्धन प्रदान गर्न सक्नेछ",
        "२ ) बमोजिम कुनै क्याम्पसले विश्वविद्यालयसंग",
        "उपदफ सम्बन्धन ३ प्रप्त",
        "दिनु पर्नेछ चाहेमा त्यसको अग्रिम जानकारी त्रिभुवन विश्वविद्यालयलाई",
        "सम्बन्धी क्याम्पसहरुको गर्ने",
        "हस्तन्तरण सम्बन्धन प्रदान अन्य तथ (० /",
        "तोकिए बमोजिम हुनेछ",
        "व्यवस्थ",
        "लागि   तोकिएका शिक्षाको विश्वविद्यालयबाट गरिने संकायः (९ )",
        "०८. सञ्चलन उच्च",
        "विषयहरुमा तोकिए बमोजिमका सङ्कायहरु रहनेछन्",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "तोकिए उपदफा (१) बमोजिम रहने सङ्कायहरुको काम, कर्तव्य र अधिकार",
        "(२",
        "बमोजिम हुनेछ",
        "तथा कर्मचारीहरुको नियुक्ति सेवा आयोगको गठनः (१) विश्वविद्यालयको शिक्षक",
        "०९. तथा",
        "बढुवाको लागि सिफारिस गर्न बमोजिमको एक सेवा आयोग हुनेछः देहाय",
        "कुलपतिबाट नियुक्त व्यक्ति",
        "-अध्यक्ष",
        "सदस्य लोकसेवा आयोग -सदस्य",
        "प्राध्यापकहरु मध्येबाट एक जन",
        "सदस्य",
        "र ।ग। बमोजिमका उपदफा (१ ) को (क ) सदस्यको",
        "(२ खण्ड अध्यक्ष",
        "नियुक्तिको लागि सिफारिस पेश गर्न कुलपतिबाट सहकुलपतिको अध्यक्षतामा सभाका दुई",
        "कुलपतिबाट जना सदस्यहरु रहेको एक समिति गठन हुनेछ र सो समितिको सिफारिसमा",
        "सदस्यको नियुक्ति हुनेछ",
        "अध्यक्ष र",
        "नियुक्त उपदफा  २ बमोजिम सदस्यको",
        "हुने पदावाधे (३ अध्यक्ष चार तथ",
        "वर्षको हुनेछ",
        "(४ / सेवा आयोगको बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ र त्यसरी",
        "गर्नेछ नतोकिएसम्म बैठक सम्बन्धी कार्यविधि सेवा आयोग आफैंले निर्धारण",
        "सेवा आयोगको अन्य अधिकारः सेवा आयोगको काम. कर्तव्य काम, कर्तव्य २०. र",
        "अन्य 7",
        "अधिकार तोकिए बमोजिम हुनेछ",
        "सेवा आयोगको अध्यक्ष तथा सदस्यको पारिश्रमिक र सुविधाः सेवा आयोगको अध्यक्ष २१.",
        "तथ",
        "सदस्यको पारिश्रमिक, सुविधा र सेवाका शर्तहरु तोकिए बमोजिम हुनेछ",
        "कुलपतिः (१ ) प्रधानमन्त्री विश्वविद्यालयको हुनेछ २२.",
        "कुलपति",
        "सभाको अध्यक्ष हुनेछ विश्वविद्यालयको प्रमुख कुलपति",
        "२ र",
        "कुलपतिले विश्वविद्यालय जुनसुकै विषय वा विश्वविद्यालयसंग सम्बन्धित",
        "(३ व",
        "वस्तुको निरीक्षण गर्न र आवश्यक निर्देशन दिन सक्नेछ",
        "*शिक्षा, विज्ञान राज्यमन्त्री   विश्वविद्यालयको तथा   प्रविधि सह कुलपतिः (१ मन्त्री २३. व",
        "सहकुलपति हुनेछ",
        "सहकुलपतिले आवश्यकता अनुसार विश्वविद्यालयको निरीक्षण गर्न र निर्देशन",
        "(२",
        "दिन सक्नेछ",
        "\n",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
        "१०"
      ],
      [
        "उपकुलपति विश्वविद्यालयमा पूरा समय काम गर्ने प्रमुख पदाधिकारी उप कुलपतिः (१ )",
        "२४.",
        "हुनेछ",
        "कुलपतिबाट उपकुलपति नियुक्तिको सिफारिस पेश गर्न लगि",
        "(२ / पदम",
        "सहकुलपतिको अध्यक्षतामा सभाका दुई जना सदस्यहरु रहेको एक समिति गठन हुनेछ र",
        "समितिको सिफारिसमा कुलपतिबाट उपकुलपतिको नियुक्ति हुनेछ",
        "उपकुलपतिको पदावधि चार वर्षको हुनेछ",
        "(३",
        "उपकुलपतिको   पारिश्रमिक , सुविधा तोकिए सेवाका बमोजिम शर्तहरु",
        "(४ / र",
        "हुनेछ",
        "उपकुलपतिको उपकुलपतिको   काम, कर्तव्य अधिकारः (१",
        "काम. कर्तव्य २५ . अधेकार र",
        "बमोजिम हुनेछः देहाय",
        "उपकुलपतिको सामान्य विश्वविद्यालयको सबै काम कारबाही उपर",
        "निजले   विश्वविद्यालयको नियन्त्रण   रहनेछ कारबहीमा",
        "र काम",
        "निर्देशन दिन र रेखदेख गर्न सक्नेछ",
        "उपकुलपतिले निर्देशनहरु सभाको   निर्णय",
        "कार्यान्वयन र",
        "पर्नेछ",
        "गराउनु",
        "यो ऐन वायस ऐन अन्तर्गत बनेका नियममा कुनै  निकाय",
        "व",
        "पदाधिकारीले गर्ने भनी   उल्लेख बाहेक भएका कामहरु",
        "अन्य",
        "गर्नेछ उपकुलपतिले त्यस बमोजिम गरेको कामको",
        "कामहरु",
        "पर्नेछ जानकारी  उपकुलपतिले तुरुन्त कुलपतिलाई   गराउनु",
        "<",
        "लगत्तै यसपछि बस्ने सभाको बैठकबाट गराउनु पर्नेछ",
        "अनुमोदन",
        "सभामा पेश हुने विषयहरु उपकुलपति मार्फत पेश हुनेछन्",
        "6",
        "उपकुलपतिको र अधिकार तोकिए बमोजिम काम, कर्तव्य",
        "अन्य",
        "हुनेछ",
        "नियुक्ति उपकुलपतिको रजिष्ट्रारः विश्वविद्यालयको सिफारिसमा रजिष्ट्रारको (९",
        "२६.",
        "कुलपतिबाट हुनेछ",
        "समय काम गर्ने पदाधिकारी हुनेछ (२ ) रजिष्ट्रार विश्वविद्यालयमा पूरा",
        "(३ ) रजिष्ट्रारको पदावधि चार वर्षको हुनेछ",
        "तथा   पारिश्रमिक, सुविधा (४ )  रजिष्ट्रारको सेवाका काम, कर्तव्य अधेकार",
        "र 7",
        "शर्तहरु तोकिए बमोजिम हुनेछ"
      ],
      [
        "वा आदेशको अभिलेख गरी राख्नु पर्नेछ +(५ ) रजिष्ट्रारले सभाको निर्णय ।  सो",
        "निर्णय वा आदेशको एक प्रति पठाउनु पर्नेछ",
        "कुलपति समक्ष",
        "डीनः *१ ) डीनको नियुक्ति कार्यकारी परिषद्बाट हुनेछ",
        "२७.",
        "डीनको पदावधि चार वर्षको हुनेछ (२",
        "र अधिकार तथा पारिश्रमिक , (३ ) डीनको काम, कर्तव्य सेवाका शर्तहरु सुविधा",
        "र",
        "तोकिए बमोजिम हुनेछ",
        "विश्वविद्यालयमा   तोकिए बमोजिमका पदाधिकारीहरु पदाधिकारीः",
        "(१ ) २८. अन्य अन्य",
        "रहनेछन्।",
        "पदाधिकारीहरुको नियुक्ति, काम, कर्तव्य पारिश्रमिक ,",
        "(२ ) अधकार अन्य र तथ",
        "सेवाका शर्तहरु तोकिए बमोजिम हुनेछ",
        "सुविधा र",
        "जुनसुकै गर्न   पर्ने +२८क नियक्ति ऐनमा लेखिएको तापनि अवधिः",
        "भर अन्यत्र कुर यर",
        "विश्वविद्यालयको पदाधिकारीको पद रिक्त भएमा सम्बन्धित अधिकारीले रिक्त भएकोे कुनै",
        "तीन महिनाभित्र त्यस्तो पदमा नियुक्ति गरी पूर्ति गर्नु पर्नेछ",
        "जुनसुकै कुरा   लेखिएको २८ख.जिम्मेवारी तोक्न सक्नः ऐनमा तापनि",
        "यस अन्यत्र भए +",
        "भएमा सो पदपूर्ति नभएसम्म दैनिक कार्य सञ्चालन गर्न विश्वविद्यालयको पद रिक्त",
        "कुनै",
        "उपकुलपतिको जिम्मेवारी   सहकुलपतिको परामर्शमा महिनाको",
        "बढीम तीन लगि",
        "कुलपतिले पदाधिकारीको   जिम्मेवारी   उपकुलपतिले विश्वविद्यालयको",
        "अन्य र",
        "वरिष्ठतम प्राध्यापकलाई तोक्नेछ",
        "रजिष्ट्रार उपकुलपति , शिक्षाध्यक्ष, हटाउन   सकिनेः सेवा आयोगको (१",
        "२८ग.पदबाट व",
        "अध्यक्षले आफ्नो पद अनुरुपको जिम्मेवारी पूरा नगरेको, इमान्दारीपूर्वक काम नगरेको व",
        "अनुकूलको आचरण नगरेको भनी निजले पद सभामा तत्काल रहेका एक तिहाइ सदस्यले",
        "समक्ष लिखित निवेदन दिएमा कुलपतिले सभाको कुनै निजलाई पदबाट हटाउन",
        "कुलपति",
        "अनुदान   आयोगको अध्यक्षतामा   विश्वविद्यालय शिक्षा , विज्ञन सदस्यको",
        "सदस्य 7 तथ",
        "मन्त्रालयको सचिव रहेको तीन सदस्यीय छानबिन समिति गठन गर्नेछ प्रविधे",
        "उपदफा (१) बमोजिम गठित छानबिन समितिले सो",
        "(२ ) आवश्यक सम्बन्धम",
        "समक्ष पेश गर्नु पर्नेछ छानबिन गरी तीस दिनभेत्र आफ्नो प्रतिवेदन",
        "कुलपति",
        "\n",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशेधन गर्न बनेको ऐन २०७७ द्वारा थप",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
        "नेपाल ऐनलई संशोधन गर्ने ऐन २०६४ द्वारा थप",
        "१२"
      ],
      [
        "प्राप्त भएपछि कुलपतिले सो  प्रतिवेदन (२ ) बमोजिमको प्रतिवेदन",
        "(३ उपदफ",
        "सभा समक्ष पेश गर्नेछ",
        "उपदफा २) बमोजिम  पेश प्रतिवेदन उपर छलफल हुदा भएको",
        "सभक (४ /",
        "सङ्ख्याको   कम्तीमा एकाउन्न प्रतिशत सदस्यले उपकुलपति, शिक्षाध्यक्ष,",
        "कुल सदस्य",
        "हटाउन   निर्णय   गरेमा   कुलपतिले रजिष्ट्रार आयोगको सेवा अध्यक्षलई",
        "पदबट व",
        "रजिष्ट्रार वा सेवा आयोगको अध्यक्षलाई पदबाट हटाउनेछ उपकुलपति , शिक्षाध्यक्ष,",
        "अघि निजलाई सफाई पेश गर्ने मौकाबाट वञ्चित   गरिने तर त्यसरी   हटाउनु",
        "छैन ।",
        "शिक्षाध्यक्ष   रजिष्ट्रार आयोगको उपकुलपति, सेवा",
        "बाहक (+ ) अध्यक्ष र",
        "विश्वविद्यालयका अन्य   पदाधिकारीलाई (१ ) बमोजिमको आरोप छानबिन गर्दा",
        "उपदफा",
        "वा पदबाट हटाउंदा अपनाउनु पर्ने प्रक्रिया तोकिए बमोजिम हुनेछ",
        "बमोजिम   कुनै पदाधिकारी छानबिन",
        "(६ ) यस उपर शुरु दफ भएम छ",
        "गरिसक्नु महिनाभित्र अन्तिम निर्णय नभएसम्म   निजले त्यस्तो अन्तिम निर्णय पर्नेछ",
        "आफू बहाल रहेको पदमा काम गर्न पाउने छैन",
        "उपदफा (६) बमोजिमको पदाधिकारीले गर्ने दैनिक",
        "सम्पादन गर्नका (७ ) कम",
        "कुलपतिले विश्वविद्यालयको वरिष्ठतम् पदाधिकारीलाई जिम्मेवारी तोक्न सक्नेछ लागि",
        "सङ्कायमा   शैक्षिक विद्या   परिषद्को   गठनः तथा   प्राज्ञिक   कार्यक्रमहरुको प्रत्येक",
        "(९ ) २९.",
        "सञ्चालनका लागि तोकिए बमोजिमको एक विद्या परिषद् रहनेछ",
        "बमोजिमको विद्या परिषद् अन्तर्गत तोकिए बमोजिमका विषय उपदफा (९",
        "(२ )",
        "समितिहरु रहनेछन्",
        "परिषद् समितिको सो   अन्तर्गतमा रहने   विषय विद्या काम, कर्तव्य",
        "३ ) र 7",
        "अधिकार तथा बैठक सम्बन्धी कार्यविधि तोकिए बमोजिम हुनेछ",
        "(१ ) विश्वविद्यालयले शैक्षिक, प्राज्ञिक अनुसन्धान केन्द्रहरुको स्थापना",
        "३० र सञ्चालनः तथ",
        "विभिन्न कार्य गर्नको लागि सम्बन्धी अनुसन्धान   केन्द्रहरु गन",
        "अनुसन्धान स्थापन",
        "सक्नेछ",
        "उपदफा ८१ ) बमोजिम स्थापना हुने अनुसन्धान केन्द्रहरुको काम, कर्तव्य (२",
        "7",
        "तोकिए बमोजिम हुनेछ अधिकार तथा सञ्चालन विधि",
        "विश्वविद्यालयको   कोषः विश्वविद्यालयको आफ्ने एउटा   छुट्टे कोष   हुनेछ (१ र सो ३९.",
        "कोषमा देहायका रकमहरु रहनेछन्ः",
        "नेपाल सरकारबाट प्राप्त सहयोग वा अनुदान रकम,",
        "१३"
      ],
      [
        "संस्थाले कुने व्यक्ति र आर्थिक चन्दा, दान, दातव्य",
        "व सहयत",
        "स्वरुप प्रदान गरेको रकम,",
        "सम्बद्ध   व्यक्ति वा   संस्थाबाट उद्योग, व्यापार व्यवसायसंग",
        "प्रप्त",
        "सहयोग एवं अनुदानको रकम,",
        "प्राप्त सहयोग एवं   अनुदानको गाउंपालिका नगरपालिकाबाट +(घ )",
        "व",
        "रकम",
        "सङ्घ, संस्था, विदेशी वा  वित्तीय वा  एजेन्सी अन्तर्राष्ट्रिय",
        "सरकार",
        "सस्थाहरुबाट प्राप्त सहयोग एवं ऋणको रकम,",
        "कुनै श्रोतबाट प्राप्त रकम",
        "शुल्क व अन्य",
        "(ङ ) बमोजिम विश्वविद्यालयले को उपदफा (१ )",
        "(२ / खण्ड रकम प्रप्त",
        "लिनु पर्नेछ गर्दा नेपाल सरकारको स्वीकृति",
        "बैङ्कमा गरिनेछ विश्वविद्यालयको कोषको रकम तोकिएको",
        "खाता खोली जम्मा (३",
        "विश्वविद्यालयको कोष र खाताको सञ्चालन तोकिए बमोजिम हुनेछ",
        "सबै विश्वविद्यालयको बमोजिमको कोषबाट खर्चहरु (१ )",
        "(४ / उपदफ",
        "व्यहोरिनेछ",
        "लेखा र लेखा   परीक्षणः विश्वविद्यालयको आय   व्ययको लेखा प्रचलित (९ ३२. कानून",
        "बमोजिम राखिनेछ",
        "(२ ) विश्वविद्यालयको लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ",
        "प्रमाणपत्र दिने तथा समकक्षता एवं स्तर निर्धारण गर्नेः (१) तोकिएको उपाध",
        "३३. उच्च",
        "अनुसन्धानकर्तालाई विश्वविद्यालयले   तोकिए हासिल गर्ने विद्यार्थी, प्रशिक्षार्थी शिक्ष",
        "व",
        "अनुसन्धानात्मक कार्य गर्ने एवं प्राज्ञिक क्षेत्रमा   प्रशंसनीय बमोजिमको प्रमाणपत्र  दिन",
        "र",
        "व्यक्तिलाई मानार्थ उपाधि प्रदान गर्न सक्नेछ कार्य",
        "शैक्षिक कुनै विदेशी स्वदेशी विश्वविद्यालय विश्वविद्यालयले",
        "(२ / व व",
        "संस्थाहरुको शैक्षिक उपाधिलाई मान्यता दिन विश्वविद्यालयका विभिन्न तहका शैक्षिक",
        "र",
        "उपाधिहरुसंग ती उपाधिहरुको समकक्षता एवं स्तर निर्धारण गर्न सक्नेछ",
        "भर्ना   हुन चाहिने   योग्यता विश्वविद्यालयमा   भर्ना हन चाहिने योग्यताः विश्वविद्यालयमा ३४.",
        "तोकिए बमोजिम हुनेछ",
        "\n",
        "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित",
        "शिक्षा सम्बन्धी केही नेपल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
        "१४"
      ],
      [
        "छात्रवृत्तिः (१ विश्वविद्यालयले तोकेको मापदण्ड पूरा गरी ३४क निःशल्क उच्च शिक्षा तथा",
        "सामुदायिक   शैक्षिक विश्वविद्यालय भर्ना आङ्गिक",
        "संस्थामा तथा मतहतका भएका व",
        "दलित, सिमान्तीकृत, अपाङ्ग आर्थिक रूपले विपन्न विद्यार्थीको लागि उच्च शिक्षा निःशुल्क",
        "7",
        "हुनेछ",
        "को   प्रयोजनको आधार, मापदण्ड, वर्गीकरण   सम्बन्धी (१ ) लागि (२",
        "उपदफ",
        "व्यवस्था नेपाल सरकारले नेपाल प्रकाशन   गरी तोके बमोजिम",
        "अन्य राजपत्रमा   सूचना",
        "हुनेछ",
        "उपदफा (२  बमोजिमको एक  विद्यार्थीले प्रत्येक सुविधा (३",
        "तहम एकपटक",
        "मात्र उपभोग गर्न पाउनेछ",
        "प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि दलित विद्यार्थीको लागि",
        "(४",
        "तोकिए बमोजिमको उच्च   शिक्षामा प्रविधिक व्यावसायिक भर्नाका लागि सिट",
        "तथा",
        "सुरक्षित गरिनेछ",
        "(५ ) विश्वविद्यालयले शहिद, बेपत्ता पारिएका भएका व्यक्तिका छोरा,",
        "र अपङ्गत",
        "छोरीको लागि प्रचलित कानूनमा व्यवस्था भए बमोजिम उच्च शिक्षाको व्यवस्था गर्नेछ",
        "छ  देखि विद्यालयमा गरेको सामुदायिक (६ ) दशसम्म",
        "कक्ष अध्ययन कक्ष",
        "विद्यार्थीले उच्च शिक्षामा प्रचलित कानून बमोजिम छात्रवृत्ति पाउनेछ",
        "नेपाल राष्ट्रिय शिक्षा नीति अनुरुप कार्य गर्नेः सरकारको राष्ट्रिय शिक्षा नीति अनुरुप कार्य",
        "३५ .",
        "सञ्चालन गर्नु विश्वविद्यालयको कर्तव्य हुनेछ",
        "सभाले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम अधिकार प्रत्यायोजनः (१",
        "३६.",
        "आफूलाई प्राप्त भएको अधिकार मध्ये सबै वा केही अधिकार प्राज्ञिक परिषद्, कार्यकारी",
        "क्याम्पस, सङ्काय सेवा आयोग, कुनै पदाधिकारी, विद्या परिषद् परिषद्, परिषद्, साधनश्रोत",
        "कुनै समिति, उपसमिति वा कार्यटोलीलाई प्रत्यायोजन गर्न वायस ऐन बमोजिम गठन हुने",
        "सक्नेछ",
        "प्राज्ञिक परिषद्, कार्यकारी परिषद्, साधन-श्रोत परिषद्, क्याम्पस, सङ्काय, सेवा",
        "(२",
        "नियम वा विद्या परिषद्ले यो ऐन वा ऐन अन्तर्गत   बनेका पदाधिकारी आयोग,",
        "कुनै",
        "सबै वा   केही भएको आफूलाई तेकिएको बमोजिम निकाय अधिकार",
        "प्रप्त व",
        "पदाधिकारीलाई सुम्पन सक्नेछ",
        "\n",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा थप",
        "१५"
      ],
      [
        "नेपाल सरकारसूंग सम्पर्कः विश्वविद्यालयले नेपाल सरकारसंग   सम्पर्क राख्दा   *शेक्ष ३७.",
        "विज्ञान तथा प्रविधि मन्त्रालय मार्फत राख्नेछ",
        "नेपाल विघटन हुंदाको परिणामः विश्वविद्यालय विघटन भएमा यसको अचल जायजेथा",
        "३८. चल",
        "सरकारको हुनेछ",
        "जुनसुकै कुरा   लेखिएको +३८क स्वीकृति लिनु   पर्नेः भए   तापनि नेपाल ऐनमा",
        "यस अन्यत्र",
        "व्ययभार पर्ने विषयमा नियम   बनाउंदा वा कार्य गर्दा नेपाल थप   आर्थिक सरकारलई",
        "लिनु सरकारको स्वीकृति पर्नेछ",
        "र",
        "नियम बनाउने अधिकारः यो ऐनको उद्देश्य कार्यान्वयन गर्न विश्वविद्यालयले",
        "३९ . आवश्यक",
        "नियम बनाउन सक्नेछ",
        "\n",
        "कानून",
        "ट्ट",
        "\n",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित",
        "नेपाल ऐनलाई संशोधन गर्ने ऐन २०६४ द्वारा थप केहो",
        "(१ ) केही नेपाल कानुन संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरु द्रष्व्य",
        "श्री ५ को सरकार\" को सट्टा नेपाल सरकार\"",
        "(२ ) केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा रुपान्तरितः",
        "नगरपालिकाको प्रमुख\" को सट्टा \"नगर कार्यपालिकाको प्रमुख\"",
        "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७",
        "द्वारा रुपान्तर भएका शब्दहरुः ३",
        "खेलकुद मन्त्रालय\" को सट्टा \"शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय\"",
        "५शेक्ष तथा",
        "९६"
      ]
    ],
    "summary": "The legal document pertains to the establishment of Purwanchal University in Nepal, with amendments made to various laws related to education and governance. The document outlines the structure and functions of the university, including the establishment of different bodies such as the University Council and Executive Council. It also specifies the roles and responsibilities of teachers, researchers, and administrative staff within the university. Additionally, the document mentions the establishment of the university's central office in Biratnagar Municipality."
  },
  {
    "title": "पूर्वाधार संरचनाको निर्माण तथा सञ्‍चालनमा निजी लगानी सम्बन्धी नियमावली, २०६४",
    "page_count": 18,
    "filename": "पूर्वाधार_संरचनाको_निर्माण_तथा_सञ्‍चालनमा_निजी_लगानी_सम्बन्धी_नियमावली,_२०६४.pdf",
    "ocr_time": "42.87214374542236 sec",
    "pages": [
      "Regulation on Private Investment in Construction and Operation of Infrastructure Structures, published in Nepal Gazette, 1964 6The Government of Nepal has made rules on subsidies by using the powers given in Section 49 of the Private Investment Act, 1963 for the construction and operation of the infrastructure. The Rules of Procedure (1): The Private Investment Rules of 1964 are in force. These Rules will be introduced as soon as possible. (2) Definition: If the subject or procedure does not mean otherwise in this Rules The Act of 1963 on Private Investment in the Operation of the Foundation Structure must be remembered by the Evaluation Committee as the resolutions made pursuant to Rule 24 and proposals must be remembered by the Evaluation Committee (2) to keep up-to-date the details of the proposed arrangements for the approval of the project: (1) to keep up-to-date the details of the project to be implemented in accordance with the Act 33 at the suggestion of the Ministry Committee It will repeal the Private Investment Act, 1963 for the construction and operation of pre-existing structures and repeal the current Public-Private Partnership and Investment Act,",
      "(2) As required by the Regulation, the priority of the project will be determined as well as the priority of the project to be approved: Details will have to be submitted to the Nepal Government for project approval:The name of the projectThe policy of acceptance of how the project will be implemented as specified in the draft of the Project Act, Annual Project Nepal Whether or not the project could be implemented by the Government of Nepal in accordance with the Government's annual plan, due to its nature, the project could be implemented with private investment. (c) if no assistance has been requested with the parent institution for the implementation of the project, and if such assistance has been requested, whether or not there has been a survey of the project without a survey and the estimated cost If the operation of a project which is already constructed or in its current state is to be carried out in the form of a private investment, the current state of the project shall be one of the nature of more than one project implementation Preferences, Other Required Things",
      "Acceptance of Project: (1) The Nepal Government will accept the implementation of such a project on a 7-year basis, as far as possible, if the project appears to be suitable for private investment in accordance with the rule + 0. Therefore, under any ministry pursuant to a regulation of the same nature (Rule 1(2), the Nepalese Government, which is suitable for implementing more than one project, will also give priority to such a project pursuant to Regulation 81) If the Nepal government considers it necessary to study further matters regarding the project, it will be possible to do more in relation to the Ministry of Projects (4 / will be required) According to Nepal Project Regulation (1), the Ministry shall publish its information for public information from within Nepal at least two times, if it is from the Government. should be published in major journals and, if possible, included in the web site.Article - 3Proposal and legal documents for proposals should be prepared: Proposal Invitation Letters and Proposal Kits will have to be prepared: - Statement of 6 projects related to the subject matter of the Ministry of Aid, concept of the minimum design of the project, operations standard and b ) if there has been a survey of a specification project or any other kind of study, a summary of the details, guidelines to be given to the person submitting the letter and proposal for the assessment of the basis, letter and proposal3",
      "Key terms of agreement to be made with the Proponent for project implementation Other necessary things to invoke approved certificates: Head of Project Implementation Authority in Nepal under Ministry Rule 5 For information to be published in a magazine, open issues will have to be published, as far as possible, even on the website, and such information will have to be invoked in form 7: a brief description of the project3. Implementation of the provisions of the Act, the manner in which the letter of formal notice of the person submitting the letter of formal notice (g)d) and the document accompanying the letter of formal notice should be sent, the deadline, time and place, and the color Certificate Opening Date Time Variable PermanentCertificate Selection Basis, Date, Certificate Sub-Decision and Other Possible RequirementsCertificate Purchase Manual: Certificate Purchase A person who wishes to make a trademark will have to submit the Ministry's stamped trademark: ( 1 to submit the trademark 7 to buy the trademark related document signed by the relevant officer and enter it in the Act Note in this document the subparagraph of paragraph 4 (two strokes) including the things mentioned",
      "The Ministry shall be required to submit the certificate to the depositary with the full details as required. The choice of the person submitting the certificate will be given: (The Ministry of 1 will make the choice of the person submitting the certificate90. The number will be divided into integers on the basis of a subsidy:Provisional Forty Disability Earnings@%Provisional Forty Disability EarningsOpportunity EarningsNumbersRule of PracticeAccording to the Regulations Economic (1 )/2 / and forgiveness 7Evaluation will be done according to the following assistance: appraisal of the technical capabilities of the person submitting the certificate; appraisal of the implementation of any project; appraisal of the manpower required by the VSO person; appraisal of the technical capabilities of the person submitting the certificate. On the basis of whether or not the person submitting the letter has a weight, when assessing the economic capacity of the person submitting the letter, the survey of the project with the person submitting the letter and the economic capacity required to maintain the project If the company is a company, the amount spent on the project from the property of the company, or how much money from which method of borrowing is proposed, is used to evaluate the experience of the person submitting the certificate. Mantra for the construction of infrastructure or implementation of projects by individuals in private investment in the construction of prefabricated structures5",
      "The persons submitting the certificates shall be chosen to receive at least sixty points (three) from the assessment made pursuant to subsection (2) on the basis of the possibility of implementing or carrying out other projects of the nature that have been carried out, as well as If at least two persons are not chosen when evaluating for six digits, then at least the number to be obtained will be chosen. Other persons will also be chosen. Certificate 9:In the course of valuation pursuant to Rule 10, the Ministry shall invoke the Certificate in person, in accordance with the procedure of at least two of the Rules, if the Certificate is sufficient for the purpose of offering the Certificate. Invoking a certificate pursuant to sub-rule (1), the person who has been chosen pursuant to sub-rule 10 of the Rules will be kept as long as he or she wishes pursuant to sub-rule 8310. After the Ministry has made its summary list pursuant to sub-rule (1), within seven days after the Ministry has made its summary list pursuant to sub-rule (2), the Ministry (the person concerned shall be required to inform the person concerned in writing in such a list12 The Ministry shall invoke proposals for assistance after preparing the summary list as follows: Rule 93.A proposal should be invoked from persons on the list: Ministry and the accompanying documentation a) method of sending the proposal, last date, time and place b) date of opening the proposal c) time and place d) date of decision on the basis of the evaluation of the proposal e) estimated other Requirements",
      "Purchase of 20 Proposal Documents When Purchasing Proposal Documents: (104.Hour Rules may be very complicated, although it is written that the Proposal is a project (2) sub-rule (1) If a copy of the report is requested, the Ministry will be obliged to provide it with the following information: (1) The person who wishes to submit a proposal must keep the Ministry's stamp and related documents. Technical clearance and financial proposals are separated by placing the two envelopes in one envelope and re-clearing them before the Ministry in accordance with the procedure specified in the document and signed by the official (2) The Proponent shall open the matters referred to in subparagraph (2) of Act No. 6 in a technical proposal pursuant to Regulation 81 (2) If the government implements any kind of project in Nepal, it will have to pay a royalty of Rs. When submitting an economic offer in accordance with the rate and the instalment number of the royalty or amount payable, the proposed duration of Nepal remembrance) the offeror shall make no more than one optional subsection (4) of this subsection Submission of proposals (c)(a), (b) and (c) may be subject to clause < after submission of a proposal pursuant to sub-rule (1), the Ministry shall register the proposal and submit it to the person submitting the lower proposal.",
      "Procedure for Invitation of Proposal for Surveyed Projects: Invitation of Proposal from persons under subsection 83 for the implementation of projects already surveyed as per Section 6 of the Act. To do so, the Ministry will be able to list the proposals in accordance with Rules 12, 1314 and 15, when requested or submitted, to postpone the procedure, to withdraw: or to obtain the proposals in accordance with Rule 16 (1) Subsequently, the Ministry proposed to evaluate the technical capacity of the proposal on the basis of the initial technical proposal opening assistance, the technical capacity of the proposal's economic status, and the efficiency of the manpower of the proposal. Experience (g)d) Organizational arrangements for project implementation, implementation processes and schedules, engineering of the project, environmental study report of the project, and minimal impact on the environment Financial and related resource allocations for the implementation of the project, as well as technical options to make the proposed project more feasible and useful In order to regulate the evaluation of the proposal, the Ministry (9)2/Proponent's proposal will have to choose at least sixty percent to receive sixty percent points if the proposal does not have a corresponding percentage. At least two approved ministries will have to make a technical offer to other bidders to get at least fifty points.",
      "After approval by the Ministry, the Technical Proposal(s) under Economic Regulation (2) must be notified to the Proponents whose Technical Proposal is open on the date, time and place of opening of the Rejected Proposal. The person submitting a technical proposal pursuant to sub-rule (2) of sub-rule (4) shall be notified to return the financial proposal within the thirty days following the return of the financial proposal by the Ministry Related notifications will have to be given to the person to be evaluated on the basis of this proposed financial proposal assistance:(Proposed fee to take consumers during implementation of 5 projectsProposed royalty to Nepal government Other After evaluating the proposed maturity of the payment partnership, the method of payment, the amount and the proposed period of payment of the amount, the Ministry shall choose the proposal that appears to be more appropriate than the Economic (6) sub-rule according to (5) If more than one proposal sub-rule (5(7) appears to be used to evaluate the economic proposal as required, the Ministry will have to choose an alternative proposal as a priority. Regulation (6)(7)88 shall be enacted so that the Ministry may make the project implemented by an alternative proposaler to the relevant proposaler of its mandate: If the Offeror cancels the Offer pursuant to Rule 20 or fails to file with the Offeror pursuant to sub-paragraph 2 of sub-paragraph 13 of the Alternative Agreement Act, the Ministry The project can be executed with the canceller as well as the project execution office will have to give its information to the relevant alternative proposer",
      "9. Arrangements for the implementation of the project by negotiation by negotiation as per Article 9(1) of the Act.The person who wishes to implement the project shall submit the assistance items to the Secretariat:Name of the applicant and address, if the applicant is a company, the name of such company, the address, the year in which the company was founded, the organizational form of ownership and the main field of activity, the name of the project to be implemented, the manner and summary of the project (g) the feasibility and feasibility of the project; (g) the financial and technical qualifications and experience of the applicant for the implementation of the project; Under the provisions of the Ministry (2) (1) additional details may be requested from the applicant if it is deemed necessary as a reason for implementing the project by manpower interview. 9 (if the applicant appears to be able to implement the project as requested, the feasibility and feasibility of the project, the technical and technical capabilities and experience of the project, and subparagraph 83 of paragraph 9 of the Act ) As stated in the above-mentioned paragraph, the details received from the project negotiations shall be forwarded to the Committee with the requests received by the Ministry of Implementation, with their respective opinions, in accordance with Rule 3. The 4th Committee will have to decide whether the project is suitable for implementation by negotiation or not, in accordance with the provisions of sub-rule (4) of the Cabinet, the implementation of the project by negotiation shall be carried out by the Committee. Ministry to submit project details to Nepal Government for approval of the project 10",
      "In considering the project details received as per sub-rule (5)(s) to (6), the Nepalese Government will request the implementation by the proposed project negotiation by the approved project negotiation Implementation as per Project Nepal Regulation Implementation (approved by 6 authorities (7 if rejected, the Ministry will be able to terminate sub-paragraph 6 of the due date of the Nidecuang Act) with the details as stipulated by the applicant In order to request an economic offer (within the period specified in subsection 2 (7), such statement shall be submitted to the Treasury in accordance with subsection Economic 83/15 of the Rules of Procedure (Regulation 88) with the statement received pursuant to subsection (7). If the proposal is accepted, the applicant will have to inform the concerned applicant about the decision of the Ministry of Manasib to grant approval to the applicant to implement the project. (Within fifteen days of receipt of a proposal pursuant to Rule 1, Rule 20 and Rule 18 and Rule 19 sub-rule 8 in respect of the implementation of the project, the proposal shall approve the total estimate of the information on the project The amount of the non-project entitlement shall be a decimal one 70 1 per cent and the amount of the amount specified by the Ministry of Commerce Bank shall be the sum of the guarantee taken by the Governor-in-Office of the Government (will have to be filed with the Ministry of Commerce) In this case, only the person who separates the funds from the funds allocated to the Ministry of Information and the funds from the funds allocated to the Ministry of Finance will be eligible for the project. Unexplained inability to be implemented if another person is included in the undertaking, if the offerer has a relationship with the Settlement or Preliminary Planning Act as referred to in Article 10 When a task is spoken against planning permissions,11",
      "Details to be submitted accordingly If the same proposal cannot be submitted within the specified time limit specified in clause 01 of the Act, the Ministry may be bound by the stipulated date and time in the letter of formal notice or proposal: (in place of clause 121. In order to present the present proposal, a letter or a proposal must be opened in the office of the managing representative of the company and the person who is present, and any cafity must be corrected when their proposal is opened. Also, the letter will have to be written if even this person has not been submitted in accordance with the rules of the Mutual Compensation Rules (the second proposal will not be accepted by the letter). Anyone may add a document or amendment or a deadline related to: (1 Any22. or the Ministry has been under the authority of the En if it deems it necessary to amend anything in respect of the process of submitting a proposal for trade in securities thirty days to submit a letter of association or a proposal (which shall be thirty days less than two days) in the course of the amendment pursuant to Regulation (1) shall be a minimum period for the purposes of the amendment and, if any, shall remain under the Act. The Ministry may require an extension of the time limit for submitting a letter or a proposal, as well as an extension of the time limit for submitting an additional reason or a proposal if the person submitting the proposal retains the letter or proposal. In case of withdrawal of the trademark proposal and submission of another proposal, the person submitting the other trademark or proposal shall be entitled to buy the trademark in accordance with Rule 2( 3). Purchase of a paper relating to a mutual fund will be required or the person making the offer will have to clarify and make the document: (1) 23.A document relating to clarifying anything in respect of the mutual fund procedure Letter to the Ministry12 at least fifteen days before the last date to submit a letter of resignation or a proposal for a pension.",
      "If requested in writing, the Ministry shall, within the seven days so requested, provide information on the matter as specified in sub-rule (1) (2) to any other person submitting a manifest letter of intent If it appears necessary to do so, the Ministry will notify you by the means by which it will be required to invoke the letter of injunction or the proposal, even if the matter specified in the letter of injunction or the proposal is not clear or any Normal (from 3 to 6 months), the Ministry may require the person submitting the document to clarify the ambiguity of the document or to submit the document that has not been submitted, or the person submitting the proposal, to clarify anything or to submit any document If not, then what is written in the letter cannot be amended or modified. / Nonetheless, the Committee for the Evaluation of Letters and Proposals: (1 evaluates the letter proposal and recommends 24. There will be a Commercial and Proposal Evaluation Committee as per the Ministry: as specified by the Secretary of the Ministry; as specified by the Secretary of the Secretariat of the Ministry; The project experts are the head of the Economic Administration Branch of the Ministry of Membership and the head of the Office of Auditor General of the Ministry of Internal Affairs, the legal officer of the Ministry of Internal Affairs and the legally authorized and Appointment of members of Parliamentary Order Ministry Appointment of members of Parliamentary Order Ministry Appointment of officials of the Ministry Appointment of members of the Committee Appointment of members of the Committee Appointment of members of the Committee Appointment of members of the Committee Appointment of members of the Committee Appointment of members of the Committee Appointment of members of the Committee Appointment of members of the Committee Appointment of members of the Committee Appointment of members of the Committee Appointment of members of the Committee Appointment of members of the Committee Concerning the committee (may invite experts from 3 fields to participate as observers)13",
      "(4) Other procedures, including the meeting of the Evaluation Committee, shall be as determined by the Committee itself Paragraph - 4Constitution of the Board and arrangements for the review of fees35 for the purpose of reviewing fees Establishment of a Standing Board of the Act for: (a Infrastructure Service Fee Review Board as per 125. Nepal may be assisted by the Government): Establishment of a prerequisite for the construction or operation of a structure or at least in an economic area Persons with fifteen years of experience in the construction or operation of infrastructure structures with a postgraduate degree in Chairmanship Civil Engineering and at least ten years of experience in the field of infrastructure construction or operation One of the members of the board, one of the users of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members, one of the members of the members of the board, one of the members of the board, one of the members of the board, one of the members of the board, one of the members, one of the members of the members of the board, one of the members of the board, one of the members of the board, one of the members, one of the members of the members of the board, one of the members of the board, one of the members, one of the members of the members of the board, one of the members of the board, one of the members, one of the members of the members of the board, one of the members of the board, one of the members, one of the members of the members of the board, one of the members of the members of the board, one of the members of the board, one of the members, one of the members of the members of the board, one of the members, one of the members of the members of the board, one of the members of the members of the board, one of the members of the board, one of the members, one of the members of the members of the board, one of the members, one of the members of the members of the members of the board, one of the members of the board, one of the members, one of the members of the members of the board, one of the members The representative of the person concerned or whom he has designated will not be granted permission to nominate a member according to the membership. The Official Second Class Officer will serve as Secretary to the Board 14",
      "The Chairman of the Board and the members' term of office of the Board's Secretariat will remain in the Secretariat of the National Planning Commission (Section 6 of the Board's Meeting Procedure: 81). Date,26.The Secretary of the Standing Time Board shall give to the members of the Board at least seven days before the sitting of the Board a list of the two topics to be discussed at the meeting together with the notice of the sitting of the Board.(3) The total (4) The Chairman of the Board shall preside over the meeting of the Board and the Chairman of the Board shall, in the absence of the Chairman, chair the meeting of the Board. (5) If the member elected by the attending members is equal to the Board in the meeting (5) the opinion of the Board shall be valid; the person who presides over the 7 voting meetings may give the final vote (6) Any expert of the region may be invited to participate in the meeting of the Board/(9) the decision of the Board shall be certified by the Secretary of the Board(8) other procedures of the Board's meetings the Board determined by itself Conditions for review of duties: in the case of a review of duties, the agreement will provide for suspension and review of duties in the case of assistance not provided in accordance with the requirement. The rate of such profits if the person obtained in each fiscal year receives a permitted profit from the operation of the project in a specified percentage in memory without mentioning any particulars relating to the charging of fees If Changed, 15",
      "If the Nepalese Government receives certain royalties or profits from the project, if the Nepalese Government has an agreement that such royalties or profits will not be received, or if the Nepalese Government wants to reduce the fee by taking less, if the duration of the agreement is extended, If a person is allowed to review the fee for any specific reason, the request given to review the Ministry for any specific reason required by the fee shall be accepted. If there is a record, the Board will be required to determine the duty on the basis of that under Section 35 of the Act, if there is no record of any basis of agreement in respect of the fee review. The Board will also have to review the baseline fees, including those under Section 35 of the Act: Social level Consumer Price List7 duration of the beneficial benefits permit to be obtained by the recipient, (d)Nepal) fee rate, other things to be sent for free review: Board Rules Review 27 The basis and rate of the new fee to be sent to the Ministry to review the fee after it has been received29.",
      "The Chairman, Member and Secretary shall receive the Board's Standing Allowance at the meeting: 30. The Board's consumption shall be one and a half thousand rupees for the meeting allowance Paragraph - 5Various=Base for determining the duration of the permit: The duration will be determined on the basis of liability:- the cost of the nature of the project, b) c) the fee to be collected by the licensee during the operation of the project, d) the liability of the licensee to the Government of Nepal The total duration of the project to be constructed by the beneficiary and the duty-raising project by the beneficiary shall be calculated as follows: The Government of Nepal has not jointly invested in the financial source of the project for the period to be operated, other things are compensation assessment committee: (Assessing compensation provided in accordance with Article 1 of the Act 2627)32. There will be a Compensation Assessing Committee as provided for in the Wager Assistance:-Related Technical Assistance as specified by the Ministry of Finance of the Ministry of Finance of the second-tier, at least authorized, officially certified technical assistance as specified by the Ministry of Finance of the",
      "Appropriation of compensation to the Assessing Committee for Persons Appointed by the Ministry from among the Members of the Local Bodies with Representative Membership Permits of Persons with Special Representative Membership (2) Procedure to be derogated from in relation to the determination The Committee shall itself determine the inquiry and inspection of the project: (1) The Ministry shall obtain a permit pursuant to the Act and this Rules of Procedure 33. In case of non-implementation of the project, the person may be instructed to make an inquiry or inspection in accordance with Rule 81 of any project or inspection conducted in accordance with Rule 2 of the Rules of Procedure If the project is not implemented, the Ministry may give instructions to the person obtaining the permit to implement the project for its reasons and to follow the instructions given by the Ministry. The licensee will be responsible for revoking and saving private investment related to the construction and operation of the @default structure: (Article 134.Work done in accordance with the Rules of Procedure as repealed in 1960 Actions shall be deemed to have been taken pursuant to sub-rule (1) (2) of this Rules of Procedure6 18"
    ],
    "lines": [
      [
        "पूर्वाधार संरचनाको निर्माण तथा सञ्चालनमा निजी लगानी सम्बन्धी",
        "नियमावली, २०६४",
        "नेपल रजपत्रम प्रकाशित",
        "२०६४ | ६ ३",
        "श्पूर्वाधार संरचनाको निर्माण तथा सञ्चालनमा निजी लगानी सम्बन्धी ऐन २०६३ को दफा",
        "४९ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ",
        "परिच्छेद  १",
        "प्रारम्भिक",
        "आाया५",
        "संरचनाको   निर्माण नियमहरुको (१ ) रर",
        "साक्षप प्रारम्भः नम तथा",
        "सञ्चालनमा निजी लगानी सम्बन्धी नियमावली २०६४ रहेको छ",
        "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
        "\n",
        "परिभाषाः विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यस नियमावलीमा -",
        "२",
        "भन्नाले शपूर्वाधार संरचनाको निर्माण ऐन' सञ्चालनम निजी लगानी",
        "तथ",
        "सम्बन्धी ऐन २०६३ सम्झनु पर्छ",
        "मूल्याङ्कन समिति भन्नाले नियम २४   बमोजिम भएको",
        "मनसयपत्र गठन",
        "तथा प्रस्ताव मूल्याङ्कन समिति सम्झनु पर्छ",
        "नेपः",
        "परिच्छेद २",
        "परियोजनाको स्वीकृति सम्बन्धी व्यवस्था",
        "परियोजनाको अद्यावधिक विवरण राख्नु पर्नेः (१ ) मन्त्रालयले समितिको सुझाब लिई ऐनको",
        "३",
        "३ बमोजिम कार्यान्वयन गरिने परियोजना विवरण अद्यावधिक बनाई राख्नु",
        "सम्बन्धी दफ",
        "पर्नेछ",
        "पूर्वाधार संरचनाको निर्माण तथा सञ्चालनका निजी लगानी सम्बन्धी ऐन, २०६३ लाई खारेज गरी हाल",
        "सार्वजनिक - निजी साझेदारी तथा लगानी ऐन, २०७५ प्रचलनमा रहेको"
      ],
      [
        "(१ ) बमोजिम विवरण अद्यावधिक गर्दा मन्त्रालयले २ ) उपनियम",
        "आवश्यकत",
        "अनुसार परियोजनाको प्राथमिकता समेत तोक्नेछ",
        "\n",
        "परियोजना स्वीकृत गराउनु पर्नेः मन्त्रालयले कुनै परियोजना कार्यान्वयन गर्न उपयुक्त देखेमा",
        "देहायका   विवरणहरु परियोजना स्वीकृतिको लागि नेपाल सरकार समक्ष पेश गर्नु",
        "खुलाई",
        "पर्नेछः",
        "परियोजनाको नाम",
        "परियोजना ऐनको दफा मा उल्लिखित कुन तरिकाबाट कार्यान्वयन गरिने",
        "३",
        "हो सो कुरा",
        "स्वीकृत नीति, वार्षिक परियोजना   नेपाल   सरकारको कार्यक्रम",
        "चालू ग व",
        "पञ्चवर्षीय योजनामा परे वा नपरेको",
        "परियोजना नेपाल सरकारबाट कार्यान्वयन गर्न सकिने वा नसकिने र नसकिने घ)",
        "भए त्यसको कारण,",
        "देखिएका परियोजना निजी लगानीमा कार्यान्वयन गर्न",
        "उपयुक्त सम्भव 7",
        "५ आधार,",
        "परियोजना कार्यान्वयनको लागि दातृ संस्थासंग कुनै किसिमको सहयोग माग च)",
        "गरिए नगरिएको र माग गरिएको भए त्यस्तो सहयोग प्राप्त हुने वा नहुने",
        "व",
        "परियोजनाको सर्वेक्षण नभएको सर्वेक्षण भएको भए त्यसको",
        "भए व र",
        "अनुमानित लागत",
        "कुनै  परियोजनाको निर्माण भइसकेको वा चालू अवस्थामा रहेको",
        "सञ्चलन",
        "6",
        "निजी लगानीमा गरिने भए सो परियोजनाको चालू अवस्था,",
        "झ एकै भन्दा  बढी परियोजना कार्यान्वयन प्रकृतिका गर्ने",
        "एक भए त्यस्त",
        "परियोजनाको प्राथमिकता,",
        "अन्य आवश्यक कुराहरु"
      ],
      [
        "परियोजना स्वीकृत गर्नेः (१) नियम बमोजिम भएकोे परियोजना निजी लगानीमा",
        "+ ० प्रप्त",
        "उपयुक्त देखिएमा नेपाल सरकारले त्यस्तो परियोजना निजी कार्यान्वयन   गर्न",
        "सम्भव 7",
        "लगानीमा कार्यान्वयन गर्न स्वीकृत गर्नेछ",
        "स्वीकृत गर्दा कुनै मन्त्रालय अन्तर्गत एकै प्रकृतिका बमोजिम उपनियम (१",
        "(२",
        "देखिएमा भन्दा बढी परियोजना कार्यान्वयन गर्न उपयुक्त नेपाल सरकारले त्यस्तो",
        "एक",
        "परियोजनाको प्राथमिकता समेत तोक्नेछ",
        "दिनु उपनियम ८१) बमोजिम परियोजना कार्यान्वयन गर्न स्वीकृति अगडि",
        "(३",
        "नेपाल   सरकारले आवश्यक देखेमा परियोजना मन्त्रालयसंग",
        "सम्बन्धम थप बुइ कुर",
        "सक्नेछ",
        "परियोजनाको सम्बन्धमा थप कुरा अध्ययन गर्न आवश्यक देखिएमा नेपाल",
        "कुनै (४ /",
        "पर्नेछ सरकारले सोही व्यहोरा सम्बन्धित मन्त्रालयमा लेखी पठाउनु",
        "स्वीकृत बमोजिम नेपाल परियोजना उपनियम",
        "(१ (५ सरकारबाट भएमा",
        "मन्त्रालयले सर्वसाधारणको जानकारीको लागि त्यसको सूचना नेपालभित्रबाट प्रकाशन हुने",
        "कम्तीमा दुई प्रमुख पत्रपत्रिकामा प्रकाशन गर्नु पर्नेछ र सम्भव भए त्यस्तो सूचना वेभसाइटमा",
        "समेत राख्नु पर्नेछ",
        "कॅू",
        "परिच्छेद - ३",
        "मनसायपत्र तथा प्रस्ताव सम्बन्धी व्यवस्था",
        "सम्बन्धी कागजात तयार गर्नुपर्नेः मनसायपत्र तथा प्रस्ताव आव्हान",
        "मनसायपत्र तथा प्रस्ताव",
        "कागजातहरु तयार गरी राख्रु   पर्नेछः- मन्त्रालयले देहायका विषय",
        "अघ सम्बन्धी",
        "6",
        "परियोजनाको विवरण,",
        "परियोजनाको न्यूनतम डिजाइन सम्बन्धी अवधारणा, सञ्चालन स्टाण्डर्ड तथा ख )",
        "स्पेशिफिकेशन",
        "परियोजनाको सर्वेक्षण वा अन्य कुनै किसिमको अध्ययन भएको भए त्यसको",
        "संक्षिप्त विवरण",
        "विस्तृत आधार,",
        "मनसायपत्र तथा प्रस्ताव मूल्याङ्कनका",
        "मनसायपत्र तथा प्रस्ताव पेश गर्ने व्यक्तिलाई दिइने निर्देशन",
        "3"
      ],
      [
        "परियोजना कार्यान्वयनको लागि प्रस्तावकसंग गरिने सम्झौताका मुख्य शर्त",
        "अन्य आवश्यक कुराहरु",
        "स्वीकृत मनसायपत्र आव्हान गर्न पर्नेः मन्त्रालयले नियम ५ बमोजिम परियोजना कार्यान्वयन",
        "देहायका नेपालभित्रका प्रमुख पत्रपत्रिकामा सूचना गर्नको लागि",
        "खुलाई कुराहरु प्रकशन",
        "पर्नेछ सम्भव भएसम्म वेभसाइटमा समेत त्यस्तो   सूचना आव्हान गर्नु",
        "मनसयपत्र 7",
        "राख्रनु पर्नेछः",
        "परियोजनाको संक्षिप्त विवरण",
        "३ बमोजिम कुन तरिकाबाट परियोजना कार्यान्वयन गरिने हो ऐनको दफा",
        "सो कुरा",
        "योग्यता, मनसायपत्र पेश गर्ने व्यक्तिको ग)",
        "घ) र सो वापत लग्ने कागजात खरिद",
        "मनसायपत्र मन्त्रलय सम्बन्धी",
        "दस्तुर",
        "मनसायपत्र पठाउनु पर्ने तरिका, अन्तिम मिति समय र स्थान, ङ",
        "मनसायपत्र खोल्ने मिति समय च",
        "र स्थन",
        "मनसायपत्र छनौट हुने आधार, छ",
        "मिति, मनसायपत्र उपर निर्णय गरिने",
        "अनुमानित",
        "अन्य आवश्यक कुराहरु झ",
        "मनसायपत्र सम्बन्धी कागजातको खरिद दस्तुरः मनसायपत्र सम्बन्धी कागजात खरिद गर्दा",
        "हजार रुपैयां दस्तुर लाग्नेछ बीर",
        "\n",
        "गर्न चाहने व्यक्तिले मन्त्रालयको छाप मनसायपत्र पेश गर्न पर्नेः (१ पेश मनसायपत्र",
        "7",
        "सम्बन्धित अधिकारीको हस्ताक्षर भएकोे मनसायपत्र सम्बन्धी कागजात खरिद गरी ऐनको",
        "मा उल्लिखित कुराहरु समेत सो कागजतमा उल्लेख दफा ४ को उपदफा (२ खुलाई"
      ],
      [
        "भए बमोजिमका विवरणहरु भरी शिलबन्दी समक्ष मनसायपत्र पेश गर्नु",
        "रुपम मन्त्रलय",
        "पर्नेछ",
        "उपनियम (१ बमोजिम मनसायपत्र प्राप्त भएमा मन्त्रालयले सो (२",
        "मनसायपत्र",
        "दर्ता गरी त्यसको निस्सा मनसायपत्र पेश गर्ने व्यक्तिलाई दिनु पर्नेछ",
        "\n",
        "मनसायपत्र पेश गर्ने व्यक्तिको छनौटः (१ मन्त्रालयले मनसायपत्र पेश गर्ने व्यक्ति छनोट",
        "९०.",
        "गर्नेछ अनुभवको आधारमा गर्दा त्यस्तो व्यक्तिको प्राविधिक तथा आर्थिक",
        "सोे क्षमत र",
        "प्रयोजनको लागि कूल एकसय अङ्कलाई पूर्णाङ्क मानी सो अङ्कलाई देहायको आधारमा विभाजन",
        "गरिनेछः",
        "प्राविधिक चालीस अङ्क",
        "क्षमता वपत",
        "@ %",
        "आर्थिक चालीस अङ्क",
        "क्षमत वपत",
        "अनुभव वपत अङ्क",
        "प्राविधिक बमोजिमको अनुभवको उपनियम आर्थिक (१ )",
        "२ / तथा क्षमत 7",
        "मूल्याङ्कन देहाय बमोजिम गरिनेछः",
        "मनसायपत्र पेश गर्ने व्यक्तिको प्राविधिक क्षमताको मूल्याङ्कन गदा",
        "लागि   कुनै परियोजनाको   कार्यान्वयनको",
        "यन्त्र उपकरण व",
        "भएसो व्यक्तिसंग त्यस्तो जनशक्ति   चाहिने",
        "यन्त्र उपकरण व",
        "जनशक्ति भए वा नभएको आधारमा ,",
        "मनसायपत्र पेश गर्ने व्यक्तिको आर्थिक क्षमताको मूल्याङ्कन गर्दा सो",
        "व्यक्तिसंग परियोजनाको सर्वेक्षण सञ्चालन मर्मत   सम्भारको",
        "तथ",
        "नेपाच",
        "लागि आवश्यक आर्थिक क्षमता र मनसायपत्र पेश गर्ने कम्पनी भए",
        "कम्पनीको सम्पत्तिबाट परियोजनाको लागि व्यहोर्ने रकम वा",
        "ऋण",
        "भए के कति रकम कुन प्रकृयाबाट ऋण लिन प्रस्ताव गरिएको",
        "त्यसको आधारमा,",
        "छ",
        "मनसायपत्र पेश गर्ने व्यक्तिको अनुभवको मूल्याङ्कन गर्दा सो व्यक्तिले",
        "पूर्वाधार संरचनाको निर्माण निजी लगानीमा पूर्वाधारको निर्माण तथा",
        "वा परियोजना कार्यान्वयनको लागि आव्हन",
        "सञ्चलन मनसायपत्र",
        "5"
      ],
      [
        "गरिएको   प्रकृतिको अन्य परियोजना कार्यान्वयन वानगरेको",
        "गर",
        "अनुभवको आधारमा",
        "उपनियम (२) बमोजिम गरिएको मूल्याङ्कनबाट कम्तीमा साठी अङ्क प्राप्त गर्ने",
        "(३",
        "मनसायपत्र पेश गर्ने व्यक्तिहरु छनौट गरिनेछ त्यसरी मूल्याङ्कन गर्दा साठी",
        "अङ्क प्रप्त",
        "कम्तीमा दुई जना व्यक्ति छनौट हुन नसकेमा कम्तीमा प्राप्त गर्ने",
        "अङ्क पचर अन्य",
        "व्यक्तिहरु पनि छनौट गरिनेछ",
        "\n",
        "नियम आव्हान गर्नेः (१ बमोजिम आव्हान गर्दा",
        "० ९ . मनसायपत्र एउट मनसायपत्र 9 पनः",
        "नियम १० बमोजिम मूल्याङ्कन गर्दा मनसायपत्र पेश",
        "मनसायपत्र प्रप्त भएमा मत्र व",
        "छनौट हुन नसकेमा मन्त्रालयले नियम कम्तीमा   दुई बमोजिमको  प्रकृया जना व्यक्ति",
        "पूरा गरी पुनः मनसायपत्र आव्हान गर्नु पर्नेछ",
        "२  उपनियम (१) बमोजिम मनसायपत्र आव्हान गर्दा नियम १० को उपनियम",
        "बमोजिम छनौट भएका व्यक्तिलाई निजले चाहेमा कायमै राखिनेछ",
        "८३",
        "१० बमोजिम मनसायपत्र पेश गर्ने व्यक्तिहरु छनौट संक्षिप सूची तयार गर्नेः (१ नियम",
        "९२.",
        "गर्नेछ गरेपछि मन्त्रालयले त्यसको संक्षिप्त सूची तयार",
        "उपनियम (१) बमोजिम संक्षिप्त सूची तयार गरेको सात दिन भित्र मन्त्रालयले (२",
        "परेका व्यक्तिलाई सोको लिखित जानकारी गराउनु पर्नेछ त्यस्तो",
        "सूचीमा",
        "१२ बमोजिम संक्षिप्त सूची तयार गरेपछि मन्त्रालयले देहायका प्रस्ताव आव्हान गर्नेः नियम",
        "९३.",
        "सो सूचीमा परेका व्यक्तिहरुबाट प्रस्ताव आव्हान गर्नु पर्नेछः",
        "खुलाई कुराहरु",
        "प्रस्ताव सम्बन्धी कागजात खरिद गर्ने मन्त्रालय र सो वापत लाग्ने दस्तुर क)",
        "प्रस्ताव पठाउनु पर्ने तरिका, अन्तिम मिति समय र स्थान ख )",
        "प्रस्ताव खोल्ने मिति समय ग)",
        "र स्थन",
        "घ)",
        "प्रस्ताव मूल्याङ्कनका आधार",
        "प्रस्ताव उपर निर्णय गरिने मिति ङ) अनुमानित",
        "अन्य आवश्यक कुराहरु"
      ],
      [
        "प्रस्ताव सम्बन्धी कागजात खरिद गर्दा बीस प्रस्ताव सम्बन्धी कागजातको खरिद दस्तुरः (१",
        "०४.",
        "हजार रुपैयां दस्तुर लाग्नेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि प्रस्तावकले परियोजना (२ ) उपनियम (१ )",
        "म",
        "निःशुल्क अध्ययन प्रतिवेदनको प्रतिलिपि माग गरेमा मन्त्रालयले निजलाई",
        "भएको सम्बन्धम",
        "गराउनु पर्नेछ",
        "उपलब्ध",
        "प्रस्ताव पेश गर्न पर्नेः (१ प्रस्ताव पेश गर्न चाहने व्यक्तिले मन्त्रालयको छाप र सम्बन्धित",
        "९५ .",
        "सम्बन्धी कागजात खरेद गरी सो कागजातमा उल्लेख अधिकारीको दस्तखत भएको",
        "प्रस्तव",
        "भए बमोजिमका विवरणहरु भरी प्राविधिक शिलबन्दी र आर्थिक प्रस्ताव छुट्टा छुट्टे",
        "खमम",
        "गरी ती दुबै खामलाई अर्को खाममा राखी पुनः शिलबन्दी गरी मन्त्रालय",
        "समक्ष प्रस्तव",
        "पर्नेछ पेश गर्नु",
        "२ ) प्रस्तावकले उपनियम ८१ बमोजिमको प्राविधिक प्रस्तावमा ऐनको",
        "दफ ६",
        "को उपदफा (२) बमोजिमका कुराहरु खुलाउनु पर्नेछ",
        "देहायका प्रस्तावकले उपनियम ८१ ) बमोजिमको आर्थिक",
        "(३ प्रस्तवम कुराहरु",
        "खुलाउनु पर्नेछः",
        "परियोजना कार्यान्वयन गर्दा उपभोक्तासंग लिने प्रस्तावित शुल्क",
        "7",
        "सम्बन्धी अन्य आवश्यक कुराहरु,",
        "सरकारलाई  कुनै   प्रकारको परियोजना   कार्यान्वयन नेपाल गर्दा",
        "गर्ने भए त्यस्तो रोयल्टीको दर र रोयल्टी वा रकम",
        "भुक्तानी भुक्तानी",
        "गर्ने रकमको किस्ताबन्दी अङ्क ,",
        "नेपाल सम्झेताको प्रस्तावित अवधि",
        "ग)",
        "बमोजिम आर्थिक प्रस्ताव पेश गर्दा प्रस्तावकले सो उपनियमको (४ ) उपनियम  ३",
        "एकभन्दा   बढी   बैकल्पिक प्रस्ताव   पेश (ग)",
        "(क , ख) गन का सम्बन्धम खण्ड <",
        "सक्नेछ",
        "उपनियम (१ ) बमोजिम प्रस्ताव पेश भएपछि मन्त्रालयले सो प्रस्ताव दर्ता गरी (५",
        "त्यसको निस्सा प्रस्ताव पेश गर्ने व्यक्तिलाई दिनु पर्नेछ"
      ],
      [
        "सर्वेक्षण भईसकेको परियोजनाको प्रस्ताव आव्हान सम्बन्धी व्यवस्थाः ऐनको दफा ६ को",
        "९ ६.",
        "बमोजिम पहिले नै सर्वेक्षण भईसकेको परियोजनाको कार्यान्वयन गर्नको लागि उपदफा ८३",
        "परेका व्यक्तिहरुबाट सोझै प्रस्ताव आव्हान गर्न मन्त्रालयले नियम १२ बमोजिमको सूचीमा",
        "सक्नेछ माग गर्दा वा पेश गर्दा नियम १३ १४ र १५ बमोजिमको त्यसरी प्रस्ताव",
        "पर्नेछ कार्यविधि अवलम्बन गर्नु",
        "व्यवस्थ ~",
        "छनौट गर्नेः वा १६ बमोजिम प्रस्ताव (१ ) नियम प्राप्त भएपछि मन्त्रालयले",
        "१५ ०७७. प्रस्ताव",
        "रठ सर्वप्रथम प्राविधिक प्रस्ताव खोली देहायका आधारमा मूल्याङ्कन गर्नु",
        "प्रस्तावकको आर्थिक हैसियत",
        "प्रस्तावकको प्राविधिक क्षमता तथा अनुभव",
        "प्रस्तावित जनशक्तिको कार्यदक्षता तथा अनुभव ग)",
        "घ) परियोजना कार्यान्वयन सम्बन्धी संगठनात्मक",
        "व्यवस्थ, कायन्वयन",
        "प्रकृया तथा कार्यतालिका,",
        "परियोजनाको इन्जिनियरिड्ड डिजाइन",
        "ङ",
        "परियोजनाको वातावरणीय अध्ययन प्रतिवेदन तथा वातावरणमा पर्न",
        "प्रतिकूल असर न्यून गर्न अपनाइने उपाय सक्ने",
        "परियोजना कार्यान्वयन   सम्बन्धी   वित्तीय तथा   तत्सम्बन्धी स्रोत",
        "छ",
        "योजना,",
        "बनाउन पेश गरिएका परियोजनालाई बढी संभाव्य तथा   उपयोगी",
        "अन्य बैकल्पिक प्रस्तावहरु",
        "नपाट",
        "बमोजिम   प्राविधिक  प्रस्तावको   मूल्याङ्कन उपनियम गर्दा मन्त्रालयले (९ )",
        "२ /",
        "प्रस्तावकको प्रस्ताव छनौट गर्नु पर्नेछ कम्तीमा साठी प्रतिशत त्यसरी प्रप्त गर्ने",
        "अङ्क",
        "छनौट हुन नसकेमा छनौट गर्दा साठी प्रतिशत अङ्क प्राप्त गर्ने कम्तीमा दुई",
        "वटा प्रस्तव",
        "स्वीकृत मन्त्रालयले कम्तीमा पचास अङ्क प्राप्त गर्ने अन्य प्रस्तावकको प्राविधिक प्रस्ताव गर्नु",
        "पर्नेछ",
        "\n",
        "8"
      ],
      [
        "स्वीकृत गरेपछि मन्त्रालयले आर्थिक उपनियम (२ ) बमोजिम प्राविधिक प्रस्ताव",
        "(३",
        "स्वीकृत प्रस्ताव खोलिने मिति समय र स्थान खोली प्राविधिक प्रस्ताव भएका प्रस्तावकलाई",
        "सूचना दिनु पर्नेछ",
        "स्वीकृत नभएमा  मन्त्रालयले सो (४ ) उपनियम २) बमोजिम प्राविधिक प्रस्ताव",
        "प्रस्ताव पेश गर्ने व्यक्तिलाई आर्थिक प्रस्ताव फिर्ता लिन आउन सूचना गर्नु पर्नेछ त्यसरी",
        "दिएको तीस दिनभित्र आर्थिक प्रस्ताव फिर्ता लिन आएमा   मन्त्रालयले सम्बन्धित",
        "सूचन",
        "दिनु पर्नेछ व्यक्तिलाई सो प्रस्ताव",
        "आर्थिक प्रस्ताव देहायको आधारमा मूल्याङ्कन गरिनेछः",
        "(५",
        "परियोजना कार्यान्वयन गर्दा उपभोक्तासॅंग लिने प्रस्तावित शुल्क",
        "नेपाल सरकारलाई प्रस्तावित रोयल्टी अन्य प्रकारको बुझाउने",
        "व",
        "गर्ने समय तरिका , रकम तथा सो रकम भुक्तानी",
        "",
        "सम्झेताको प्रस्तावित अवधि",
        "ग",
        "प्रस्ताव मूल्याङ्कन गरिसकेपछि मन्त्रालयले (५ ) बमोजिम आर्थिक (६ ) उपनियम",
        "सबैभन्दा बढी उपयुक्त देखिएको प्रस्ताव छनौट गर्नु पर्नेछ",
        "बमोजिम आर्थिक प्रस्ताव मूल्याङ्कन गर्दा एकभन्दा बढी प्रस्ताव उपनियम (५ (७",
        "उपयुक्त देखिएमा मन्त्रालयले प्राथमिकता तोकि बैकल्पिक प्रस्ताव छनौट गर्नु पर्नेछ",
        "बमोजिम प्रस्ताव छनौट भएको सात   दिनभेत्र उपनियम (६ ) (७ )",
        "८८  व",
        "दिनु पर्नेछ मन्त्रालयले त्यसको जनाकारी सम्बन्धित प्रस्तावकलाई",
        "\n",
        "बैकल्पिक प्रस्तावकद्वारा परियोजना कार्यान्वयन गराउन सक्नेः नियम १७ बमोजिम प्रस्ताव",
        "०८",
        "छनौट भएपछि सम्बन्धित प्रस्तावकले नियम २० बमोजिमको म्यादभिेत्र रकम वा जमानत",
        "ऐनको दफा १२ बमोजिम प्रस्ताव रद्द भएमा वा प्रस्तावकसंग गरेको दाखिला नगरेमा",
        "व",
        "भएमा  मन्त्रालयले बैकल्पिक सम्झौता ऐनको दफा १३ को उपदफा २ बमोजिम रद्द",
        "प्रस्तावकसंग परियोजना कार्यान्वयन गराउन सक्नेछ त्यसरी परियोजना कार्यान्वयन गर्ने",
        "मन्त्रालयले त्यसको जानकारी सम्बन्धित बैकल्पिक प्रस्तावकलाई दिनु पर्नेछ",
        "भएम"
      ],
      [
        "९ बमोजिम वार्ताद्वारा वार्ताद्वारा परियोजना कार्यान्वयन सम्बन्धी व्यवस्थाः १) ऐनको दफा",
        "०९.",
        "परियोजनाको कार्यान्वयन गर्न चाहने व्यक्तिले देहायका कुराहरु खुलाई",
        "मन्त्रलय समक्ष",
        "निवेदन दिनु पर्नेछः",
        "निवेदकको नाम र ठेगाना,",
        "निवेदक कम्पनी भए त्यस्तो कम्पनीको नाम ठेगाना, कम्पनी स्थापना",
        "भएको वर्ष संगठनात्मक स्वरुप स्वामित्व तथा मुख्य कार्य क्षेत्र,",
        "कार्यान्वयन गर्न चाहेको परियोजनाको नाम तरिका र संक्षिप्त विवरण ग)",
        "विवरण परियोजनाको उपादेयता र संभाव्यता घ।",
        "सम्बन्धी",
        "ङ ) निवेदकको परियोजना कार्यान्वयन गर्न सक्ने आर्थिक तथा प्राविधिक",
        "हैसियत तथा अनुभव सम्बन्धी विवरण",
        "मेशिन, परियोजना कार्यान्वयनको लागि निवेदकसंग भएका",
        "उपकरण",
        "तथा जनशक्ति",
        "वार्ताद्वारा परियोजना कार्यान्वयन गर्नुको कारण",
        "भएकोे   निवदेन जांचबुझ गर्दा   मन्त्रालयले बमोजिम उपनियम",
        "(२ (१ प्रप्त",
        "आवश्यक देखेमा निवेदकसंग थप विवरण माग गर्न सक्नेछ",
        "कगजत व",
        "जाचबुझ निवेदन बमोजिम गर्दा प्रस्तवित",
        "उपनियम भएको (९ (३ प्रप्त",
        "निवेदकको परियोजना कार्यान्वयन गर्न सक्ने देखिएमा , परियोजनाको उपादेयता र संभाव्यता",
        "आर्थिक तथा प्राविधिक क्षमता र अनुभव भएमा र ऐनको दफा ९ को उपदफा ८३ ) मा",
        "देखिएमा लेखिए बमोजिम सो परियोजना वार्ताबाट कार्यान्वयन मन्त्रालयले गर्न उपयुक्त",
        "आफ्नो राय सहित प्राप्त निवेदन सहितको विवरण समितिमा पठाउनु पर्नेछ",
        "जांचबुझ निवेदन सहितको विवरण उपनियम  ३ बमोजिम प्राप्त गरी",
        "भएको ४",
        "समितिले सो परियोजना वार्ताद्वारा कार्यान्वयन गर्न उपयुक्त हुने वा नहुने सम्बन्धमा आफ्नो",
        "पठाउनु पर्नेछ",
        "राय मन्त्रलयम",
        "उपनियम (४ ) बमोजिम समितिबाट वार्ताद्वारा परियोजना कार्यान्वयन (५",
        "रय",
        "प्राप्त भएमा मन्त्रालयले सो परियोजना स्वीकृतिको लागि परियोजना सम्बन्धी विवरण नेपाल",
        "सरकार समक्ष पेश गर्नु पर्नेछ",
        "\n",
        "10"
      ],
      [
        "बमोजिम प्राप्त भएकोे परियोजना सम्बन्धी विवरण जांचबुझ गर्दा उपनियम (५ (६",
        "देखिएमा प्रस्तावित परियोजना वार्ताद्वारा कार्यान्वयन गर्न मनासिब नेपाल सरकारले   सो",
        "गर्नेछ स्वीकृत परियोजना वार्ताद्वारा कार्यान्वयन गर्न",
        "बमोजिम परियोजना नेपाल उपनियम कार्यान्वयन (६ वर्ताद्वारा गन (७",
        "स्वीकृत भएमा मन्त्रालयले म्याद तोकी निवेदकसॅंग ऐनको दफा ६ को उपदफा",
        "सरकारबट",
        "सक्नेछ निवेदकले निर्धारित बमोजिमको विवरण सहित आर्थिक प्रस्ताव माग गर्न",
        "(२ 7",
        "बमोजिमको म्यादभित्र सो विवरण नियम को   उपनियम आर्थिक",
        "८३ / १५ प्रस्तव र",
        "मन्त्रालयमा पेश गर्नु पर्नेछ",
        "जांचबुझ ८८ ) उपनियम ७ ) बमोजिम प्राप्त भएको विवरण सहितको आर्थिक प्रस्ताव",
        "देखिएमा गर्दा निवेदकलाई परियोजना कार्यान्वयन गर्न स्वीकृति दिन मनासिब मन्त्रालयले",
        "दिनु स्वीकृति दिने निर्णय गरी त्यसको जानकारी सम्बन्धित निवेदकलाई पर्नेछ",
        "\n",
        "छनौट भएको वा जमानत दाखि़ला गर्न पर्नेः (१ नियम १७ बमोजिम प्रस्ताव",
        "२०. व रकम",
        "नियम १८ वा नियम १९ को उपनियम ८ बमोजिम परियोजना कार्यान्वयन गर्ने सम्बन्धमा",
        "प्राप्त   गरेको पन्ध्र दिनभित्र प्रस्तावकले परियोजनाको जानकारी अनुमानको   शुन्य",
        "लगत",
        "अनुमान नभएको परियोजनाको हकमा दशमलव एक ७० १  प्रतिशतले हुने रकम",
        "र लगत",
        "वा वाणिज्य बैंकले मन्त्रालयले तोके बमोजिमको रकम बराबरको जिमानत वासो",
        "रकम",
        "जारी गरेको जमानत (विड वण्ड मन्त्रालयमा दाखिला गर्नु पर्नेछ",
        "उपनियम (१ ) बमोजिम दाखिला गरेको जमानत देहायका अवस्थामा",
        "जफत",
        "हुनेछः",
        "प्रस्ताव पेश  गरेकोमा व्यक्तिले आफू सो संयुक्त कुनै",
        "क ) उपक्रमम",
        "नेप।",
        "दिएमा जानकारी मन्त्रालयलाई र बांकी",
        "भएको उपक्रमबट अलग",
        "रहेको व्यक्तिले मात्र परियोजना कार्यान्वयन गर्न सक्ने नदेखिएमा",
        "योग्यता अर्को व्यक्तिलाई सो उपक्रममा समावेश भएको",
        "समन",
        "नसकेमा,",
        "१० बमोजिम समझदारीपत्र वा प्रारम्भिक आयोजना ऐनको",
        "दफ",
        "सम्झौता भएकोमा प्रस्तावकले समझदारीपत्र वा प्रारम्भिक आयोजना",
        "सम्झौता विपरीत कुनै काम कुरा गरेमा,",
        "11"
      ],
      [
        "बमोजिम पेश गर्नुपर्ने विवरण सोही प्रस्तावकले ऐनको दफा",
        "०१",
        "लेखिएको म्यादभिेत्र पेश गर्न नसकेमा",
        "दफम",
        "मन्त्रालयले निर्धारित मिति समय मनसायपत्र वा प्रस्ताव खाल्दा मुचुल्का गराउनु पर्नः (१",
        "२१.",
        "निजका स्थानमा   उपस्थित प्रस्ताव   पेश गर्न व्यक्ति",
        "भएसम्मका मनसायपत्र व व",
        "आधिकारिक प्रतिनिधिको रोहबरमा मनसायपत्र वा प्रस्ताव खोली मुचुल्का गरी निजहरुको",
        "प्रस्ताव खोल्दा कुनै कैफियत समेत सहीछाप गराउनु पर्नेछ त्यसरी",
        "मनसयपत्र व",
        "पर्नेछ लेख्नु देखिएमा सो व्यहोरा समेत मुचुल्कामा",
        "यस नियमावली बमोजिम रीत नपुञ्ष्याई पेश भएकोे (२",
        "व प्रस्ताव मनसयपत्र",
        "कारबाही गरिने छैन | कुनै",
        "उपर",
        "१ाथ",
        "सम्बन्धी कागजात वा संशोधन वा म्याद थप गर्न सक्नेः (१ कुनै",
        "२२. वा प्रस्ताव मनसायपत्र",
        "विवरण पेश गर्ने प्रकृयाको सम्बन्धमा कुनै कुरा संशोधन गर्न आवश्यक देखेमा मन्त्रालयले",
        "ऐनको अधीनमा रही सो कुरा संशोधन गर्न सक्नेछ त्यसको कारण",
        "खुलाई",
        "उपनियम (१ बमोजिम संशोधन गर्दा मनसायपत्र वा प्रस्ताव पेश गर्न तीस (२",
        "दिनभन्दा   घटी तीस दिन हुने गरी कारणले कुनै कम्तीमा",
        "समय   हुन अन्य र भएमा",
        "देखिएमा ऐनको अधीनमा रही मन्त्रालयले मनसायपत्र वा प्रस्ताव पेश गर्ने म्याद थप गर्नु पर्ने",
        "थप गर्न सक्नेछ मनासिब माफिकको म्याद त्यसरी म्याद त्यसको",
        "खुलाई थप कारण",
        "वा प्रस्ताव पेश गर्ने व्यक्तिले साविकको मनसायपत्र वा प्रस्ताव कायम भएकोमा मनसायपत्र",
        "प्रस्ताव फिर्ता लिई अर्को प्रस्ताव   पेश सो गन मनसायपत्र",
        "मनसायपत्र सख्न व व व",
        "सक्नेछ",
        "उपनियम  २) बमोजिम अर्को मनसायपत्र वा प्रस्ताव पेश गर्ने व्यक्तिले (३",
        "यस",
        "नियमावली बमोजिम लाग्ने दस्तुर तिरी मनसायपत्र सम्बन्धी कागजात खरिद",
        "व प्रस्तव",
        "पर्नेछ",
        "\n",
        "वा प्रस्ताव पेश गर्ने व्यक्तिले स्पष्ट गर्न व कागजात पेश गर्न लगाउनेः (१ २३.",
        "मनसायपत्र",
        "प्रकृयाको सम्बन्धमा कुनै कुरा स्पष्ट गरिपाउन सम्बन्धी कागजात वा",
        "मनसयपत्र व प्रस्तव",
        "वा प्रस्ताव पेश गर्ने अन्तिम मितिभन्दा कम्तीमा पन्ध्र दिन अगावै मन्त्रालयमा",
        "मनसयपत्र",
        "12"
      ],
      [
        "लिखित रुपमा अनुरोध गरेमा मन्त्रालयले त्यसरी अनुरोध गरेको सात दिनभित्र सो सम्बन्धमा",
        "गरिदिनु पर्नेछ",
        "स्पष्ट",
        "गरिएको विषयको जानकारी उपनियम (१ बमोजिम (२",
        "स्पष्ट मनसयपत्र व",
        "प्रस्ताव पेश गर्ने अन्य व्यक्तिलाई पनि गराउनु पर्ने देखिएमा मन्त्रालयले जुन माध्यमबाट",
        "पर्नेछ मनसायपत्र वा प्रस्ताव आव्हान गरेको हो सोही माध्यमबाट जानकारी गराउनु",
        "कुनैपनि मनसायपत्र वा प्रस्तवमा उल्लेखित कुरा स्पष्ट नभएमा वा कुनै सामन्य",
        "(३",
        "देखिएमा मन्त्रालयले कागजात नपुग भएकोे वा प्रस्ताव पेश गर्ने व्यक्तिलाई",
        "मनसयपत्र",
        "अस्पष्ट कुरा स्पष्ट गर्न वा नपुग भएका कागजात पेश गर्न लगाउन सक्नेछ",
        "कुनै कुरा स्पष्ट गर्दा वा कुनै कागजात पेश गराउंदा तर त्यसरी",
        "व मनसायपत्र",
        "लेखिएको कुरा संशोधन वा परिवर्तन गर्न पाइने छैन / कुनै",
        "प्रस्तवम",
        "मनसायपत्र तथा प्रस्ताव मूल्याङ्कन समितिः (१  मनसायपत्र प्रस्तावको मूल्याङ्कन गरी २४.",
        "तथ",
        "देहाय सिफारिस गर्ने कामको लागि मन्त्रालयमा बमोजिमको एक मनसायपत्र तथा प्रस्ताव",
        "मूल्याङ्कन समिति रहनेछः",
        "मन्त्रालयको सचिवले तोकेको सो मन्त्रालयको",
        "अधिकृत राजपत्रङ्कित प्रथम श्रेणीको",
        "अध्यक्ष",
        "मन्त्रालयको सचिवले तोकेको परियोजनासंग",
        "सम्बन्धित विशेषज्ञ दुई",
        "जन सदस्य",
        "मन्त्रालयको आर्थिक प्रशासन शाखाको प्रमुख र निज",
        "नभएमा महालेखा नियन्त्रक कार्यालयको अधिकृत नेपा",
        "सदस्य",
        "मन्त्रालयको कानून अधिकृत र निज नभएमा कानून न्याय",
        "घ",
        "अधिकृत तथा संसदीय व्यवस्था मन्त्रालयले तोकेको",
        "~सदस्य",
        "२ ) मन्त्रालयले तोकेको सो मन्त्रालयको अधिकृतस्तरको कर्मचारीले मूल्याङ्कन",
        "गर्नेछ समितिको सचिव भई काम",
        "बैठकमा आवश्यक देखेमा मूल्याङ्कन समितिको मूल्याङ्कन समितिले",
        "सम्बन्धित (३",
        "क्षेत्रका विशेषज्ञलाई पर्यवेक्षकको रुपमा भागलिन आमन्त्रण गर्न सक्नेछ",
        "13"
      ],
      [
        "(४ ) मूल्याङ्कन समितिको बैठक लगायत अन्य कार्यविधि सो समिति आपैंmले निर्धारण",
        "बमोजिम हुनेछ",
        "\n",
        "परिच्छेद - ४",
        "बोर्डको गठन बैठक तथा शुल्क पुनरावलोकन सम्बन्धी व्यवस्था",
        "३५ बमोजिम शुल्क पुनरावलोकन गर्ने प्रयोजनको लागि ऐनको दफा बोर्डको गठनः (१",
        "२५ .",
        "बमोजिमको एक पूर्वाधार संरचना सेवा शुल्क पुनरावलोकन बोर्ड नेपाल देहाय सरकारले",
        "सक्नेछः गठन गर्न",
        "पूर्वाधार संरचनाको निर्माण वा सञ्चालनमा वा अर्थवा",
        "वित्तीय क्षेत्रमा कम्तीमा पन्ध्र वर्षको अनुभव प्राप्त",
        "गरेको व्यक्ति अध्यक्ष",
        "सिभिल इञ्जिनियरिड्ड विषयमा स्नातकोत्तर उपाधि",
        "हासिल गरी पूर्वाधार संरचनाको निर्माण वा सञ्चालनको",
        "क्षेत्रमा कम्तीमा दश वर्षको अनुभव प्राप्त गरेका",
        "व्यक्तिहरु मध्येबाट एकजना",
        "सदस्य",
        "E",
        "अर्थशास्त्र विषयमा स्नातकोत्तर उपाधि हासिल गरी",
        "सम्बन्धित क्षेत्रमा कम्तीमा दश वर्षको अनुभव",
        "प्राप्त गरेका व्यक्तिहरु मध्येबाट एकजना",
        "सदस्य",
        "उपभोक्ताहरु मध्येबाट एकजना",
        "।घ। सदस्य",
        "२ ) बोर्डमा सम्बन्धित वा निजले तोकेको प्रतिनिधि प्राप्त व्यक्ति अनुमति पदेन",
        "हुनेछ सदस्य",
        "बमोजिमका सदस्यको मनोनयन नेपाल सरकारले उपनियम (१ (३",
        "अध्यक्ष तथ",
        "गर्नेछ",
        "(४ ) राष्ट्रिय योजना आयोगले तोकेको सो आयोगको कम्तीमा राजपत्राङ्कित द्वितीय",
        "श्रेणीको अधिकृतले बोर्डको सचिव भई काम गर्नेछ",
        "\n",
        "14"
      ],
      [
        "चार वर्षको हुनेछ ८५ ) बोर्डका अध्यक्ष तथा सदस्यको पदावधि",
        "बोर्डको सचिवालय राष्ट्रिय योजना आयोगको सचिवालयमा रहनेछ (६",
        "\n",
        "बोर्डको बैठक सम्बन्धी कार्यविधिः ८१) बोर्डको बैठक बोर्डको अध्यक्षले तोकेको मिति,",
        "२६.",
        "बस्नेछ",
        "र स्थनम समय",
        "बोर्डको सचिवले बोर्डको बैठक बस्ने सूचनाको साथमा बैठकमा छलफल गरिने",
        "२",
        "विषयको सूची बोर्डको बैठक बस्नु भन्दा कम्तीमा सात दिन अगावै बोर्डका सदस्यहरुलाई",
        "दिनु पर्नेछ",
        "(३ ) बोर्डको कुल सदस्य सङ्ख्याको पचास प्रतिशत भन्दा बढी सदस्यहरु उपस्थित",
        "भएमा बोर्डको बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ",
        "(४ ) बोर्डको बैठकको अध्यक्षता बोर्डको अध्यक्षले र निजको अनुपस्थितिमा बोर्डको",
        "गर्नेछ बैठकमा उपस्थित सदस्यहरुले आफूहरु मध्येबाट छानेको सदस्यले",
        "बैठकमा (५ ) बोर्डको बराबर भएमा बोर्डको हुनेछ",
        "बहुमतको राय मान्य 7 मत",
        "बैठकमा अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछ",
        "(६ ) बोर्डले सम्बन्धित क्षेत्रको कुनै विशेषज्ञलाई बोर्डको बैठकमा भागलिन आमन्त्रण",
        "/(९",
        "सक्नेछ",
        "(७ ) बोर्डको निर्णय बोर्डको सचिवले प्रमाणित गरी राख्नु पर्नेछ",
        "८ ) बोर्डको बैठक सम्बन्धी अन्य कार्यविधि बोर्ड आपैmले निर्धारण गरे बमोजिम",
        "हुनेछ",
        "शुल्क पुनरावलोकन गरिने अवस्थाः शुल्क पुनरावलोकन गर्ने सम्बन्धमा सम्झौतामा",
        "२७.",
        "सोही बमोजिम नभएकोमा   देहायका उल्लेख भएकोमा",
        "अवस्थ अवस्थाम र शुल्क",
        "पुनरावलोकन गरिनेछः-",
        "सम्झौतामा निश्चित शुल्क उल्लेख नगरी शुल्क निर्धारण सम्बन्धी कुनै खास",
        "तरिका मात्र उल्लेख भएकोमा प्रत्येक पाशच वर्षमा",
        "प्राप्त व्यक्तिले परियोजनाको सञ्चालनबाट खास प्रतिशतमा सम्झोतामा अनुमति",
        "ख",
        "मुनाफा पाउने उल्लेख भएकोमा त्यस्तो मुनाफाको दर परिवर्तन भएमा,",
        "1५"
      ],
      [
        "परियोजनाबाट नेपाल सरकारले निश्चित रोयल्टी प्राप्त गर्ने वा मुनाफा लिने",
        "ग",
        "नेपाल सरकारले त्यस्तो रोयल्टी वा मुनाफा नलिने सम्झौता भएकोमा",
        "वा कम लिने गरी शुल्क घटाउन चाहेमा,",
        "सम्झौताको अवधि थपघट भएमा,",
        "प्राप्त व्यक्तिले कुनै खास कारण देखाई शुल्क पुनरावलोकन गरी",
        "अनुमति",
        "देखिएमा , पाउन दिएको निवेदन मनासिब",
        "पुनरावलोकन गर्न मन्त्रालयले कुनै खास",
        "खुलाई शुल्क आवश्यक कारण",
        "ठानेमा",
        "शुल्क निर्धारणका आधारः १) शुल्क पुनरावलोकन गर्ने सम्बन्धमा सम्झौतामा कुनै आधार",
        "२८.",
        "उल्लेख भएकोमा बोर्डले ऐनको दफा ३५ को अधीनमा रही सोही आधारमा शुल्क निर्धारण",
        "पर्नेछ",
        "शुल्क पुनरावलोकन गर्ने सम्बन्धमा सम्झौताको कुनै आधार उल्लेख नभएकोमा",
        "(२",
        "देहायका बोर्डले ऐनको दफा ३५ को अधीनमा रही कुराहरुलाई समेत आधार मानी शुल्क",
        "पुनरावलोकन गर्नु पर्नेछः",
        "^",
        "अनुमति प्राप्त व्यक्तिले नेपाल सरकारलाई बुझाउनु पर्ने कर, रोयल्टी",
        "क",
        "तथा अन्य किसिमको रकम",
        "उपभोक्ताको आर्थिक तथा सामाजिक स्तर उपभोक्ता मूल्य सूची",
        "7",
        "प्राप्त व्यक्तिले प्राप्त गर्ने उपयुक्त लाभ अनुमति",
        "अनुमतिपत्रको अवधि,",
        "घ)",
        "नेपा",
        "ङ ) ऱ्हास कट्टी दर,",
        "च",
        "अन्य कुराहरु",
        "शुल्क पुनरावलोकन गरी पठाउनु पर्नेः बोर्डले नियम पुनरावलोकन २७ बमोजिम शुल्क",
        "२९.",
        "गरेपछि शुल्क पुनरावलोकन गर्न लिइएका आधार र नयां शुल्कको दर मन्त्रालयमा पठाउनु",
        "पर्नेछ",
        "\n",
        "16"
      ],
      [
        "बैठकमा लिए अध्यक्ष, सदस्य तथा सचिवले बोर्डको बेठक भत्ताः बोर्डको",
        "३०. वपत एक भग",
        "हजार रुपैयां बैठक भत्ता पाउने छन्",
        "\n",
        "परिच्छेद - ५",
        "विविध",
        "=",
        "अनुमतिपत्रको अवधि निर्धारणका आधारः ऐनको दफा १८ बमोजिम अनुमतिपत्रको अवधि",
        "३९.",
        "देहायका आधारमा निर्धारण गरिनेछः-",
        "परियोजनाको प्रकृति",
        "परियोजनाको लागत, ख )",
        "ग) अनुमतिपत्र प्राप्त व्यक्तिले परियोजना सञ्चालन गर्दा उठाउन पाउने शुल्क,",
        "घ) अनुमति प्राप्त व्यक्तिले नेपाल सरकारलाई बुझाउनु पर्ने कर, रोयल्टी",
        "व",
        "प्रकारको रकम",
        "अन्य",
        "प्राप्त गर्न सक्ने मनासिब परियोजना प्राप्त व्यक्तिले अनुमति",
        "सञ्चलनबट",
        "मुनाफा,",
        "C",
        "परियोजना निर्माण गर्न लाग्ने कुल अवधि तथा अनुमति प्राप्त व्यक्तिले शुल्क",
        "उठाई परियोजना सञ्चालन गर्न पाउने अवधि",
        "परियोजनाको वित्तीय स्रोत",
        "परियोजनामा नेपाल सरकारले संयुक्त लगानी गरे नगरेको कुरा,",
        "अन्य कुराहरु झ",
        "क्षतिपूर्ति निर्धारण समितिः (१ ऐनको दफा २६ २७ बमोजिम दिइने क्षतिपूर्ति निर्धारण",
        "३२. व",
        "गर्न देहाय बमोजिमको एक क्षतिपूर्ति निर्धारण समिति रहनेछः-",
        "मन्त्रालयले तोकेको सो मन्त्रालयको कम्तीमा",
        "अधिकृत राजपत्राङ्कित द्वितीय श्रेणीको",
        "अध्यक्ष",
        "मन्त्रालयले तोकेको सम्बन्धित प्राविधिक",
        "व",
        "\n",
        "17"
      ],
      [
        "विशेषज्ञ",
        "सदस्य",
        "सम्बन्धित स्थानीय निकायको प्रतिनिधि",
        "सदस्य",
        "अनुमतिपत्र प्राप्त व्यक्तिको प्रतिनिधि",
        "सम्बन्धत सदस्य",
        "उपभोक्ताहरु मध्येबाट मन्त्रालयले तोकेको व्यक्ति",
        "सदस्य",
        "क्षतिपूर्ति निर्धारण समितिले क्षतिपूर्ति निर्धारण गर्ने सम्बन्धमा अपनाउनु पर्ने",
        "(२ )",
        "कार्यविधि सो समिति आफैले निर्धारण गर्नेछ",
        "\n",
        "परियोजनाको जांचबुझ तथा निरीक्षण गर्न सक्नेः (१ ) मन्त्रालयले ऐन तथा यस नियमावली ३३.",
        "बमोजिम अनुमतिपत्र प्राप्त व्यक्तिबाट परियोजना कार्यान्वयन नभएको   सम्बन्धमा",
        "भए व",
        "जांचबुझ वा निरीक्षण गर्न गराउन सक्नेछ परियोजनाको",
        "वा निरीक्षण गर्दा गराउंदा कुनै परियोजना उपनियम ८१ ) बमोजिम जांचबुझ",
        "(२",
        "ऐन वायस नियमावली बमोजिम कार्यान्वयन भएकोे नदेखिएमा मन्त्रालयले त्यसको कारण",
        "सम्बन्धित अनुमतिपत्र प्राप्त व्यक्तिलाई परियोजना कार्यान्वयन गर्न निर्देशन दिन",
        "खुलाई",
        "सक्ने र त्यसरी मन्त्रालयले दिएको निर्देशन पालना गर्नु सम्बन्धित अनुमतिपत्र प्राप्त व्यक्तिको",
        "कर्तव्य हुनेछ @",
        "पूर्वाधार संरचनाको निर्माण तथा सञ्चालनमा निजी लगानी सम्बन्धी खारेजी र बचाउः (१ ३४.",
        "नियमावली २०६० खारेज गरिएको छ",
        "बमोजिमको नियमावली बमोजिम भए गरेका काम कारबाहीहरु उपनियम (१ (२",
        "यसै नियमावली बमोजिम भए गरेका मानिनेछन्",
        "6",
        "\n",
        "18"
      ]
    ],
    "summary": "The text discusses the regulations related to private investment in the construction and operation of infrastructure in Nepal. It highlights the provisions of the Private Investment in Infrastructure Construction and Operation Regulations, 2064, and the process for project approval and implementation. The document emphasizes the need for collaboration with the government and outlines the criteria for project prioritization and implementation. It also addresses the requirements for seeking assistance from donor agencies and conducting project surveys."
  },
  {
    "title": "पेटेण्ट डिजाइन र ट्रेडमार्क ऐन, २०२२",
    "page_count": 27,
    "filename": "पेटेण्ट_डिजाइन_र_ट्रेडमार्क_ऐन,_२०२२.pdf",
    "ocr_time": "51.75772523880005 sec",
    "pages": [
      "Patent Design and Trademark Act, 2022 Date Lalmoore7 Publication, 2022 5 14Amendment Patent, Design and Trademark (First Amendment. Amendment 2044-2044)7 1 0न्याय प्रशासन ऐन, 2048 2048 2 16 2Proofing Date of Publication~Reciprocal and Intellectual Property 3.Exemption31Nepal Amendment Act, 1963, 1963 8 8R4 Strengthening and Some Nepal Census Amendment Act, 1966 1966 10 7C Act : 5. Some Nepal Acts to be Amendd in 1972 11 Proposals for the Facilitation of Patent Design and Trademark Registration for the benefit of the Public in accordance with Act No. 152022 of 13.12.2012: Timed for Trademark Registration This law was enacted by Vikram Shahdev, Maharaja of the National Panchayate, Maharaja Mahendrasllah + 7 on 5th of August, 1963 and has been in force since 15th of August, 1963 This Act was enacted in 1965 by the Legislative Reform Act and some Nepal Law Amendment Act of 1966.",
      "Paragraph 1Preliminary StatementPatent Design Name, Extension Trademark Extension of this Act (1)0 and Name 7Initiation:No, 2022This Act will be applicable Nepal 4.(2)This Act will be immediately commenced 83) Definition in another sense: The 2W patent in this Act refers to the structure of a substance or group of substances (a/operation or a novel method of spreading a new theory or method or discovered by a vagrant) Any useful invention must be rememberedThe mass design of a type of product must be remembered or Shapetrademark means any firm company or individual who has provided a service to a (c) Words, signs, words or distinctive marks and pictures from the picture service used to show or convey the goods of others should be remembered as coincidences, says the Nepal government of Kurko Nepal Department Amendment and amendment of some Nepalese laws Act, 1966 Algorithm extracted by first revision",
      "(f) as specified in this Act, shall be remembered as specified in the Rules or Orders, paragraph 2 of the Patent(81). The express person shall register the patent under this Act in his own name, the patent under this Act shall be the name of any person 72) or any other name 21D. Not permitting the use of another name in its own form without the written permission in the behalf of that person.83) Must be: (1) proof as far as the person in charge of the trade name is able to obtain the right under the patent to give any patent to himself. Including the following to be promptly registered in the department on the basis of Schedule 1(a): Name of the person who invented the patent, address, profession,a and the person who invented the patent himself If not, the manner in which the invention is made or how it is used, (c) the invention is based on any particular theory or fallacy, (d) the invention is based on any particular theory or fallacy, or (e) the invention is based on any particular theory or fallacy Amendment of some Nepal Acts relating to Intellectual PropertyAmendment of some Nepal Acts relating to Intellectual PropertyAmendment of some Nepal Acts relating to Intellectual PropertyAmendment of some Nepal Acts relating to Intellectual PropertyAmendment of some Nepal Acts relating to Intellectual PropertyAmendment of some Nepal Acts relating to Intellectual Property Exemption revoked by the Act of 19633",
      "The seller of the goods pursuant to paragraph (1) (2) with the sub-paragraph (1) of the goods shall submit the map 2 contained in the *transaction drawing on the box of Schedule 31 together with the stamped goods manual as examined by the department: When the department sees a need for a patent written in paragraph 4 after the receipt of the receipt of the receipt, it will study the fact that even the advice of experts has not been found to be useful to the public. If the department sees that there is nothing to be registered or not to be registered according to the verification check, the department shall give to the depositary the indication that it is not possible to register a patent according to his or her depositary's instructions (2). Cannot register an X patent: (1) In the case of assistance, the department is not required to register a patent as per this Act: -is already registered in another's name; or Not received from the person who invented, not received from the person who invented, not received from the person who invented, not received from the person who invented, not received from the person who invented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received the patented, not received from the person who patented, not received from the person who patented, not received from the person who patented, not received the patented, not received from the person who patented the patented, not received from the person who patented, not received the patented, not received from the person who patented the patented, not received from the person who patented, not received the patented, not received from the patent, not received from the person who patented the patented, not received from the person who patented the patented, not received the patent, not received the patent, not received the patent, not received from the patent, not received from the patent, not received from the person who patent, not received the patent, not received from the patent, not received from the person who patent, not received the patent, not received the patent, not received from the patent, not received the patent, not received from the patent, not received from the patent, not received from the person who patent, not received the patent, not received the patent, not received from the patent, not received the patent, not received from the patent, not received from the patent, not received from the patent, not received from the person who patent, not received the patent, not received the patent, not received from the patent, not received the patent, not received from the patent, not received the patent, not received from the patent, not received from the patent, not received the patent, not received from the patent, not received from the patent, not received from the patent, not received from the patent (d) the first amendment amended by the first amendment removed by the first amendment",
      "Notwithstanding anything written, the registration of the patent shall not be deemed to have obstructed the rejection of subparagraphs (a) 9 but (2) (1) of subparagraph (2) of subparagraph (2) of subparagraph (3) of subparagraph (4) of subparagraph (5) of subparagraph (4) of subparagraph (5) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (5) of subparagraph (6) of subparagraph (6) of subpara Accordingly, before registering any patent, the patent proprietor must show that he does not need to register the patent for any reason except in the case of patent registration: After filing the application according to section 9, the department shall make clause 4 to clause 5 of the Manual, and the inspector shall be required to give the Certificate of Structural Requirements according to section 2(a) of the Manual, in order to do the 67A. Publication of patents registered: Of the patents registered pursuant to this Act (1 )The Department of Patents will publish in the Nepal Gazette for the general public, except for those which must be kept secret for the national interest(81). Within fifty days of the subparagraph (2)(3) of that subparagraph, if the department intends to look for a duplicate, or if it is able to look for a duplicate according to the instructions specified by the department or according to its understanding, the duplicate has looked for the duplicate Addition by first amendment will allow departments to merge if someone objects to such patents",
      "The period of the patent renewed as required by 23B. shall be as follows: (1) ++8. Even though it is written that seven patent holders will be entitled to the period of patents registered before the commencement of subparagraph (1) of subparagraph (2), the system will remain in force until such time as the patent is registered. The period remaining as per this Act shall be maintainedif renewal is required in accordance with the settlement, then the copy or model of the patent shall be poured into the Government Museum: The patent holder of a copy of an object or a sample will follow the National Archives as well as the department's 701. However, there will be a jail order according to the aid given to the contractor by the contractor and According to Somatra, the object will be burnt: in the case of a related written offence, the subparagraph of five lakhs (2 any / 3 verses) is removed by the first amendment, as amended by the first amendment to Marubayashi by the first amendment of Jabanna Amendments to some Nepal Property Amendment Act, 1963",
      "If the industry does the work described in subparagraph (2) of paragraph (3), any (b) of paragraph (3), or if the aid to the work is given up to two lakhs of rupees, it is granted to obtain the designation of paragraph (3) of paragraph (1): The design of this design item may be registered in the department according to the 12 6A in the design applied14 and subsequently obtain refund according to the Act according to the COHAC Act according to the design name of any person registered under 7(2) according to 21D. For the purposes of the registration of a non-designation to be pronounced in use by another's name without having written permission in the name or for the purposes of the application, without duplicating the name or without having written permission for the purposes of the application: (1) made by himself13. Any person who wishes to register as per Article 14 of the Wakonai Jiz shall furnish to the department a stamp on the drawings and scales of this design, including the drawings and scales as per Schedule 1(b) and four per specimen, as per Article 2(a) Schedule 382) of the Customs Manuals Department, which requires the supplier to submit his or her customs receipts in accordance with his or her customs receipts. Amendments to some Nepal Acts on Clearing Houses and Intellectual Property were made by the Nepal Act of 1963 Added by last modified revision",
      "The department shall register the design as follows: (1) So1314. Registered in the name of someone who has always had an impact on the public in the national interest or harmful to the reputation or morality, or has already been registered in the name of someone who has always had an impact on the public in the national interest or has already been registered in the name of someone who has always had an impact on the morality or morality. If not, the Certificate Authority shall file in the Registry of Designs as specified in Schedule-3(b) of Paragraph (2)(b) of Paragraph 81 of the Prohibitive The department may do so if it considers that the registration of a design is superior to that of any such design, or if the department does not have to be superior to that of any such design before registering a design accordingly. The period of 14A design renewed according to the terms and conditions of the Ministry of Industry and Commerce: Except in the case of 23B, the date of registration in the design has been up to five years. The entitlement will be maintained as follows: if the department violates the provisions of clause 1212(15)(15)(14)(7) of clause 14(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15(7) of clause 15( According to the first thousand amendments, the Nepal Act of 1963 amending some Nepal Acts on Additional Shipments and Intellectual Property Modified by<",
      "The offender may be fined up to Rs. The registered trademark may be acquired by the proprietor according to this Act.72) The trademark shall not duplicate any other name of the person according to this Act.21D. The person who wishes to register in accordance with trade or tariff: (iii) the person making the order under sub-paragraph (1) shall furnish the department with his or her order in accordance with the structure specified in sub-paragraph (a) of Schedule 33 Registration of a trademark: if a claim of a trademark (1 )1718 is filed by somebody in the name of a person in order to register the trademark, such as is necessary in respect of the trademark if the claim is filed by somebody in the name of a person in order to register the trademark Manasib gave the opportunity to oppose claims. Some of Nepal's Amendment Act of 1963 on Expatriation and Intellectual Property Added some of Nepal's Amendment Act on Expatriation and Intellectual Property Amended by Nepal Act Amending Act, 1963",
      "In case of inquiry into such trademark, a certificate pursuant to sub-section 2(c) shall be issued as soon as practicable after the inquiry into the trademark has been filed in the name of the customer, unless such trademark or the institution's reputation is adversely affected If a person feels that any kind of ethical or national harm will have an impact on the general public or on the reputation of any trademark or the reputation of any other person, it is unlikely that the name has been registered. In order to obtain the registration of a trademark in accordance with sub-paragraph (2) (1) of Schedule 3(b) of the Certificate Authority as specified in sub-paragraph (2) of Schedule 3(b) of the Certificate Authority, the trademark of any person shall not be registered first. The department must explain to the department if it considers that it is possible to register a conditional trademark under any of the prohibitive clauses (53) of subsection 1 of the written Act that the department has not yet registered such a trademark Classification of the purpose of the trademark's service for a reasonable opportunity to give the trader a मनाsiberker to show that there is any reason why the trademark should not be held, rather than to do so: For the purpose of registering trademark relating to the service, the Nepal Government will be able to classify the goods and services in the Nepal Gazette. Separately (2) the goods shall be in each class or for the service in accordance with the standard of supply clause (1); (3) the trademark, which is a standard of goods, shall also be registered for the goods service in another class Addition by first revision to any will be",
      "No trademark registered 18B. Not to be used: Not registered in the departmentNot to be used as a trademark18C. Time to use trademark: Registered trademark in the department If the date becomes unambiguous and such a trademark is not brought into use until the year of registration, the department may require that the term of the trademark be extended. Until the year in which the trademark is registered / registered, 18% of the trademark holders will have the right to keep the trademark.*19. Penalties for use of the trademark by a legal entity: Whoever uses the trademark in accordance with Article 16(2) or Article 3(3) or Article 18(2) Infringement Bader Default If the department's orders violate the sub-default trademark, a fine may be imposed on the accused if he or she is under 18 years of age or if he or she is under 18 years of age. All goods in quantity will be confiscated according to the agreement with the accused. 5KFollowing this Act, which should be amended, the action may be reversed to the heir: Anyone who is a businessman in the name of a person who has 20 jobs may reverse any action of his heir by the first amendment of the first amendment Additional Exemptions Amended by the Nepal Amendment Act, 1963 on Repositories and Certain Intellectual Property Exemptions Amended by the Nepal Amendment Act, 1963 on Repositories and Certain Intellectual Property Exemptions00",
      "can and all actions taken by this *whose lawyer will be deemed to have worked by him or her to publish the designs as listed in Trademark 1A.According to Article 21: Registered trademarks as listed in Article 1(14) or Article 18 Its renewal design will allow the Department to publish the details of the proposed amendment and the proposed amendment for public information. Within thirty-five days such person will be able to lodge a complaint with the Department and the Department will have to deal with the complaint after such a complaint has been filed6unless registered in a foreign trademark, Design 1B. Nepal Nahan: The same patent designer has not registered trademark related rights in Nepal7. His rights in trademark will not be established in NepalTrademark registration: Patent registered abroad, design 21c. Foreign In addition to the certificate of the Patent Design Trademark and the application to the Department for registration, the Department will be able to register such patents, design trademark related to the 2 Divisions of Industry without any confusion and Such Registrar shall be added to the protection of the property by the first amendment by the first amendment repealed by the first amendment",
      "According to the Paris Treaty, in relation to the date of receipt, HI will be granted in 1883 in respect of patent designs registered in 721d.v. of the Trademark or in the transferee's title. Provisions of any other person: (1) if he wishes to make use of his trademark by transferring it, or to be allowed to make use of it, in writing, as permitted by the name, (2) if he wishes to make use of it, or (1) if he has been ordered or delivered, The manufacturer of such a patent, design or trademark shall, accompanied by a document, give it to the department together with the person who wishes to take or use the patent, design or trademark. In case of receipt of a receipt, the department may allow the delivery or use of sub-default meters to be in receipt of the receipt as provided for in (2) and (3) if design is not permitted as provided for in (3) and (4) If the department of the transferee permits the transferee to use the delivery patent, designation, or trademark name of the transferee as may be specified by the department of the transferee The Department of Zoco Nissa shall establish a register for the persons who will be required to use the name, including on the certificate: The Department of Patent Design shall show the registered and registered number, including 22 according to this Act 23 . Some of Nepal's Amendments to the Nepal Act on Parental and Intellectual Property Amendments to Nepal's Amendments to the Nepal Act on Parental and Intellectual Property Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal's Amendments to Nepal Exemption Revoked by Nepal Amendment Act, 196313",
      "23A.23B. Procedure for renewing patent design and trademark: (1) that the Trademarker shall use the trademark within thirty-five days as specified in paragraphs 8, 14, and 18D. With the expiry of the period to be received and in accordance with schedule - 2(d, 2(e) of schedule - 3, it shall be renewed in accordance with the standards and procedures of 2(f) of schedule - 2(g) of schedule - 2(e) of schedule - 3 It will last for six months. The renewal by the thousand rupees to the Gibraltar has been extended up to this month. If not renewed, the registration of the Patent Design Trademark will be automatic, regardless of what is written in subparagraph (1) and (2) The patent may be renewed as many times as may be, for a period of two months to seven years, for a period of five years to seven years, for a period of two years to five years, for a period of five years to six years, for a period of five years to seven years, for a period of two years, for a period of five years to seven years, for a period of two years, for a period of five years to seven years, for a period of two years, for a period of five years to seven years, for a period of two years, for a period of five years to seven years, for a period of two years, for a period of five years to seven years, for a period of two years, for a period of five years to seven years, for a period of two years, for a period of five years to seven years, for a period of two years, for a period of five years to seven years, for a period of two years, for a period of five years to seven years, for a period of two years, for a period of five years to seven years, for a period of two years, for a period of five years to seven years, for a period of two years, for a period of five years to seven years, for a period of two years, for a period of five years to seven years, for a period of two years, for a period of five years to seven years, for a period of five years, for a period of two years, for a period of five years to seven years, for a period of five years, for a period of two years, for a period of five years, for a period of five years, for a period of five years, for a period of two years, for a period of five years, for a period of five years, for a period of two years, for a period of five years, for a period of two years, for a period of five years, for a period of five years, for a period of two years, for a period of five years, for a period of two years, for a period of five years, for a period of five years, for a period of two years, for a period of five years, for a period of five years, for a period of two years, for a period of five years, for a period of five years, for a period of two years, for a period of five years, for a period of five years, for a period of two years, for a period of five years, for a period of five years, for a period of two years, for a period of five years, for a period of five years, for a period of two years, for a period of five years, for a period of five years, for a period of two years, for a period of five years, for a period of five years, for a period of two years, for a period of five years, for a period of five years, for a period of two years, for a period of five years, for a period of two years, for a period of five years, for a period of five years, for a period of two years, for a period of five years, for a period of two years, for a period of five years, for a period of five years, for a period of two years, for a period of five years, for a period of two years, for a period of five years, for a period of two years, for a period of five years, for a period of two years, for a period of five years, for a period of two years, for a period of five years, for a period of two years, for a period of five years, for a period of two years, for a period of five years, for a period of two years, for a period of five years, for a period of two years, for a period of five years, for a period of two years, for a period of two years, for a period of five years, for a period of two years, for a period of two years, for a period of five years, for a period of two years, for a period of two years, for a period of five years, for a period of two years, for a period of two years, for a period of five years, for a period of two years, for a period of two years, for a period of two years, for a period of two years, for a period of five years, for a period of two years, for a period of two years, for a period of two years, for a period of two years, for a period of two years, for a period of two years, for a period of two years, for a period of two years, for a period of two years, for a period of two years, for a period of two years, for a period of two years, for a 24 copies of the design certificate of the registered trademark: or copies of the certificate will be taken from the department specified according to the certificate in case of loss of the certificate; Patent Design Act according to the trademark The proper registrant of the loss suffered in this form in relation to the trademark's act by any patent, design or any other person who infringes the patent, design or any other person who infringes the patent, design or any other person who infringes the patent, design or any other person who infringes the patent, design or any other person The Department will be able to compensate as damages by first amendment Additional property and some intellectual property related Nepal Act amended by the 1963 Act Amended by the first amendment Exit",
      "It shall be deemed to have been registered under this Act: 26th patent issued in 1993 before this Act came into force, registered under the laws of the Design Trademark Act, applied under the laws of the Design Trademark The government of Nepal will be able to revise the announcement in the Official Gazette in accordance with the procedure specified in Article 26A of the Act. Patent Design Trademark Law Revoked: September 28, 1993Revoked in the 28th year by the First Amendment Additional (1) Exit Patterns and some Nepal Amendments to the Intellectual Property Act, 1963, 5Note:-This type of parent and some Nepal Amendments to the Intellectual Property Act, 19625.Inactive As a consequence of the inactivity of some of the Nepal Amendment Ordinance on Clearing Houses and Intellectual Property in 1962, this inactivity would not have any other effect - either as a result of the inactivity of any When the ordinance ceases to be effective, that which has been done according to the ordinance, or that which has been done according to the ordinance, or that which has already been done according to the ordinance, shall not have any effect on any workman who has received it according to the ordinance, (d) any punishment or jail sentence imposed pursuant to this Ordinance shall not affect any such entitlement, duty or punishment recorded In this regard, the above-mentioned provisions will not affect any action or measure taken, and the Ordinance may be continued or enforced to initiate any legal action or measure. Nepal Law Words translated by the Amendment Act, 1963:- ('Government of Nepal' Mr. 5 of the Government' Words translated by the Extrajudicial Administration Act, 1973:- \"High Court\" instead of \"Provincial Court\"15",
      "*Because Schedule 1(a) has invented the structure of the warehouse to be granted in the name of the patent registration, the patent has been enclosed with a copy of the warehouse manual containing the standard form details and drawings. I have given the register for registration, I have given the name, I have registered the patent, I have requested that the certificate be given to us.",
      "Since we have made a structural design of the catalogue in the name of Schedule -1(b)authority, I have also attached four copies with the complete details of the design and a map 2 for drawing and the catalogue according to the attached model. I have given a sample of the workshop for design registration by enclosing the document. I have requested to give my certificate by registering the design in our name. Modified by revision",
      "* Schedule 1(c)of the Customs Structure to be given in the name of the Trademark Registration Because I said that we have attached the same stamps to the sample. We have given the register for registration. Please register the trademark in my name and give us the certificate. Please be the correct witness of the registrant.",
      "* Schedule - 2(a)Case of Certificate of Patent Registration6NepalGovernmentManagershipPart Certificate Number:Patent Certificate of Patent Registration,Act according to Trademark,Design 20229 to invent the patent Certificate given0 Renewal of the Director General Renewal of the renewal+modified by the first correction of the successor agent's compliance",
      "F Law Nepal",
      "* Schedule - 2B)Certificate Structure of Design Registration Nepal 6Government Department Certificate Number: -Trademark CertificateDesign Patent, made in accordance with Trademark Design Decree 202214 Amendd by the First Amendment of the Directive of the Incoming Landlord of the Incoming Landlord of the Incoming Landlord of the Incoming Landlord of the Incoming Landlord",
      "* Schedule 2(c)6 Pattern Registration Certificate Structure, Nepal Government Office. Department Certificate Number: Trademark Registration Certificate 6pattern, as imposed by the Trademark Design Act, dated 202218 This Certificate=Amendment by First Amendment to the term of expiry of the suspension of the copyright holder of the renewal of the renewal of which the Director General has renewed after registering the trademark which is to be imposed",
      "0 Schedule 2Dpatterns for renewal of tariff structures 6The measures we have taken expire the filing period of the renewal of the patents and the documents accompanying the renewal are attached Request6Coordinator's Details: - Nepal added by first revision23",
      "6 0Annex 2Color Design The structure of the tariff to be given in the name of the renewal, as we have stated in the contract, consumes the registration part of the design of the renewal, requesting the applicant to be associated with the renewal Correction: - Nepal added by first revision",
      "F Schedule 2(c) The tariff structure to be granted for TEDmark renewal expires after the registration period of the TEDmark which we have entered in the register. Ignores the support of the server: Nepal added by first revision",
      "List 3 Patent Design and TEDmark's Register and Renewal ManualsDetails of Design ManualsTrademark Patents.S. ^Patent, Design Trademark0 and TEDmark's Limited Register Manual.2000 Rs.100 Rs.11,000Revision Rules 500 - Rs.500 500 2रु.9.Theta दस्तूर 7000 Rs.10,000 Rs.500 3 Rs. Namsari दस्तुर Rs. 3000 Rs.2000 Rs.500 Amendment of record except for 6names+printed document in certificate of type Rs.2000 Rs.100 Rs.100 Registration details receipt document Rs.750 - Rs.750 Rs.500 Usuri and Wadha protest manual Rs.100 - Rs.100 Rs.100 7DATA Certificate Copy Handbook.100 Rs.100 - Rs.2000 < Renewal document(a) Annual rate for the first time: Rs.500,000 Rs.100 (b) Annual rate Rs.75,500 for the second time Rs.2000 (c) the date of receipt of the trademark Date commencing from 6.1 to 1962 5/13 Revised from information published in Nepal Gazette",
      "Yearly Rs.500 however Times Rate F Law Nepal"
    ],
    "lines": [
      [
        "पेटेण्ट डिजायन र ट्रेडमार्क ऐन २०२२",
        "\n",
        "मिति लालमोहर",
        "7 प्रकाशन",
        "२०२२  ५ | १४",
        "संशोधन गर्ने ऐन",
        "पेटेण्ट, डिजायन र ट्रेडमार्क (पहिलो संशोधन। ऐन २०४४",
        "२०४४ )७| १ ०",
        "न्याय प्रशासन ऐन, २०४८ २०४८ | २ | १६ २",
        "प्रमाणीकरण प्रकाशन मिति",
        "~",
        "पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी ३. निकासी",
        "31",
        "केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३%",
        "२०६३ ८ ८",
        "र४ सुदृढीकरण तथा केही नेपाल",
        "गणतन्त्र",
        "संशोधन गर्ने ऐन, २०६६ २०६६ | १०  ७",
        "ग ऐन : ५. केही नेपाल ऐन संशोधन गर्ने",
        "२०७२ | ११ |१३ २०७२",
        "सालको ऐन नं. १५",
        "२०२२",
        "\n",
        "पेटेण्ट डिजायन र ट्रेडमार्कको दर्ता गर्न व्यवस्था गर्न बनेको ऐन",
        "आर्थिक हितको निमित्त पेटेण्ट डिजायन सर्वसाधारण   जनताको सुविधा",
        "तथा प्रस्तावनाः र",
        "ट्रेडमार्कका सम्बन्धमा समयोचित वाञ्छनीय भएकोले व्यवस्था गर्न",
        "कानूनी",
        "वीर विक्रम शाहदेवबाट राष्ट्रिय पञ्चायतको महाराजाधेराज महेन्द्र",
        "सल्लाह + 7",
        "सम्मतिले यो ऐन बनाईबक्सेको छ",
        "यो ऐन संवत् २०६३ साल असोज ५ गते देखि लागू भएकोे",
        "जेठ १५ गते देखि लागू भएकोे यो ऐन संवत् २०६५",
        "साल",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र"
      ],
      [
        "परिच्छेद  १",
        "प्रारम्भिक कथन",
        "पेटेण्ट डिजायन नाम, विस्तार यस ऐनको ट्रेडमार्क संक्षिप (१ )",
        "० र नाम 7 प्रारम्भः",
        "ऐन, २०२२ रहेकोछ",
        "यो ऐन नेपाल ४. लागू हुनेछ (२ )",
        "भर",
        "यो ऐन तुरून्त प्रारम्भ हुनेछ ८३ )",
        "याग प्रसङ्गले अर्कोे अर्थ नलागेमा परिभाषाः विषय",
        "यस ऐनमा २",
        "वा",
        "पेटेण्ट भन्नाले कुनै पदार्थ वा पदार्थ समूहको बनावट",
        "(क / सञ्चालन वा",
        "कुनै नयां   सिद्धान्त वा तरीका सम्बन्धी प्रसारको नयां",
        "उपाय वा वा",
        "फर्मुलाद्वारा पत्ता लगाइएको कुनै उपयोगी आविष्कार सम्झनु पर्छ",
        "प्रकारले तयार गरी बनाइएको वस्तुको छाट डिजायन> भन्नाले कुनै ख",
        "सम्झनु पर्छ वा आकार",
        "ट्रेडमार्क  भन्नाले कुनै फर्म कम्पनी वा व्यक्तिले आफ्नो   उत्पादित (ग )",
        "आफूले सेवालाई   अरूको प्रदान   गर्ने",
        "मालसामान वा मालसामान वा",
        "देखाउन प्रयोग गरिने चित्र सेवाबाट शब्द, चिन्ह",
        "वा  शब्द वा फरक",
        "चिन्ह र चित्र तिनै संयोग सम्झनु पर्छ",
        "कुराको",
        "नेपाल सरकारले नेपाल विभाग भन्नाले राजपत्रमा सूचना प्रकाशित",
        "रघ",
        "नतोकिएसम्म   उद्योग गरी तोकिदिएको विभाग सम्झनु पर्छ र त्यस्तो",
        "विभागलाई सम्झनु पर्छ",
        "नेप",
        "अनुसूची  भन्नाले यस ऐनको अनुसूची सम्झनु पर्छ ङ )",
        "\n",
        "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
        "गणतन्त्र",
        "पहिलो संशोधाद्वारा संशोधित"
      ],
      [
        "(च) शतोकिएको  तोकिए   बमोजिमको  अन्तर्गतको यो   ऐन भन्नाले",
        "वा",
        "तोकिएबमोजिमको सम्झनु पर्छ नियम वा आदेशमा तोकिएको",
        "वा",
        "परिच्छेद  २",
        "पेटेप्ट",
        "८१ ) कुनै पेटेण्ट उपर अधिकार पेटेण्ट प्रप्त गर्नेः गर्न चाहने",
        "अधकार ३ उपर प्रातत",
        "व्यक्तिले सो पेटेण्ट यस ऐन बमोजिम आफ्नो नाममा दर्ता गराउनु पर्छ",
        "पेटेण्ट यस   ऐन बमोजिम कुनै व्यक्तिको ७२ ) भएको",
        "दता अरु नाममा",
        "२१घ. बमोजिम आफ्नो कसैले नाममा नामसारी नगराई वा नक्कल गर्न",
        "वा दफा",
        "प्रयोगको निमित्त लिखित अनुमति  नलिई अरुको नामबाट प्रयोग आफ्ना",
        "रुपमा वा",
        "गर्न गराउन हुदेन",
        "८३ )",
        "पर्नेः (१) कुनै पेटेण्ट   आफ्नो दिनु पेटेण्ट उपर अधिकार प्राम गर्न दरखास्त",
        "नाममा",
        "चाहने व्यक्तिले आफ्नो भएसम्मको प्रमाण   सहित निम्नलिखित दर्ता",
        "गराउन सबुत",
        "दिनु अनुसूचि १क) बमोजिमको ढांचामा विभागमा दरखास्त पर्छः",
        "खुलाई कुराहरू",
        "सो पेटेण्ट आविष्कार गर्ने व्यक्तिको नाम ठेगाना पेशा,",
        "क  र",
        "दरखास्तवाला आफैले सो पेटेण्ट आविष्कार गरेको नभएमा  सो",
        "के कुन किसिमबाट आविष्कार गर्ने व्यक्तिबाट दरखास्तवालाले",
        "कस्तो हक प्राप्त गरेको हो",
        "नेपा @",
        "सो पेटेण्ट बनाउने सञ्चालन वा उपयोग गर्ने तरिका, (ग)",
        "सो पेटेण्ट कुनै खास सिद्धान्त वा फर्मुलामा आधारित भए सो (घ)",
        "सिद्धान्त वा फर्मुला",
        "पहिलो संशोधनद्वारा थप",
        "पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ निकासी द्वारा संशोधित",
        "पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा खारेज निकासी",
        "३"
      ],
      [
        "बमोजिमको दरखास्तवालाले सो (१ ) (२ )",
        "दरखास्तका उपदफा साथ",
        "अनुसूची ३१ ) को पेटेण्टको   *विवरण रेखाङ्कन",
        "क मा सहितको नक्सा २ तथा",
        "तोकिएको दरखास्त दस्तुर समेत दाखिल गर्नुपर्छ",
        "विभागबाट जांचबुझः (१ ) बमोजिमको दरखास्त दाखिल भएपछि विभागले",
        "दफा ४",
        "लेखिएको   पेटेण्ट आवश्यक देखेमा विशेषज्ञहरूको सल्लाह समेत लिई",
        "दरखास्तमा",
        "र सर्वसाधारणलाई उपयोगी छ छैन भन्ने कुराको नया आविष्कार भएको होे होइन",
        "गर्नेछ अध्ययन गरी सो पेटेण्ट दर्ता गर्न हुने वा नहुने कुराको यकीन जांचबुझ",
        "र",
        "बमोजिम   कुनै नहुने   देखेमा विभागले पेटेण्ट दर्ता (२ ) गर्न",
        "६ दफा",
        "दरखास्तवालालाई निजको दरखास्त बमोजिम पेटेण्ट दर्ता हुन नसक्ने कुराको सूचना",
        "%",
        "दिनुपर्छ",
        "८३ ) X",
        "पेटेण्ट दर्ता हुन नसक्नेः (१) देहायका अवस्थामा विभागले यस ऐन बमोजिम पेटेण्ट",
        "६",
        "दर्ता गर्न हुदेनः -",
        "रहेछ अरू कसैको नाममा दर्ता भइसकेको पहिले",
        "(क ) वा",
        "दरखास्तवालाले दर्ता गराउन चाहेको पेटेण्ट आफैले आविष्कार",
        "ख",
        "आविष्कार गर्ने व्यक्तिबाट प्राप्त नगरेको नगरेको",
        "हक <",
        "रहेछ",
        "वा",
        "दर्ता गराउन चाहेको पेटेण्टबाट सर्वसाधारण जनताको स्वास्थ्य (ग )",
        "नैतिकता वा राष्ट्रिय हितमा कुनै प्रतिकूल असर पर्ने नेपाल",
        "वा सदाचार",
        "रहेछ",
        "वा",
        "नेपाल कुनै प्रचलित रहेछ कानूनको बर्खिलाप हुने भने",
        "(घ)",
        "\n",
        "पहिलो संशोधाद्वारा संशोधित",
        "पहिलो संशोधाद्वारा झिकिएको"
      ],
      [
        "लेखिएको   कुनै बमोजिम पेटेण्टको दर्ता",
        "कुराले (क ) ९ तर खण्ड मा दफा",
        "दाखिल खारिज गर्न बाधा पुऱ्याएको मानिने छैन",
        "लेखिएको अवस्थामा विभागले दर्ता भइसकेको कु (२ ) (१ ) उपदफा",
        "मा",
        "पेटेण्टको दर्ता बदर गर्न सक्नेछ",
        "तर सो बमोजिम कुनै पेटेण्टको दर्ता बदर गर्नु भन्दा अगावै पेटेण्टवालालाई",
        "सो पेटण्टको दर्ता नपर्ने भए देखाउन मनासिव माफिकको कुनै कारण बदर हुन",
        "मौका दिनुपर्छ",
        "\n",
        "अवस्थामा बाहेक पेटेण्ट दर्ता पेटेण्टको दर्ताः (१ दफा बमोजिम दर्ता गर्न नहुने",
        "६ 9",
        "बमोजिम बमोजिम दाखिल भएपछि विभागले",
        "दरखास्त दफा ४ दफा ५ गराउन",
        "दरखास्तवालालाई   अनुसूची- २(क ) जांचबुझ बमोजिमको गरी ढांचामा",
        "आवश्यक",
        "दर्ताको प्रमाणपत्र दिनुपर्छ",
        "निमित्त बमोजिमको गर्नको (२ ) (१ )",
        "उपदफा प्रमाणपत्र प्राप्त",
        "दरखास्तवालाले विभागलाई अनुसूची- ३१  को तोकिए  बमोजिमको",
        "(ख ) दर्ता मा",
        "दस्तुर बुझाउनु पर्छ 6",
        "७क. दर्ता भएको पेटेण्ट प्रकाशन गर्नेः यस ऐन बमोजिम दर्ता भएकोे पेटेण्टमध्ये (१ )",
        "राष्ट्रिय हितको लागि गोप्य राख्नु पर्ने बाहेक पेटेण्टहरू विभागले सर्वसाधारणको",
        "अन्य",
        "जानकारीको लागि नेपाल राजपत्रमा प्रकाशित गर्नेछ",
        "८१ ) बमोजिम प्रकाशित पेटेण्टको विवरण रेखाङ्कन (२ )",
        "उपदफा नक्सा वा",
        "कसैले हेर्न नक्कल लिन चाहेमा विभागबाट तोकिएको   दस्तुर वा त्यसको",
        "बुझाई",
        "त्यस्तो पेटेण्ट हेर्न वा त्यसको नक्कल लिन सक्नेछ",
        "बमोजिम   पेटेण्ट  हेरेको नक्कल   लिएको त्यसको (२ )",
        "(३ ) उपदफा वा",
        "मितिले पैंतीस दिनभित्र त्यस्तो पेटेण्ट उपर कसैको कुनै विरोध भएमा   विभागमा",
        "उजुर गर्न सक्नेछ",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "विभागले   जांचबुझ बमोजिम पर्न गरी",
        "८३ ) उजुर ४ / उपदफा आएमा",
        "कारबाही गर्नु पर्नेछ",
        "आवश्यक",
        "२३ख. बमोजिम नवीकरण गराएको पेटेण्टको अवधिः (१ ) ++८.",
        "अवस्थामा बाहेक दफा",
        "दर्ता भएको पेटेण्टमा   दर्ता बमोजिम मितिले वर्षसम्म",
        "भएको दफा ७ सात मात्र",
        "पेटेण्टवालाको हुनेछ",
        "कायम हक",
        "जुनसुकै कुरा लेखिएको भए तापनि यो (२ ) उपदफा (१ )",
        "मा प्रारम्भ दफा",
        "हुनुभन्दा अघि दर्ता भएकोे पेटेण्टको अवधिको हकमा सो पेटेण्ट दर्ता हुंदाका",
        "बखत",
        "व्यवस्था   बमोजिम ने रहेको सो अवधि अवधि कायम   हुनेछ",
        "भुक्तान कायम",
        "बमोजिम नवीकरण गराउनु पर्नेछ",
        "भएपछि दफा २३ख.",
        "\n",
        "पेटेण्टको नक्सा वा नमूना सरकारी म्यूजियममा दाखि़ल गर्नेः यस ऐन बमोजिम दर्ता",
        "१०.",
        "भएको पेटेण्ट अनुसार हुने वस्तुको एक प्रति नक्सा वा नमूना पेटेण्टवालाले *राष्ट्रिय",
        "अभिलेखालय समेतलाई पछ",
        "सजायः कसैले देहायका उल्लंघन गरेमा ह काम गरेमा विभागको ७०१. कुनै",
        "दफ ३ क",
        "कसूरसंग देहाय बमोजिमको जरिबाना हुनेछ आदेशले कसूरको र सो",
        "मात्रा   अनुसार",
        "चीज वस्तु जफत हुनेछः सम्बन्धित",
        "लेखिएको कसूर गरेमा पांच लाख को उपदफा (२ कुनै",
        "क / ३ दफा मा",
        "रुपैयांसम्म जरिबाना",
        "\n",
        "पहिलो संशोधाद्वारा संशोधित",
        "पहिलो संशोधाद्धारा झिकिएको",
        "निकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित"
      ],
      [
        "लेखिएको काम गर्ने उद्योग गरेमा ३ को उपदफा (२ ) कुनै (ख )",
        "दफा मा",
        "वा सो काम गर्ने दुरुत्साहन दिएमा दुई लाख हजार रुपैयांसम्म",
        "पचास",
        "जरिबाना",
        "परिच्छेद  ३",
        "डिजायन",
        "प्राप्त गर्नेः (१ कसैले आफुले बनाएको वा बनाउन लगाएको",
        "डिजायनमा १२ ६क",
        "बमोजिम विभागमा दर्ता गराई सो डिजायन वस्तुको   डिजायन",
        "१४ यस उपर दफा",
        "प्राप्त गर्न सक्नेछ ऐन बमोजिमको",
        "हक",
        "यस ऐन बमोजिम कुनै व्यक्तिको ७(२ ) दर्ता भएको डिजायन",
        "अरु नाममा",
        "२१घ.   बमोजिम कसेले नाममा नामसारी नगराई नक्कल   गर्न",
        "आफ्ना दफा वा वा",
        "प्रयोगको निमित्त लिखित अनुमति नलिई आफ्नो अरुको नामबाट प्रयोग",
        "रुपमा वा",
        "गन गराउन हुदेन",
        "डिजायनको दर्ताको निमित्त दरखास्तः (१ ) आफूले बनाएको बनाउन लाएको",
        "१३. वा",
        "कुनै चिज दफा १४ बमोजिम दर्ता गराउन चाहने व्यक्तिले सो डिजायनको ्विवरण",
        "अनुसूची १(ख। बमोजिमको",
        "रेखाङ्कन र चार प्रति नमूना सहित हतको नक्शा तथा",
        "ढांचामा विभागमा दरखास्त दिनुपर्छ",
        "२  उपदफा (१ बमोजिम दरखास्त दिने व्यक्तिले आफ्नो दरखास्तको साथै",
        "तोकिए बमोजिमको दरखास्त दस्तुर विभागमा बुझाउनु अनुसूची ३ ८२ ) को ।क",
        "मा",
        "परछ",
        "\n",
        "निकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "बमोजिम   कसैको दरखास्त परेमा विभागले डिजायनको दर्ताः (१ ) सो",
        "१३ १४ . दफा",
        "अनुसूची २(ख   बमोजिमको",
        "डिजायन दर्ता   गरी दरखास्तवालाको प्रमाणपत्र",
        "नाममा",
        "दिनुपर्छ",
        "त्यस्तो डिजायनबाट कुनै व्यक्ति संस्थाको   प्रतिष्ठामा",
        "पुग्ने धक्का वा वा तर",
        "नैतिकतामा   नराम्रो वा राष्ट्रिय हितको सर्वसाधारण जनताको प्रभाव पर्ने",
        "वा सदाचार",
        "अरू कसैको नाममा दर्ता भैसकेको रहेछ प्रतिकूल हुने वासो डिजायन अघि नै रहेछ",
        "उपदफा बमोजिम दर्ता गरिने छेन भने",
        "यस",
        "निमित्त बमोजिमको (१ ) गर्नको (२ )",
        "उपदफा प्रमाणपत्र प्रात",
        "दरखास्तवालाले अनुसूची- ३ तोकिए बमोजिमको डिजायनको दर्ता (२ ) को (ख)",
        "मा",
        "दस्तुर विभागमा दाखिल गर्नुपर्छ",
        "उपदफा ८१) को प्रतिबन्धात्मक वाक्यांशमा लेखिएको कुनै अवस्था छ",
        "८३ )",
        "डिजायनको दर्ता बदर भन्ने लागेमा विभागले गर्न सक्नेछ कुनै",
        "तर सो बमोजिम कुनै डिजायनको दर्ता अगावै विभागले सो गर्नु",
        "बदर भन्दा",
        "बदर हुनु नपर्ने   कुनै सो   डिजायनको भए   देखाउन डिजायनवालालाई दर्ता",
        "कारण",
        "मौका मनासिब माफिकको",
        "पर्छ",
        "&",
        "बमोजिम   नवीकरण  गराएको १४क डिजायनको   अवधिः अवस्थामा   बाहेक २३ख.",
        "दफा",
        "बमोजिम मितिले डिजायनमा दर्ता दर्ता पाच वर्षसम्म भएकोे भएकोे",
        "१४ दफा",
        "डिजायनवालाको हक हुनेछ कायम",
        "सजायः   कसैले गर्ने व्यक्तिलाई को १२",
        "१२ १५  उपदफा दफ दफा उल्लङ्घन हन",
        "बमोजिम   विभागले को उल्लङ्घन   गरेमा (३ ) ८२ ) १४",
        "वा उपदफा दफा बदर",
        "७पचास गरेको डिजायन चलाएमा विभागको आदेशले",
        "कसरका मात्रा अनुसार हजार",
        "\n",
        "पहिलो संशोधनद्वारा थप",
        "निकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थप",
        "बौद्धिक निकासी पैठारी तथा सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित",
        "<"
      ],
      [
        "कसूरसंग रूपेयासम्म  जरिवाना सक्नेछ सम्बान्धत चिज वस्त सा स",
        "हा र जफत",
        "हनछ",
        "परिच्छेद  ४",
        "ट्ेडमार्क",
        "प्राप्त गर्नेः (१) कसैले आफ्नो बन्द व्यापार वा कारोबारको ट्रेडमार्क ट्रेडमार्कमा",
        "१६. ६क",
        "दफा १८ बमोजिम विभागमा दर्ता गराई सो ट्रेडमार्क यस ऐन बमोजिमको हक",
        "उपर",
        "प्राप्त गर्न सक्नेछ",
        "७२ ) भएकोे   ट्रेडमार्क यस ऐन   बमोजिम व्यक्तिको कुनै",
        "दर्ता अरु नाममा",
        "२१घ. बमोजिम आफ्नो कसेले नाममा नामसारी नगराई नक्कल गर्न",
        "वा दफा वा",
        "अनुमति  नलिई प्रयोगको निमित्त लिखित अरुको नामबाट प्रयोग",
        "आफ्ना वा रुपमा",
        "गन गराउन हुदेन",
        "ट्रेडमार्क   दर्ताको  निमित्त आफ्नो कारोबारको",
        "(१ ) बन्द १७. व्यापार वा दरखास्तः",
        "बमोजिम दर्ता गराउन चाहने व्यक्तिले सो ट्रेडमार्कको ट्रेडमार्क",
        "१८ प्रा दफा",
        "सहित अनुसूची - १ग) बमोजिमको ढांचामा विभागमा दरखास्त दिनुपर्छ",
        "८२ ) उपदफा (१) बमोजिम दरखास्त दिने व्यक्तिले आफ्नो दरखास्तका साथे",
        "अनुसूची   ३३ को (क) तोकिए बमोजिमको दरखास्त दस्तुर विभागमा बुझाउनु",
        "मा",
        "पर्छ",
        "प्ाल",
        "ट्रेडमार्कको   दर्ताः दर्ताको   निमित्त   कसैको बमोजिम   ट्रेडमार्कको (१ )",
        "१७ १८ दफा",
        "जाचबुझ गरी कसैको दावी दरखास्त परेमा सो ट्रेडमार्कका",
        "आवश्यक सम्बन्धमा",
        "त्यस्तो दावी विरोध गर्न मनासिब मौका दिई कसैको दावी विरोध पर्न विरोध",
        "भए",
        "\n",
        "निकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थप",
        "निकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित"
      ],
      [
        "ठहरिएमा सो   ट्रेडमार्क छानबिन गरी द्ता उपयुक्त समत गन",
        "आएमा उपर",
        "अनुसूची २(ग) बमोजिमको प्रमाणपत्र दिनुपर्छ दरखास्तवालाको नाममा दर्ता गरी",
        "तर, त्यस्तो ट्रेडमार्कबाट वा संस्थाको प्रतिष्ठामा धक्का   पर्ने व्यक्ति कुनै वा",
        "नैतिकता वा राष्ट्रिय हितमा नराम्रो",
        "सर्वसाधारण जनताको असर पर्ने वा सदाचार वा",
        "अरू कसैको ट्रेडमार्कको   ख्यातिमा वा  सो धक्का   पर्ने छ भन्ने लागेमा",
        "सम्भावना",
        "देखिएमा नाममा दर्ता भैसकेको अरू कसैको ट्रेडमार्क पहिले सो ट्रेडमार्क दर्ता गरिने",
        "छैन",
        "प्राप्त गर्नको निमित्त ट्रेडमार्कको दर्ता (२ ) उपदफा (१ बमोजिमको",
        "प्रमाणपत्र",
        "दरखास्तवालाले अनुसूची ३(३) को (ख) तोकिए बमोजिमको दर्ता",
        "बापत दस्तुर मा",
        "दस्तुर विभागमा बुझाउनु पर्छ",
        "लेखिएको उपदफा  १ को प्रतिबन्धात्मक कुनै ५३ ) वाक्यांशमा अवस्था",
        "छ",
        "ट्रेडमार्कको दर्ता बदर गर्न सक्नेछ भन्ने लागेमा विभागले दर्ता भएकोे",
        "कुनै",
        "बमोजिम   कुनै अगावै विभागले सो ट्रेडमार्क सो गर्नु",
        "भन्दा तर बदर",
        "ट्रेडमार्कवालालाई सो ट्रेडमार्क कबदर हुनु नपर्ने कुनै कारण भए देखाउन मनासिब",
        "र्कर दिनु माफिकको मौका",
        "\n",
        "लागि ट्रेडमार्कको सेवाको प्रयोजनको वर्गीकरणः कुने (१ )",
        "१८क. मालसामान",
        "कुनै प्रकारको सेवासंग सम्बन्धित ट्रेडमार्क दर्ता गर्ने प्रयोजनको लागि",
        "मालसामान वा",
        "गरी त्यस्तो नेपाल सरकारले नेपाल प्रकाशित सूचना",
        "राजपत्रमा मालसामान वा",
        "सेवाको वर्गीकरण गर्न सक्नेछ",
        "सेवाको ट्रेडमार्क दर्ता गर्न छुट्टा छुट्टै (२ ) प्रत्येक वर्गमा परेका",
        "वा मालसामान",
        "पर्नेछ दिनु",
        "दरखास्त",
        "उपदफा (१ ) बमोजिम एक वर्गमा परेका वा सेवाको लागि (३ )",
        "मालसामान",
        "दर्ता भएकोे ट्रेडमार्क अर्को वर्गमा परेको मालसामान सेवाको लागि पनि दर्ता कुनै",
        "वा",
        "सकिनेछ",
        "गन",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "कुनै ट्रेडमार्क पनि रजिष्टर्ड १८ख. ट्रेडमार्क प्रयोग गर्न नपाइनेः विभागमा दर्ता नगराई",
        "ट्रेडमार्कको रूपमा प्रयोग गर्न पाइने छैन",
        "१८ग. ट्रेडमार्क प्रयोग गर्ने म्यादः विभागमा दर्ता भएकोे ट्रेडमार्क दर्ता मितिले एक भएको",
        "जांचबुझ गरी त्यस्तो ट्रेडमार्क दर्ता वर्षसम्ममा प्रयोगमा नल्याएमा विभागले",
        "आवश्यक",
        "खारेज गर्न सक्नेछ",
        "१८घ. ट्रेडमार्कको अवधिः बमोजिम   नवीकरण गरिएको अवस्थामा  बाहेक",
        "२३ख. दफा",
        "मितिले दर्ता   भएको   ट्रेडमार्कमा बमोजिम दर्ता / भएकोे वर्षसम्म",
        "१८ दफा सात",
        "% ट्रेडमार्कवालाको हक",
        "हुनेछ कायम",
        "*१९.गै़र कानूनी तवरले ट्रेडमार्क प्रयोग गरेमा हुने सजायः कसैले को दफा १६",
        "उपदफा",
        "बमोजिम गरेमा (२ ) को भएको (३",
        "वा १८ उल्लङ्घन बदर दफा उपदफा",
        "ट्रेडमार्क उल्लङ्घन गरेमा विभागको आदेशले कसूरको १८ख.",
        "चलाएमा वा दफा",
        "रूपैयांसम्म जरिवाना हुन   सक्नेछ कसूरसंग सो",
        "एकलाख अनुसार < मात्रा",
        "सम्बन्धित सबै मालसामान जफत हुनेछ",
        "\n",
        "परिच्छेद  ५",
        "K",
        "विविध",
        "गर्नुपर्ने यस ऐन बमोजिम कारबाही वारिस मुकरर गर्न पाउनेः",
        "कुनै आफूले २० काम",
        "निमित्त व्यक्तिले व्यवसायी गर्नको आफ्नो वारिस कुनै गर्न",
        "मुकरर eवा कानन",
        "\n",
        "पहिलो संशोधनद्वारा थप",
        "पहिलो संशोधाद्वार संशोधित",
        "पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थप निकासी",
        "पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित निकासी",
        "००"
      ],
      [
        "सक्नेछ र सो *वारिस कानून व्यवसायीद्वारा भएकोे सबै कारबाही निजले नै",
        "वा काम",
        "गरेको मानिनेछ",
        "\n",
        "२१",
        "\n",
        "बमोजिम ट्रेडमार्क १क.दर्ता भएको  डिजायन प्रकाशन   गर्नेः दर्ता (१ )",
        "१४ दफा र",
        "१८ बमोजिम दर्ता भएकोे ट्रेडमार्क त्यसको नवीकरण डिजायन भएकोे",
        "र दफा तथा",
        "दर्ता वदरसम्बन्धी विवरण विभागले सर्वसाधारणको जानकारीको लागि गर्न",
        "प्रकाशन",
        "सक्नेछ",
        "८१ ) बमोजिम प्रकाशित विवरण उपर कसैको विरोध",
        "(२ ) उपदफा भएमा",
        "विवरण  प्रकाशित भएको मितिले पैंतीस दिनभित्र   विभागमा त्यस्तो व्यक्तिले",
        "उक्त",
        "जांचबुझ गरी दिन सक्नेछ त्यसरी परेको उजुरी उपर विभागले उजुरी",
        "आवश्यक",
        "कारबाही गर्नु पर्नेछ",
        "6",
        "विदेशमा दर्ता गरिएको ट्रेडमार्क, डिजायन १ख.नेपालमा दर्ता नगरी",
        "कायम नहनः र हक",
        "त्यस्तो   पेटेण्ट डिजायन व्यक्तिले   नेपालमा ट्रेडमार्क सम्बन्धित दर्ता नगराई",
        "7",
        "ट्रेडमार्कमा निजको नेपालमा हक कायम हुने छैन",
        "ट्रेडमार्कको दर्ताः विदेशमा दर्ता भएकोे पेटेण्ट, डिजायन २१ग. विदेशी पेटेण्ट डिजायन",
        "र",
        "ट्रेडमार्कको प्रमाणपत्र साथै राखी दर्ताको लागि विभागमा निवेदन दिएमा विभागले",
        "र",
        "जांचबुझ   नगरीकनै पनि दर्ता   गर्न त्यस्तो   पेटेण्ट, डिजायन ट्रेडमार्क",
        "सम्बन्धमा २",
        "विभागले   औद्योगिक सक्नेछ र त्यस्तो दर्तावालालाई सम्पत्तिको संरक्षण",
        "\n",
        "पहिलो संशोधाद्वार संशोधित",
        "पहिलो संशोधाद्वारा खारेज",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "भएको पेरिस महासन्धि अनुसार ग्राह्यता मितिको",
        "सम्बन्धमा १८८३ सन HI सम्पन=",
        "सहुलियत प्रदान गर्नेछ",
        "प्रयोगको अनुमति सम्बन्धी पेटेण्ट डिजायन ट्रेडमार्कको",
        "७२१घ. व वा हस्तन्तरण हक",
        "नाममा दर्ता रहेको पेटेण्ट डिजायन अरु कसैको व्यवस्थाः (१) आफ्नो ट्रेडमार्क",
        "वा",
        "हस्तान्तरण गरी दिन वा प्रयोग गर्न पाउने गरी लिखित रुपमा दिन अनुमति",
        "नाममा",
        "हुन्छ",
        "बमोजिम गर्न  दिन प्रयोग चाहेमा (२ ) (१ ) गन",
        "उपदफा वा हस्तान्तरण",
        "तोकिए बमोजिमको दस्तुर सहित त्यस्तो पेटेण्ट डिजायन वा ट्रेडमार्कवाला र त्यसरी",
        "पेटेण्ट, डिजायन वा ट्रेडमार्क हस्तान्तरण गरी लिन वा प्रयोग गर्न चाहने दुवै व्यक्तिले",
        "पर्नेछ दिनु सो कुरा खुलाई संयुक्त रुपमा विभागमा दरखास्त",
        "पेटेण्ट, आएमा   विभागले त्यस्तो (२ )  बमोजिम दरखास्त पर्न",
        "(३ ) उपदफा",
        "ट्रेडमार्क हस्तान्तरण गर्ने वा प्रयोग गर्ने अनुमति दिन सक्नेछ डिजायन",
        "वा",
        "दिएमा अनुमति विभागले गर्ने बमोजिम (३ )",
        "उपदफा हस्तान्तरण",
        "पेटेण्ट, डिजायन हस्तान्तरण गरी लिने व्यक्तिको ट्रेडमार्क नामसारी",
        "सा वा नाममा",
        "गरिदिनु",
        "पर्नेछ",
        "बमोजिम   प्रयोग गर्ने अनुमति दिएमा सो को विभागले (३ )",
        "(५ उपदफा",
        "अनुमति व्यहोरा विभागमा रहेको दर्ता किताब र प्रमाणपत्रमा समेत जनाई प्रयोग गर्न",
        "दिनु पर्नेछ पाउने व्यक्तिलाई सोको निस्सा",
        "\n",
        "विभागले दर्ता किताब खडा गर्नेः यस ऐन बमोजिम दर्ता भएकोे र दर्ता बदर भएकोे २२",
        "समेत   देखिने गरी विभागले पेटेण्ट डिजायन ट्रेडमार्कका छुट्टा   छुट्टे",
        "सम्बन्धमा र",
        "किताब खडा गर्नुपर्छ",
        "२३.",
        "\n",
        "पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ निकासी द्वारा संशोधित",
        "पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा खारेज निकासी",
        "१३"
      ],
      [
        "२३क.",
        "२३ख.पेटेण्ट डिजायन र ट्रेडमार्क नवीकरण गराउने कार्यविधिः (१) दफा ८, दफा १४क",
        "ट्रेडमार्कवालाले पेटेण्ट, डिजायन पेटेण्टवाला, डिजायनवाला र दफा १८घ. बमोजिम",
        "र",
        "मितिले पैंतीस दिनभित्र ट्रेडमार्क प्रयोग गर्न पाउने अवधि",
        "भएकोे समाप्त र करमशः",
        "अनुसूची - २(घ , दिई   अनुसची- ३ बमोजिमको ढांचामा २ङ ) २(च )",
        "दरखास्त र",
        "बमोजिमको दस्तुर तिरी त्यसको नवीकरण गराउनु पर्नेछ",
        "(१ ) बमोजिम नवीकरण गराउने नाघेको मितिले (२ )",
        "उपदफा म्याद ६",
        "सकिनेछ हजार रूपैया जरिबाना तिरी नवीकरण सो महीनासम्म",
        "गराउन गएक",
        "म्यादभित्र पनि नवीकरण नगराइएमा पेटेण्ट डिजायन ट्रेडमार्कको दर्ता स्वतःखारेज",
        "र",
        "हुनेछ",
        "जुनसुकै कुरा लेखिएको भए तापनि पेटेण्टको उपदफा (१) र (२",
        "८३ ) मा",
        "सात-सात वर्षको पटक कायम गरी दुई पटकसम्म, डिजायनको हकमा पांच-",
        "हकमा",
        "ट्रेडमार्कको हकमा पांच वर्षको पटक सात-सात वर्षको कायम गरी दुई पटकसम्म",
        "र",
        "कायम गरी जति पटक पनि नवीकरण गराउन सकिनेछ",
        "पटक",
        "पेटेण्ट, ट्रेडमार्कको   दर्ताको डिजायन",
        "प्रमाणपत्रका २४  नक्कलः वा प्रमाणपत्र हराएमा",
        "रूपैयां दस्तुर   तिरी विभागबाट   प्रमाणपत्रको बमोजिमको तोकिए नक्कल   लिन",
        "पाइनेछ",
        "पेटेण्ट   डिजायन ट्रेडमार्कको बमोजिम भएको ऐन दर्ता कुनै हजांनाः",
        "२५ . यस वा",
        "उल्लंघन   गरेबाट पेटेण्ट, डिजायन कसैले ट्रेडमार्कको ऐनको",
        "सम्बन्धमा यस वा",
        "रूपमा   सहनु परेको नोक्सानीको उचित दर्तावालाले वास्तविक सो उल्लंघन",
        "रकम",
        "गर्ने व्यक्तिबाट दर्तावालालाई विभागले हर्जानाको रूपमा भराई दिन सक्नेछ",
        "\n",
        "पहिलो संशोधनद्वारा थप",
        "पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित निकासी",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "यसे ऐन अन्तर्गत दर्ता भएको मानिनेः यो ऐन लागू हुनु अघि १९९३ सालमा जारी २६.",
        "भएको   पेटेण्ट, डिजायन ट्रेडमार्क कानून बमोजिम दर्ता भएकोे पेटेण्ट डिजायन",
        "र र",
        "मितिदेखि बमोजिम लागू   भएकोे यसे यो ट्रेडमार्कहरु ऐन ऐन दर्ता भएको",
        "मानिनेछन्",
        "नेपाल सरकारले  नेपाल २६क.दस्तुरमा हेरफे= सकिनेः",
        "राजपत्रमा गन सूचना प्रकाशन",
        "अनुसूची - ३ तोकिएको दस्तुरमा हेरफेर गर्न सक्नेछ गरी",
        "मा",
        "पुनरावेदन लाग्न सक्नेः यस ऐनबमोजिम विभागको आदेशमा चित्त व्यक्तिले",
        "२७. नबुझ्ने",
        "२",
        "पुनरावेदन गर्न सक्नेछ ३५ दिनभित्र उच्च",
        "अदालतमा",
        "जारी भएकोे पेटेण्ट डिजायन ट्रेडमार्क   कानून खारेजीः १९९३",
        "सम्बत २८. सालमा र",
        "0",
        "खारेज गरिएकोछ",
        "पहिलो संशोधनद्वारा थप",
        "(१ ) निकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ को दफा ५",
        "द्रष्टव्यः-",
        "रहेको छः-",
        "यस प्रकार",
        "निकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२",
        "५.",
        "निष्क्रिय भएपछि त्यसको परिणामः निकासी पैठारी तथा बौद्धिक सम्पत्ति सम्बन्धी केही नेपाल ऐन",
        "संशोधन गर्ने अध्यादेश २०६२ निष्क्रिय भएपछि अर्को अभिप्राय नदेखिएमा सो निष्क्रियताले -",
        "बखत चल्ती नभएको वा कायम नरहेको कुनै सो अध्यादेश निष्क्रिय हुदांका (क",
        "कुरा पनि",
        "जगाउने छैन",
        "सो अध्यादेश बमोजिम चालू भएकोे कुरा वा सो बमोजिम रीत पुध्याई अघि नै गरिएको",
        "भोगिसकेको कुनै कुरालाई असर पार्ने छैन कुनै काम",
        "वा",
        "(ग) सो अध्यादेश बमोजिम पाएको, हासिल गरेको वा भोगेको कुनै हक सुविधा, कर्तव्य वा",
        "दायित्वमा असर पार्ने छैन",
        "(घ) सो अध्यादेश बमोजिम गरिएको कुनै दण्ड सजाय वा जफतलाई असर पार्ने छैन नेप",
        "लेखिएको कुनै त्यस्तो हक, कर्तव्य दायित्व वा दण्ड सजाय सम्बन्धमा ङ   माथि",
        "सुविधा,",
        "गरिएको कुनै काम कारबाही वा उपायलाई असर पार्ने छैन रसो अध्यादेश कायम",
        "कुनै कानूनी कारबाही वा उपायलाई पनि शुरु गर्न चालू राख्न वा लागू गर्न सरह त्यस्तो",
        "सकिनेछ",
        "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः- (२",
        "नेपाल सरकार' श्री ५ को सरकार को सट्टा",
        "न्याय प्रशासन ऐन २०७३ द्वारा रुपान्तर भएका शब्दहरुः- ३",
        "पुनरावेदन अदालत\" को सट्टा",
        "\"उच्च अदलत",
        "१५"
      ],
      [
        "*अनुसूची  १ (क )",
        "पेटेण्ट दर्ताको निमित्त दिइने दरखास्तको ढांचा",
        "\n",
        "को आविष्कारक भएकोले सो",
        "हामी म",
        "सम्बन्धी   सिद्घान्त फर्मुला विवरण तथा   रेखाङ्कन सम्पूर्ण सहितको",
        "नक्शा २",
        "दरखास्त दस्तुर संलग्न राखी पेटेण्ट दर्ताको लागि दरखास्त दिएको छु दिएका   छौं",
        "दिनु गर्दछु नाममा पेटेण्ट दर्ता गरी सोको प्रमाणपत्र हाम्रो गर्दछों हुन अनुरोध मेरो",
        "\n",
        "साक्षीः दरखास्तवालाको सही",
        "ठेगानाः -",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "अनुसूची -१(ख)",
        "दर्ताको निमित्त दिइने दरखास्तको ढांचा",
        "डजायन",
        "\n",
        "बनाएकोले मैले हामीले यसैसाथ   संलग्न नमूना   बमोजिमको",
        "लगाएकोले डिजायनको सम्पूर्ण विवरण सहितको चार प्रति तथा रेखाङ्कन",
        "बनाउन नक्सा २",
        "दिएका र दरखास्त दस्तुर संलग्न राखी डिजायन दर्ताको लागि दरखास्त दिएको छु",
        "नमूना",
        "गर्दछु छौं 1 मेरो प्रमाणपत्र दिनु हुन अनुरोध हाम्रो नाममा डिजायन दर्ता गरी सोको",
        "गर्दछों",
        "साक्षीः दरखास्तवालाको सहा",
        "ठेगानाः -",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "*अनुसूची  १ (ग)",
        "ट्रेडमार्क दर्ताको निमित्त दिइने दरखास्तको ढांचा",
        "\n",
        "मैले हामीले नमूनाको यसैसाथ लगाउने ट्रेडमार्क. संलग्न",
        "मा",
        "भएकोले । लगाई   राखेकोले सो को संलग्न राखी ट्रेडमार्क चार  प्रति",
        "दरखास्त दस्तुर र",
        "दिएका छौं दर्ताको लागि दरखास्त दिएको छु मेरो नाममा ट्रेडमार्क दर्ता गरी",
        "हाम्रा",
        "दिनु सोको प्रमाणपत्र गर्दछों हुन अनुरोध गर्दछु",
        "\n",
        "दरखास्तवालाको सही साक्षीः",
        "ठेगानाः",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित",
        "०८"
      ],
      [
        "*अनुसूची - २(क)",
        "पेटेष्ट दर्ताको प्रमाणपत्रको ढांचा",
        "६",
        "नेपाल",
        "सरकार",
        "मन्त्रालय",
        "भाग",
        "प्रमाणपत्र संख्याः",
        "पेटेण्ट दर्ताको प्रमाण-पत्र",
        "पेटेण्ट, ट्रेडमार्क बमोजिम ऐन, डिजायन २०२२",
        "9",
        "को   पेटेण्ट आविष्कार गरेको",
        "गरी यो प्रमाणपत्र दिइएको",
        "0",
        "\n",
        "महा-निर्देशक",
        "नवीकरण गर्ने नवीकरण गरेको नवीकरणको",
        "+्याद",
        "हुने मिती अधिकारीको सहिछाप",
        "समाप्त",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "F",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ],
      [
        "*अनुसूची - २ख)",
        "डेजायन दर्ताको प्रमाणपत्रको ढांचा",
        "नेपाल ६",
        "सरकार",
        "मन्त्रालय",
        "विभाग",
        "प्रमाणपत्र संख्याः -",
        "दर्ताको प्रमाण-पत्र",
        "डजायन",
        "पेटेण्ट, ट्रेडमार्क डिजायन को   दफा बमोजिम २०२२",
        "१४",
        "लेबनाएको लगाएको",
        "( बनाउन",
        "प्रमाणपत्र दिइएको छ डिजायन दर्ता गरी यो",
        "0",
        "\n",
        "महा   निर्देशक",
        "नवीकरण गर्ने नवीकरण गरेको नवीकरणको",
        "+्याद",
        "हुने मिती अधिकारीको सहिछाप",
        "समाप्त",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "*अनुसूची   २ (ग)",
        "६ पेटेण्ट दर्ताको प्रमाणपत्रको ढांचा",
        "नेपाल सरकार",
        "मन्त्रालय",
        "।विभाग",
        "\n",
        "प्रमाणपत्र संख्याः",
        "टेडमार्क दर्ताको प्रमाण-्पत्र",
        "6",
        "पेटेण्ट, बमोजिम ट्रेडमार्क डिजायन ऐन, को २०२२",
        "१८ दफा",
        "मा लगाई राखेको लगाउने",
        "दिइएको छ भएकोे ट्रेडमार्क दर्ता गरी यो",
        "प्रमाणपत्र",
        "=",
        "\n",
        "महा   निर्देशक",
        "नवीकरण गरेको नवीकरणको नवीकरण गर्ने",
        "+्याद",
        "अधिकारीको सहिछाप समाप्त हुने मिती",
        "\n",
        "पहिलो संशोधनद्वारा संशोधित"
      ],
      [
        "0अनुसूची   २घ",
        "पेटेण्ट नवीकरणको निमित्त दिइने दरखास्तको ढांचा ६",
        "\n",
        "हामीले मेले गरेको मा",
        "दता",
        "भएकोले नवीकरण को पेटेण्टको दर्ता अवधि",
        "समाप्त वापत",
        "दिनु गर्दछु नवीकरण गरी गर्दछों लाग्ने दस्तुर संलग्न छ",
        "हुन अनुरोध",
        "6",
        "दरखास्तवालाको सह",
        "कान",
        "ठेगानाः-",
        "\n",
        "नेपाल",
        "\n",
        "पहिलो संशोधनद्वारा थप",
        "२३"
      ],
      [
        "६ 0अनुसूची २ ङ",
        "डेजायन नवीकरणको निमित्त दिइने दरखास्तको ढांचा",
        "\n",
        "हामीले गरेको दता",
        "मा",
        "भएकोले   नवीकरण को डिजायनको दर्ता अवधे",
        "समाप्त वापत",
        "दिनु गर्दछु गर्दछों नवीकरण गरी",
        "दस्तुर संलग्न छ हुन अनुरोध",
        "6",
        "6",
        "दरखास्तवालाको सही",
        "ठेगानाः -",
        "\n",
        "नेपाल",
        "\n",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "F अनुसूची   २च)",
        "टेडमार्क नवीकरणको निमित्त दिइने दरखास्तको ढांचा",
        "\n",
        "हामीले दर्ता",
        "मा",
        "भएकोले मा लगाई राखेको ट्ेडमार्कको दर्ता अवधि",
        "समाप्त",
        "गर्दछु नवीकरण नवीकरण गरी दिनु हुन दस्तुर   संलग्न",
        "लाग्ने अनुरोध वापत छ",
        "गर्दछों",
        "दरखास्तवालाको सहा",
        "कान",
        "ठेगानाः",
        "\n",
        "नेपाल",
        "\n",
        "पहिलो संशोधनद्वारा थप"
      ],
      [
        "' अनुसूची  ३",
        "पेटेण्ट डिजायन र टेडमार्कको दरखास्त दर्ता र नवीकरण दस्तुर",
        "डिजायन दस्तुरहरुको विवरण ट्रेडमार्क पेटेण्ट",
        "क्र.स. ^",
        "पेटेण्ट, डिजायन ट्रेडमार्क",
        "० र",
        "दर्ताको निमित दरखास्त दस्तुर",
        "रु.२००० | रु.१००० | रु११०००",
        "दरखास्त संशोधन दस्तुर ५०० - रु. ५०० | ५०० | २",
        "रु. ९.",
        "दता दस्तुर ७००० | रु.१०००० | रु.५००० | ३ रु.",
        "नामसारी दस्तुर रु.३००० | रु.२००० | रु.५००० |",
        "०",
        "6",
        "नामसारी बाहेक अभिलेख संशोधन",
        "+",
        "तथा प्रमाणपत्रमा दरपिट दस्तुर रु.२००० | रु.१००० | रु.१००० |",
        "दर्ता विवरणको जानकारी वापत दस्तुर रु.७५०  - रु.७५० | रु.५०० |",
        "उजूरी तथा वाधा विरोध दस्तुर रु.१०००  - रुः१००० रु.१००० | ७",
        "दर्ता प्रमाणपत्रको प्रतिलिपि दस्तुर",
        "रु.१००० | रु.१०००  - रु.२००० | <",
        "नवीकरण दस्तुर",
        "(क) पहिलोे पटकको निम्ति वार्षिक",
        "दर रुः५००० | रु.१००० |",
        "(ख) दोस्रो पटकको निम्ति वार्षिक दर",
        "रु.७५०० | रु.२००० |",
        "(ग) ट्रेडमार्कको हकमा जति",
        "मिति २०६२| ६।१ देखि लागु हुने गरी मिति २०६२| ५/१३ नेपाल राजपत्रमा प्रकाशित सूचनाबाट हेरफेर",
        "मा",
        "भएका"
      ],
      [
        "भए पनि वार्षिक रु.५०० |",
        "पटक दर",
        "\n",
        "F",
        "\n",
        "कानून",
        "\n",
        "नेपाल"
      ]
    ],
    "summary": "The text discusses the Patent Design and Trademark Act of 2022 in Nepal, outlining the registration process and legal provisions related to intellectual property rights. The Act aims to protect the economic interests of individuals and promote innovation in the public domain. It was enacted by the National Panchayat under King Mahendra's reign and came into effect on Asar 5, 2063 BS. The Act defines patents, designs, and trademarks, providing guidelines for their registration and enforcement. It also allows for amendments to be made to strengthen intellectual property laws in Nepal."
  },
  {
    "title": "पेट्रोलियम उद्योग (आयकर) नियमावली, २०४१",
    "page_count": 8,
    "filename": "पेट्रोलियम_उद्योग_(आयकर)_नियमावली,_२०४१.pdf",
    "ocr_time": "17.87700128555298 sec",
    "pages": [
      "Petroleum Industry (Income Tax) Rules, 1941 Published in Nepal Gazette, 1941 12 1Amendment Petroleum Industry (Income Tax (First Amendment Rules, 2070 2070) 1 30The Nepal government has made regulations using the powers given by Section 65 of the Income-tax Act of 1931. Name of regulations Petroleum Industry (Income-tax) Rules abbreviation and beginning: (1)R 82041 (2) This Rules will start from the date @ Nepal Government Definition: Investigation pursuant to -2 in this Rules in cases where the subject or context does not have any other meaning Capital expenditure means rule 3, Income-tax Act, 1958 means rule 6, Contract area of the Petroleum Consortium shall mean contract area of the Petroleum Consortium shall mean rule 6. Remember operating expenses. (d) This Rules of Procedure date is 2042 12 18 started Nepal Gazette date 2042 12 (18)",
      "According to Nepal Contractor, remember the indigenous or foreign investor who entered into a petroleum agreement with the Government according to Section 8 of Nepal Petroleum Act, 1940. According to Nepal Petroleum Act, 1940, the contractor should remember to operate the petroleum operations according to Nepal Petroleum Co-operation Petroleum Act, 1940 According to Kodef 8th Contractor Petroleum According to the work done in Nepal's case and the Government's relationship, the contractor shall take or not take the price of petroleum produced from the commercial production area to produce petroleum according to the petroleum agreement Recall the date of delivery, swap or sale of the goods to another person several times. The \"period of accounting\" means the twelve-month income year starting on January 1st and ending on December 31st, except in cases of default. Remember:The first account period starts on the day of commercial production and ends on December 31, the same yearThe last account period will be on the day the contractor leaves petroleum operations. (Calendar Quarter says) January 1st, April 1st, July 1st, October 31st, March 30th, September 30th, and December 31st, to remember the three-month continuous period that begins and ends in the chart",
      "Exploration Registration Expenses: (i) Notification of petroleum findings pursuant to the Petroleum Agreement; (ii) All expenses incurred in petroleum operations shall be considered exploration honorary expenses; and (iii) Any petroleum found in any part of the Contract Area Exploration expenditure after notification will be included in exploration capital expenditure only if the petroleum found has not been determined of commercial significance: Petroleum Industry Commercial Production All after-date capital expenditures will be deemed to be current operating expenditures: subsidy expenditures maintenance, development, petroleum purification, oil handling, transportation, transmission and delivery and maintenance, and expenditure on direct labour used in daily petroleum operations including similar kinds of activities, expenditure on supplied services, expenditure on petroleum operations directly in Nepal or External expenditures including office administration services and operational expenditures as well as transportation and freight services freight, technology and maintenance, related and other expenses of the same kind Commercial expenditure on staff, expenditure on petroleum, all loss claims related to petroleum operations, all expenses incurred for reimbursement and repayment of the decisions, and all expenses incurred for updating the petroleum line delivery and Interest on deposits, duties commissions 7 Foreign currency losses due to changes in Nepal's flat-rate (C) dollar monetary policy 3",
      "Capital expenditure: Value-added expenditure, including all expenses and subsidy expenses incurred by the petroleum industry for a business life normally exceeding one year or more, shall be considered as capital expenditure: All expenditures related to exploration and feasibility business operations carried out in the contract area after giving all expenditures not included in the previous petroleum business related traders / segments (b. to.c.) and all expenses incurred in constructing permanent facilities for testing and completion of development well mining and purification of production of petroleum and transportation of waste to Nepalese citizens education and training Costs incurred for the day(s) for the purchase of reports Nepal साइस्मिकतथा Information Fees paid to other governments in respect of acquiring or transferring rights as per the Petroleum Agreement0 Expenses not to include any other honorary expenses incurred in petroleum operations as per petroleum contracts after commercial production: expenses as per other rules of this Rules of Procedure Included:- Expenditures not covered by the suspension of liability in subsidized current operating expenses or capital expenses:The cost of the work done directly by the petroleum industry shall not be more than the actual (9expenditures) and Such expenditure should not be more than the competitive rate taken by a third party involved in the same activity. The fixed expenditure within Nepal should be more than the actual expenditure (2",
      "All concerned bodies have been informed that the annual expenditure incurred by the Petroleum Industry (and the Petroleum Industry) outside Nepal is not higher than the annual expenditure incurred by the Government of Nepal. Not Excessive:-Except for top expenditure outside Nepal, the annual expenditure segment of top expenditure is 5 per cent to 1000,000 dollars10,000 to 50,000 dollars3 per cent to dollars50,000 to percent 2000,00,000 The costs incurred for the service of the debiters shall not exceed the actual expenditure on goods and services, and shall not exceed the costs incurred by the third party for such goods and services at the time of the contract. (4) The cost of constructing seven facilities shall not exceed the actual cost of constructing similar goods and shall not exceed the cost of constructing other materials to supply them in the present time. The expenditure shall not exceed the reasonable and competitive price and shall not include any commissions received by any mark-up or any petroleum company or any industrial association of Nepal Directly with the Petroleum Works of the Contract Area as per the Petroleum Agreement, there is a prevailing competitive rate on a daily basis with third parties not affiliated to the (6) rate of interest, duty or 7 rate of interest near the Commission. Unrelated expenses5",
      "Income tax or penalties payable in Nepal or a foreign country (g) (d) Expenses incurred in selling petroleum outside Nepal Export Centre of NepalHandling and transportation of petroleum outside export expenses Petroleum According to the agreement, petroleum expenditure should be included in the definition but Nepal's expenditure should not be included in the government's expenditure statement. Expenditure incurred before the conclusion of the Dan Tetrapetrolium Agreement Foreign Currency Regulations Other Foreign Currency Exchange related losses besides the loss of the dollar and Nepalese dollar due to changes in the flat rate of exchange Income Statement in the form specified in the notice published in the Official Gazette paid to the Government of Nepal: (1 Nepal The Government of Nepal will have to file the Income Statement of the Petroleum Industry in accordance with the aid of the 9 contractors:- each thirty (approximately within 30 days) of the end of the quarterly period @ Quarterly Income Statement4Within three (3) months of the end of each accounting period, the annual adjustment clause (a) of sub-rule (1)(2) shall apply to the filing of the quarterly statement The contractor will also be required to file quarterly income tax within three (three) months of the expiry of sub-rule (2) of the contractor's contract to pay the tax due or to refund the tax paid in excess Request to take",
      "Petroleum Industry’s Petroleum Industry’s Income Sales DistributedTotal Income: 8. Price of Calpetrolium and all other income related to petroleum operations will be the value of the sold-out Petroleum Net income of petroleum industry will be determined according to the provisions of the Petroleum Agreement: Current operations in total income determined according to rule 8 in determining net income of petroleum industry for each account period The depreciation of capital expenditure pursuant to Expenditure Rule 10 and the depreciation of capital expenditure pursuant to Expenditure Rule 11 shall be determined on the basis of the depreciation of capital expenditure and the depreciation of capital expenditure in the first account period or in the use of property Depreciation of capital expenditure: (1 10th of the accrued account period which is later to be redeemed from that period will be deducted according to the aid):Inventory Capital DepreciationDepreciation of capital expenditure incurred to test and complete the tunanear harvest There is a depreciation of all other charitable expenses in four quarters of the year. Depreciation will occur unexpectedly in the event of the destruction of such property or above mentioned leasing loss. The bond value to depreciate will be valid in the year of such destruction or loss as operating expenses. Move loss forward to repurchase: The loss of the petroleum industry can be moved forward for any accounting period09 . Such loss can be deducted from the aggregate income by determining the net income for any accounting period thereafter.",
      "In addition to the provisions of the Rules of Procedure, the total accounts of the Petroleum Industry shall be set at 02A and the accounts of the International Petroleum Industry shall be set at 7A and the accounts of the International Petroleum Industry shall be set at 7A. Note: Except as stated in this Rules of Procedure, other things will be done in accordance with the rule 93 of the Income Tax Act, 1958, as amended by the Nepal Law Amendment Act, 1963 Note:-Instead of \"Government of Nepal\" Petroleum Industry Income Tax (words converted as per First Amendment Rules, 1970)2 \"Income Tax Act, 2008\"8 instead of \"Income Tax Act, 1931\""
    ],
    "lines": [
      [
        "पेट्रोलियम उद्योग (आयकर) नियमावली, २०४१",
        "\n",
        "नेपाल राजपत्रमा प्रकाशित मिति",
        "२०४१ १२| १",
        "संशोधन",
        "पेट्रोलियम उद्योग (आयकर (पहिलो संशोधन नियमावली, २०७० २०७० | १ | ३०",
        "देहायका आयकर ऐन २०३१ को दफा ६५ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले",
        "नियमहरू बनाएको छ >",
        "नियमहरूको नाम   पेट्रोलियम उद्योग (आयकर) नियमावली संक्षिप्त नाम र प्ररम्भः (१ )",
        "र्य ८",
        "२०४१ रहेको छ |",
        "नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकेको २ ) यो नियमावली नेपाल सरकारले",
        "@ मितिदेखि प्रारम्भ हुनेछ",
        "\n",
        "परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा -",
        "२",
        "बमोजिमको अन्वेषण पूजिगत खर्च अन्वेषण पूंजिगत खर्च भन्नाले नियम",
        "३",
        "सम्झनु पर्छ",
        "ऐन  भन्नाले आयकर ऐन २०५८ सम्झनु पर्छ",
        "6",
        "करार क्षेत्र भन्नाले पेट्रोलियम सम्झौता अन्तर्गको करार क्षेत्र सम्झनु पर्छ ग)",
        "चालू सञ्चालन खर्च भन्नाले नियम ४ बमोजिमको चालू सञ्चालन खर्च सम्झनु ।घ)",
        "पर्छ",
        "\n",
        "यो नियमावली मिति २०४२ १२ १८ देखि प्रारम्भ भएकोे नेपाल राजपत्र मिति २०४२| १२| १८)",
        ""
      ],
      [
        "नेपाल ठेकेदार भन्नाले नेपाल पेट्रोलियम ऐन २०४० को दफा ८ बमोजिम",
        "ङ",
        "सरकारसंग पेट्रोलियम सम्झौता गर्ने स्वदेशी वा विदेशी लगानीकर्ता   सम्झनु",
        "\n",
        "पूजिगत खर्च भन्नाले नियम ५ बमोजिमको पूंजिगत खर्च सम्झनु पर्छ",
        "च",
        "पेट्रोलियम उद्योग भन्नाले नेपाल पेट्रोलियम ऐन २०४० बमोजिम ठेकेदारले",
        "पेट्रोलियम कार्य सम्झनु पर्छ सञ्चालन गर्ने",
        "नेपाल पेट्रोलियम   सम्झौता  पेट्रोलियम   ऐन २०४० भन्नले को",
        "दफ ८",
        "ठेकेदारले पेट्रोलियम बमोजिम  नेपाल सम्बन्धमा   गरेको कार्यको",
        "र सरकार",
        "सम्झौता सम्झनु पर्छ",
        "भन्नाले ठेकेदारले पेट्रोलियम सम्झौता   बमोजिम उत्पादन   दिन' व्यापारिक",
        "उत्पादन क्षेत्रबाट उत्पादित पेट्रोलियम मूल्य लिई वा नलिई पहिलो पटक अरु",
        "कसैलाई हस्तान्तरण गरेको वा साटफेर गरेको वा बिक्री गरेको दिन सम्झनु",
        "पर्छ",
        "\"लेखा अवधि\" भन्नाले देहायको अवस्थामा बाहेक जनवरी १ तारिखमा शुरु भई",
        "डिसेम्बर ३१ तारिखमा अन्त हुने बाह्र महिनाको आय वर्ष सम्झनु पर्छः",
        "पहिलो लेखा अवधि व्यापारिक उत्पादन दिनमा शुरु भई सोही वर्षको",
        "डिसेम्बर ३१ तारिखमा अन्त हुनेछ",
        "अन्तिम लेखा अवधि ठेकेदारले पेट्रोलियम कार्य गर्न छोडेको दिनमा",
        "हुनेछ समप्त",
        "नेष्ा \"त्रैमासिक अवधि (क्यालेण्डर क्वार्टर \" भन्नाले जनवरी १ अप्रिल १ जुलाई १",
        "वा अक्टोवर क्रमशः मार्च ३१ जुन ३०, सेप्टेम्बर ३० तारेखमा शुरु भई",
        "0",
        "तारेखमा अन्त्य हुने तीन महीनाको अविच्छिन्न अवधि सम्झनु डिसेम्बर ३१",
        "व",
        "पर्छ"
      ],
      [
        "अन्वेषण पंजिगत खर्चः (१ पेट्रोलियम सम्झौता बमोजिम पेट्रोलियम फेला परेको सूचना दिनु",
        "३",
        "पेट्रोलियम कार्यमा गरिएको सबै खर्च अन्वेषण पूजिगत खर्च मानिनेछ",
        "अघ",
        "२ ) करार क्षेत्रको कुनै भागमा पेट्रोलियम फेला परेको सूचना दिई सकेपछि गरिएको",
        "अन्वेषण पूजिगत खर्च त्यसरी फेला परेको पेट्रोलियम व्यापारिक महत्वको ठहरिन नआएमा",
        "मात्र अन्वेषण पूंजिगत खर्चमा समावेश गरिनेछ",
        "\n",
        "चालू सञ्चालन खर्चः पेट्रोलियम उद्योगले व्यापारिक उत्पादन दिनपछि गरेको सबै गै़र पूंजिगत",
        "बमोजिमका खर्चहरू चालू सञ्चालन खर्च मानिनेछः देहाय खर्चहरू र",
        "सर्भेक्षण ,  विकास, पेट्रोलियमको शुद्धीकरण, ओसार",
        "उत्पदन पसार सञ्चय",
        "हाण्डलिङ्ग तथा डेलिभरी र मर्मत सम्भार तथा त्यस्तै किसिमको कृयाकलापहरू",
        "लगायत दैनिक पेट्रोलियम कार्यमा प्रत्यक्ष रूपले प्रयोग गरेको श्रम, मालसामान",
        "गरिएका सेवाहरूको लागि खर्चहरू",
        "प्रत्यक्ष रूपले नेपालभित्र पेट्रोलियम   कार्यको गरिएका वा बाहिर",
        "सम्बन्धम",
        "तथा कार्यालय प्रशासन सेवा तथा सञ्चालन शिर्षस्थ खर्चहरू लगायत",
        "साधरण",
        "भाडा   भरौट सेवाहरू मालसामानहरू प्रविधिक एवं",
        "ढुवानी, सम्बन्थत तथा",
        "त्यस्तै किसिमका अन्य खर्चहरू व्यावसायिक कर्मचारीहरूसम्बन्धी",
        "र",
        "बीमा   खर्च शुल्क पेट्रोलियम   कार्यसंग सम्बन्धित सबै नोक्सानी   दावी",
        "तथा",
        "क्षतिपूर्ति र फैसलाको छिनाफाना गर्न लागेको सबै खर्चहरू",
        "नोक्सानी जिन्सी मालसामन अद्यवधेक गर्दा भएकोे",
        "ऋण तथा जमानतको ब्याज, शुल्क कमिशन ङ 7",
        "नेपाली सटही   दरको परिवर्तनबाट भएको   विदेशी च) मुद्राको",
        "र डलर मुद्रा",
        "विनिमयसम्बन्धी नोक्सानी",
        "\n",
        "3"
      ],
      [
        "पूंजिगत खर्चः पेट्रोलियम उद्योगले साधारणतः एक वर्षभन्दा बढी अवधिको व्यापारिक आयु वा",
        "+",
        "मालसामानहरूको लागि गरेको सबै खर्चहरू र देहाय बमोजिमका खर्चहरू समेत भएको मूल्य",
        "पूंजिगत खर्च मानिनेछः",
        "उत्पादन दिन भन्दा अघिको पेट्रोलियम कार्यसंग सम्बन्धित व्यापारिक",
        "क / खण्ड",
        "(ख। देखि ।च) सम्ममा समावेश नभएको हदसम्मको सबै खर्चहरू",
        "दिनपछि करार क्षेत्रमा गरिएका अन्वेषण एवं सम्भाव्यता व्यापारिक",
        "उत्पादन",
        "कार्यसम्बन्धी सबै खर्चहरू र विकास इनार खन्न परीक्षण गर्न र पूरा गर्न तथा",
        "पेट्रोलियमको उत्पादन शुद्धिकरण सञ्चय र ओसार पसार गर्नको निमित्त स्थायी",
        "सुविधाहरूको निर्माण गर्न गरिएका सबै खर्चहरू",
        "नेपाली नागरिकहरूलाई शिक्षा तथा तालीम दिनको लागि गरेको खर्चहरू ग",
        "घ) प्रतिवेदनहरू खरीद गर्नको लागि   नेपाल साइस्मिक",
        "तथा सूचना अन्य",
        "सरकारलाई तिरेको शुल्कहरू",
        "पेट्रोलियम सम्झौता बमोजिम अधिकार प्राप्त गर्ने वा हस्तान्तरण गर्ने सम्बन्धमा",
        "0 गरेको खर्चहरू",
        "व्यापारिक उत्पादन दिनपछि पेट्रोलियम सम्झौता बमोजिम पेट्रोलियम कार्यमा",
        "गरेका सबै अन्य पूजिगत खर्चहरू",
        "\n",
        "समावेश नगरिने खर्चः यस नियमावलीको अन्य नियमहरूमा कुरा लेखिएको भए तापनि",
        "जुनसुकै",
        "बमोजिमका खर्चहरू समावेश गरिने छैनः- देहाय चालू सञ्चालन खर्च वा पूंजिगत खर्चमा",
        "6",
        "देहायको बन्देज नघाई गरेको खर्चहरूः",
        "पेट्रोलियम उद्योगले प्रत्यक्ष रूपले सम्पन्न गरेको कार्यको खर्च वास्तविक",
        "(९",
        "खर्चभन्दा   बढी हुनु हुंदैन साथै त्यस्तो खर्च त्यस्तै   कामको",
        "लग",
        "असम्बद्ध तेस्रो पक्षले लिने प्रतिस्पर्धात्मक दरभन्दा बढी हुनु हुदैन",
        "नेपालभित्र गरेको शीषर्स्थ खर्च वास्तविक खर्चभन्दा बढी हुनु",
        "(२"
      ],
      [
        "सम्बद्ध सबै निकायले पेट्रोलियम उद्योगले (र पेट्रोलियम उद्योगसित",
        "(३",
        "स्वीकृत नेपाल बाहिर गरेको शर्षस्थ खर्च नेपाल सरकारले अग्रिम",
        "त्यस्तो रकम कुनै गरेको वार्षिक रकमभन्दा बढी हुनु हुंदैन",
        "हालतमा देहायको हदभन्दा बढी हुने छैनः-",
        "नेपाल बाहिर गरेको शीर्षस्थ खर्च बाहेक शीर्षस्थ खर्चको",
        "वर्षिक खर्चको खण्ड",
        "हद",
        "५ प्रतिशत १०००,0०० डरलसम्म",
        "१०,००,००० देखि ५०,००,००० ३ प्रतिशत",
        "डलरसम्म",
        "५०,००,००० देखि प्रतिशत २,००,00,000 डलरसम्म",
        "~०.२५ प्रतिशत २,०० ,0०,000 डलरभन्दा माथे",
        "र कटकेन्दारहरूको सेवाको लागि गरेको खर्च वास्तविक",
        "मलसमन",
        "खर्चभन्दा बढी हुनु हुदैन साथै त्यस्तै मालसामान र सेवाको लागि करार",
        "गरेको समयमा असम्बद्ध तेस्रो पक्षले लिने प्रतिस्पर्धात्मक दरभन्दा बढी",
        "हूंदेैन",
        "वहालमा   लिन अन्य   सामग्री प्रप्त गर्न वा",
        "मलसामन उपकरण (4 ) 7",
        "सुविधाहरूको निर्माण गर्न गरेको खर्च वास्तविक खर्च भन्दा बढी हुनु",
        "हुदैन र त्यस्तै सामानहरूको निर्माण खर्च बहाल र प्रतिस्पर्धात्मक मूल्य",
        "भन्दा बढी हुनु हुंदैन साथै त्यस्तो खर्चमा कुनै मार्क अप वा पेट्रोलियम",
        "त्यसको   कुनै कम्पनीहरूले प्राप्त गरेको   कमिशन उद्योग",
        "व सम्बद्ध",
        "समावेश हुनु हुंदैन नेपाल",
        "जमानतको कमिशनको नजिकको (६ ) व्याज, शुल्क",
        "ऋण तथ 7 दर",
        "असम्बद्ध तेस्रो पक्षसंगको कारोवारमा प्रचलित प्रतिस्पर्धात्मक",
        "दरभन्द",
        "हुनु हुंदेन",
        "पेट्रोलियम सम्झौता बमोजिम करार क्षेत्रको पेट्रोलियम कार्यसित प्रत्यक्ष रूपले",
        "सम्बन्धित नभएको खर्च",
        "5"
      ],
      [
        "नेपालमा वा विदेशी मुलुकमा तिरेको आयकर वा दण्ड जरिवाना ग)",
        "घ) नेपाल बाहिर पेट्रोलियम बिक्री गर्न गरेको खर्च नेपालको निर्यात केन्द्र",
        "र",
        "सञ्चय हाण्डलिङ्ग र निर्यात खर्च बाहिरको पेट्रोलियमको ढुवानी",
        "पेट्रोलियम सम्झौता बमोजिम पेट्रोलियम खर्चको परिभाषाभित्र पर्ने तर नेपाल",
        "खर्चको   विवरणमा सरकारलाई   दिएको पेट्रोलियम समावेश सबे",
        "नभएका",
        "खर्चहरू",
        "बीमा वा बचावटको करारबाट असूल उपर भएको नोक्सानी",
        "च",
        "व्यक्तिगत खालका खर्च उपहार वा छ।",
        "दन दतव्य",
        "पेट्रोलियम सम्झौता सम्पन्न हुनुभन्दा पहिले गरेको खर्च ज",
        "विदेशी मुद्रा विनियम मुद्राको सटही दरको परिवर्तनबाट डलर र नेपाली झ",
        "भएको",
        "सम्बन्धी नोक्सानी बाहेक अन्य विदेशी मुद्रा विनिमय सम्बन्धी नोक्सानी",
        "बोनस नेपाल सरकारलाई तिरेको",
        "\n",
        "राजपत्रमा सूचना प्रकाशित गरी तोकिदिएको ढांचामा आय विवरणः (१ नेपाल नेपाल सरकारले",
        "9",
        "ठेकेदारले देहाय बमोजिम पेट्रोलियम उद्योगको आय विवरण दाखिल गर्नु पर्नेछः-",
        "प्रत्येक त्रैमाकि अवधि समाप्त भएको तीस (३०  दिनभित्र",
        "अनुमानित",
        "@",
        "त्रैमासिक आय विवरण",
        "४",
        "प्रत्येक लेखा अवधि समाप्त भएको तीन (३) महीनाभित्र वार्षिक",
        "अय",
        "विवरण",
        "खण्ड (क) बमोजिम त्रैमासिक विवरण दाखिला गर्दा उपनियम (१) को",
        "(२ अय",
        "ठेकेदारले त्रैमासिक आयकर पनि दाखिला गर्नु पर्नेछ",
        "अनुमानित",
        "प्रत्येक   लेखा ८३ ) महीनाभित्र उपनियम (२) को समाप्त भएको   तीन (३ अवधे",
        "अधीनमा रही ठेकेदारले तिर्न बांकी आयकर तिर्नु वा बढी तिरेको आयकर फिर्ता लिन निवेदन",
        "दिनु पर्नेछ"
      ],
      [
        "पेट्रोलियम   उद्योगको पेट्रोलियम   उद्योगको आय  बिक्री वितरण गरिएको",
        "कूल आयः ८. कल़",
        "पेट्रोलियमको मूल्य र पेट्रोलियम कार्यसित सम्बन्धित अन्य सबै आय बराबरको हुनेछ बिक्री",
        "वितरण   गरिएको पेट्रोलियमको   मुल्य पेट्रोलियम   सम्झौताको व्यवस्था   बमोजिम   निर्धारण",
        "गरिनेछ",
        "\n",
        "पेट्रोलियम उद्योगको खुद आयः पेट्रोलियम उद्योगको प्रत्येक लेखा अवधिको खुद आय निर्धारण",
        "गर्दा नियम ८ बमोजिम निर्धारण गरिएको कूल आयमा चालू सञ्चालन खर्च नियम १० बमोजिम",
        "पूंजिगत खर्चको ह्रास डिप्रिसियशन र नियम ११ बमोजिम वितेको लेखा अवधिहरूबाट सञ्चित",
        "नोक्सानी समेत कट्टा गरी निर्धारण गरिनेछ",
        "\n",
        "पूजिगत खर्चको ह्रास पहिलो लेखा अवधि वा सम्पत्तिलाई प्रयोगमा पूंजिगत खर्चको ह्रासः (१ १०.",
        "ल्याएको लेखा अवधि मध्ये जुन पछि पर्छ सो अवधिदेखि देहाय बमोजिम कट्टा गरिनेछः",
        "अन्वेषण पूंजिगत ह्रास तुरुन्ते",
        "इनार खन्न परीक्षण गर्न र पूरा गर्न गरिएको पूंजिगत खर्चको विकास",
        "ह्रास चार ४४ / वर्षमा",
        "अन्य सबै पूजिगत खर्चको ह्रास छ ।६ वर्षमा",
        "गरिनेछ २ ) ह्रास कट्टीको हिसाब सोझो तरिकाको आधार (स्ट्रेटलाइण्ड बेसिस)",
        "म",
        "प्रयोगबाट निकालिएको कुनै सम्पत्तिको ह्रास कट्टी गर्ने बांकी पूंजिगत खर्चको ह्रास",
        "३",
        "गरिनेछ अप्रत्याशीत रूपले त्यस्तो सम्पत्तिको विनाश वा माथि उल्लेखित हिसाबले कट्टा",
        "तर",
        "नोक्सानी भएमा ह्रास कट्टी गर्न बांकी मूल्य त्यसरी विनाश वा नोक्सानी भएको वर्षमा चालू",
        "सकिनेछ सञ्चालन खर्चको रूपमा कट्टा गर्न",
        "\n",
        "नोक्सानी अगाडि सार्नेः कुनै लेखा अवधिको पेट्रोलियम उद्योगको नोक्सानी अगाडि सार्न सकिनेछ",
        "०९ .",
        "त्यसपछिको कुनै लेखा अवधिमा खुद आय निर्धारण गर्दा त्यस्तो नोक्सानी कुल",
        "आयबट र",
        "कट्टा गर्न सकिनेछ"
      ],
      [
        "नियमावलीमा प्रष्ट व्यवस्था भएकोमा बाहेक पेट्रोलियम उद्योगको कुल लेखाविधिः",
        "०२ अय र यसर",
        "अन्तर्राष्ट्रिय पेट्रोलियम उद्योगमा सामान्यतः आय निर्धारण गर्ने लेखाविधि नियम",
        "खुद 7 चलन",
        "लागू हुने लेखाविधि नियम र चलन अुनरूप हुनेछ",
        "ल",
        "बचाउः यस नियमावलीमा लेखिएदेखि बाहेक अन्य कुरामा आयकर ऐन २०५८ रसो अन्तर्गत",
        "९३.",
        "बनेको नियम बमोजिम हुनेछ",
        "\n",
        "कानून",
        "\n",
        "नेपाल",
        "\n",
        "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरू \"श्री ५ को सरकार\" को (१ ) द्रष्टब्यः-",
        "सट्टा \"नेपाल सरकार\"",
        "पेट्रोलियम उद्योग आयकर (पहिलो संशोधन नियमावली, २०७० बमोजिम रुपान्तर भएका शब्दहरु २",
        "\"आयकर ऐन २०३१\" को सट्टा \"आयकर ऐन, २०५८\"",
        "8"
      ]
    ],
    "summary": "The text discusses the Petroleum Industry (Tax) Regulations, 2041 published in the Nepal Gazette. It outlines the authority granted by the Income Tax Act, 2031, and the regulations related to petroleum industry taxation. The regulations define terms like exploration expenses, operational expenses, and production costs. It also specifies the accounting period for businesses in the petroleum industry and the quarterly reporting requirements. The regulations came into effect from 2042 and cover agreements between the government and domestic or foreign investors in the petroleum sector."
  }
]