[
    {
        "title": "प्रादेशिक विकास योजनाहरु (कार्यान्वित गर्ने) ऐन, २०१३",
        "page_count": 3,
        "filename": "प्रादेशिक_विकास_योजनाहरु_(कार्यान्वित_गर्ने)_ऐन,_२०१३.pdf",
        "ocr_time": "6.442820072174072 sec",
        "pages": [
            "प्रादेशिक विकास योजनाहरू (कार्यान्वित गर्ने) ऐन २०१३सदर निति नेपल रजपत्रमा प्रकाशित निति लालमाहर२०१३ | ७ | १५ २०१३ | ७ | २७संशोधन गर्ने ऐनललमहर प्रकाशनकेही नेपाल कानुन ( संशोधनपुनः व्यवस्थापन / ~ऐन, २०२० २०२० |११ | १६र प्रकाशन मिति प्रमाणीकरणसुदृढीकरण तथा केही नेपाल कानुन संशोधन १२.गणतन्त्रगर्ने ऐन, २०६६ २०६६ | १० | ७311२०१३ सालको ऐन नं. १०\nयोजना प्रादेशिक बहुमुखी कार्यान्वित गर्न बनेको ऐनक्षेत्रहरूमा बहुमुखी विकास योजनाहरू शीघ्रतापूर्वक कार्यान्वित रहुने व्यवस्था कुनैपरेकोले   श्री ५ आर्थिक सवसाधारण जनताको हितआवश्यक कयम रख्नजारी   गरिबक्सेको यो   ऐन बनाई मन्त्रिमण्डलका महाराजाधिरजबाट अनुसारसल्लाहयोजनाहरू विकास ऐनको शप्रादेशिक संक्षिप्त नाम र प्रारम्भः (१यस नमकार्यान्वित गर्ने। ऐन, २०१३ रहेको छ6'(२ ) यो ऐन तुरुन्त लागू हुनेछ\nया ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रकेही नेपाल कानुन (संशोधन र पुनः व्यवस्थापन ऐन २०२० द्वारा संशोधित",
            "विकास क्षेत्रको सूचनाः तोकिएको जुनसुकै इलाकाको विकासको लागि बहुमुखी२योजना तयार गरी नेपाल सरकारले प्रकाशित क्षेत्रलाई   विकास सूचनाद्वारा   सोक्षेत्र भनी घोषित गर्न सक्नेछनेपाल सरकारको   अधिकारः अन्तर्गत विकासक्षत्र ३ २ सूचना सम्बन्धमा दफप्रकाशित भएपछि नेपाल सरकारले देहायबमोजिम गर्न सक्नेछःतोकिएको अधिकृतहरूद्वारा निर्देश सर्भे गर्नक अधिकृतहरू विकास   क्षेत्रको जग्गा   जिमीनमाॅ प्रवेशजुनसुकेपाउनेयोजना कार्यान्वित विकास बाटो, गर्न भएकोख  आवश्यक घाट,बनाउने र यस्तै अरू कामहरू गर्नेहरह%नेपाल सरकारको   अधिकारः अन्तर्गत ग्न(१ ) जमान २ प्राप्त दफ जफविकास योजना कार्यान्वित गर्नको निमित्त सूचनामा   उल्लेख अनुसारको कुनैभएविकास क्षेत्र भित्रको जग्गा जमीन इत्यादिको छ भन्ने नेपाल कुनै आवश्यकतासरकारले   त्यस्तो नेपाल जमीन सरकारको   विचारमा लागेमा गर्नप्राप्त जनगसक्तछतत्काल लागू भई रहेको ऐनबमोजिम बारे (२प्रप्त जनग यस्तागरिनेछ जग्गा जनीन प्रप्तप्राप्त गर्नुभन्दा अघि दुरई वर्षसम्म पर्ति रहेको जग्गा जमीनकातर जन्गाहकमा ^ कुनै क्षतिपूर्ति दिइने छैन र नेपाल सरकारले विकसित क्षेत्रको   कुनेनेपाल विकसित जमीन चाहेको बेच्न व्यक्तिबाटखण्डमा जगग जुन जुनसरकारले क्षतिपूर्ति वेगर त्यस   क्षेत्रमा जग्गा जिमीन प्राप्त गरेको थियोे, ती तीव्यक्तिले अन्तर्गत बनिने नियमहरूको अधीनमा   रही त्यस्तो विकसितदफ जग्गा जमीन किन्न नपाई अरूले किन्न पाउने छैननियमहरू बनाउने नेपाल सरकारको अधिकारः (१ ऐनको उद्देश्ययस ौगर्नका लागि नेपाल सरकारले नियमहरू बनाउन सक्नेछले दिएको अधिकारको सर्वसामान्यतामा प्रतिकूल प्रभाव उपदफा (१ (२नपारी सो नियमहरूले देहायका कुराहरूमा पनि व्यवस्था गर्न सक्नेछः-",
            "कामहरू कार्यान्वित गरिन्छन् कुन काइदाले र कुन कार्यप्रणालीले (क )सो बारे |र किन्ने विकसित   जिमीन बेच्दा भोगाधिकार कस्तो हुने व्यक्ति (ख )दरसन्तानले निजको शर्तमकुन तथा सन्तन यस्ता जनगभोग गर्छन् सो बारे जमीनहरूलप्रचलित ऐनसंग बाझिएमा गर्ने बारेः तत्कालिन लागू रहेको नेपाल कानूनसंग कुनैबाझिएता पनि ॅयो ऐन लागू हुनेछ\nकानून\nनेपाल\nसुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६ द्वारा संशोधितगणतन्त्रकेही नेपाल कानून संशोधन गर्ने एने २०६३द्रष्टव्यः द्वार रूपन्तर भएका शब्दहरूःनेपाल सरकार को शश्री ५ को सरकार\"सरकार वा"
        ],
        "lines": [
            [
                "प्रादेशिक विकास योजनाहरू (कार्यान्वित गर्ने) ऐन २०१३",
                "सदर निति नेपल रजपत्रमा प्रकाशित निति लालमाहर",
                "२०१३ | ७ | १५ २०१३ | ७ | २७",
                "संशोधन गर्ने ऐन",
                "ललमहर प्रकाशन",
                "केही नेपाल कानुन ( संशोधन",
                "पुनः व्यवस्थापन / ~",
                "ऐन, २०२० २०२० |११ | १६",
                "र प्रकाशन मिति प्रमाणीकरण",
                "सुदृढीकरण तथा केही नेपाल कानुन संशोधन १२.",
                "गणतन्त्र",
                "गर्ने ऐन, २०६६ २०६६ | १० | ७",
                "311",
                "२०१३ सालको ऐन नं. १०",
                "\n",
                "योजना प्रादेशिक बहुमुखी कार्यान्वित गर्न बनेको ऐन",
                "क्षेत्रहरूमा बहुमुखी विकास योजनाहरू शीघ्रतापूर्वक कार्यान्वित रहुने व्यवस्था कुनै",
                "परेकोले   श्री ५ आर्थिक सवसाधारण जनताको हित",
                "आवश्यक कयम रख्न",
                "जारी   गरिबक्सेको यो   ऐन बनाई मन्त्रिमण्डलका महाराजाधिरजबाट अनुसार",
                "सल्लाह",
                "योजनाहरू विकास ऐनको शप्रादेशिक संक्षिप्त नाम र प्रारम्भः (१",
                "यस नम",
                "कार्यान्वित गर्ने। ऐन, २०१३ रहेको छ",
                "6'",
                "(२ ) यो ऐन तुरुन्त लागू हुनेछ",
                "\n",
                "या ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "केही नेपाल कानुन (संशोधन र पुनः व्यवस्थापन ऐन २०२० द्वारा संशोधित"
            ],
            [
                "विकास क्षेत्रको सूचनाः तोकिएको जुनसुकै इलाकाको विकासको लागि बहुमुखी",
                "२",
                "योजना तयार गरी नेपाल सरकारले प्रकाशित क्षेत्रलाई   विकास सूचनाद्वारा   सो",
                "क्षेत्र भनी घोषित गर्न सक्नेछ",
                "नेपाल सरकारको   अधिकारः अन्तर्गत विकास",
                "क्षत्र ३ २ सूचना सम्बन्धमा दफ",
                "प्रकाशित भएपछि नेपाल सरकारले देहायबमोजिम गर्न सक्नेछः",
                "तोकिएको अधिकृतहरूद्वारा निर्देश सर्भे गर्न",
                "क",
                "अधिकृतहरू विकास   क्षेत्रको जग्गा   जिमीनमाॅ प्रवेश",
                "जुनसुके",
                "पाउने",
                "योजना कार्यान्वित विकास बाटो, गर्न भएको",
                "ख  आवश्यक घाट,",
                "बनाउने र यस्तै अरू कामहरू गर्ने",
                "हरह",
                "%",
                "नेपाल सरकारको   अधिकारः अन्तर्गत ग्न",
                "(१ ) जमान २ प्राप्त दफ जफ",
                "विकास योजना कार्यान्वित गर्नको निमित्त सूचनामा   उल्लेख अनुसारको कुनै",
                "भए",
                "विकास क्षेत्र भित्रको जग्गा जमीन इत्यादिको छ भन्ने नेपाल कुनै आवश्यकता",
                "सरकारले   त्यस्तो नेपाल जमीन सरकारको   विचारमा लागेमा गर्न",
                "प्राप्त जनग",
                "सक्तछ",
                "तत्काल लागू भई रहेको ऐनबमोजिम बारे (२",
                "प्रप्त जनग यस्ता",
                "गरिनेछ जग्गा जनीन प्रप्त",
                "प्राप्त गर्नुभन्दा अघि दुरई वर्षसम्म पर्ति रहेको जग्गा जमीनका",
                "तर जन्गा",
                "हकमा ^ कुनै क्षतिपूर्ति दिइने छैन र नेपाल सरकारले विकसित क्षेत्रको   कुने",
                "नेपाल विकसित जमीन चाहेको बेच्न व्यक्तिबाट",
                "खण्डमा जगग जुन जुन",
                "सरकारले क्षतिपूर्ति वेगर त्यस   क्षेत्रमा जग्गा जिमीन प्राप्त गरेको थियोे, ती ती",
                "व्यक्तिले अन्तर्गत बनिने नियमहरूको अधीनमा   रही त्यस्तो विकसित",
                "दफ",
                "जग्गा जमीन किन्न नपाई अरूले किन्न पाउने छैन",
                "नियमहरू बनाउने नेपाल सरकारको अधिकारः (१ ऐनको उद्देश्य",
                "यस ौ",
                "गर्नका लागि नेपाल सरकारले नियमहरू बनाउन सक्नेछ",
                "ले दिएको अधिकारको सर्वसामान्यतामा प्रतिकूल प्रभाव उपदफा (१ (२",
                "नपारी सो नियमहरूले देहायका कुराहरूमा पनि व्यवस्था गर्न सक्नेछः-"
            ],
            [
                "कामहरू कार्यान्वित गरिन्छन् कुन काइदाले र कुन कार्यप्रणालीले (क )",
                "सो बारे |",
                "र किन्ने विकसित   जिमीन बेच्दा भोगाधिकार कस्तो हुने व्यक्ति (ख )",
                "दरसन्तानले निजको शर्तम",
                "कुन तथा सन्तन यस्ता जनग",
                "भोग गर्छन् सो बारे जमीनहरू",
                "ल",
                "प्रचलित ऐनसंग बाझिएमा गर्ने बारेः तत्कालिन लागू रहेको नेपाल कानूनसंग कुनै",
                "बाझिएता पनि ॅयो ऐन लागू हुनेछ",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने ऐन २०६६ द्वारा संशोधित",
                "गणतन्त्र",
                "केही नेपाल कानून संशोधन गर्ने एने २०६३",
                "द्रष्टव्यः द्वार रूपन्तर भएका शब्दहरूः",
                "नेपाल सरकार को शश्री ५ को सरकार\"",
                "सरकार वा"
            ]
        ],
        "summary": "The text discusses the Regional Development Plans (Implementation) Act 2013 published in the Nepal Gazette. The Act aims to implement multi-dimensional development plans in various regions promptly for the benefit of the general public, especially the economically disadvantaged. It empowers the government to create and implement development plans in different areas, ensuring land access and utilization for development purposes. The Act has been in effect since Jestha 15, 2065 BS and allows for amendments to be made as necessary."
    },
    {
        "title": "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् ऐन, २०४५",
        "page_count": 10,
        "filename": "प्राविधिक_शिक्षा_तथा_व्यावसायिक_तालीम_परिषद्_ऐन,_२०४५.pdf",
        "ocr_time": "24.407909393310547 sec",
        "pages": [
            "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् ऐन, २०४५प्रमाणीकरण र प्रकाशन मिति२०४५ | ७  २८संशोधन गर्ने ऐनपरिषद् प्राविधिक शिक्षा तथा व्यावसायिक तालीम।पहिलो संशोधन  ऐन २०४९२०५० | २ | २७खेलकुद सम्बन्धी केही नेपाल ऐन 0२ शिक्षा तथासंशोधन गर्ने ऐन २०६३ २०६३  ९  १४Nसुदृढीकरण तथा केही नेपाल कानुन३ गणतन्त्रसंशोधन गर्ने ऐन २०६६ २०६६ | १० | ७\"छ। नेपालको संविधान अनुकूल बनाउन केही नेपालसंशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९सालको ऐन न. २० २०४५व्यवस्था गर्न बनेको ऐन प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषदको स्थापना7सुनियोजित आधारभूत मध्यमस्तरीय तथा उच्चस्तरीय प्रविधिक उत्पादन   गर्नजनशक्ति प्रस्तावनःप्राविधिक स्तर निर्धारण   एवं तालीमको तथा   सीपको शिक्षा व्यावसायिक व्यवस्थातथा र्ूपमप्रमाणीकरण गर्नको लागि प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद्कोस्थापन र व्यवस्थवाञ्छनीय भएकोलेशाहदेवबाट   राष्ट्रिय   पञ्चायतको वीरेन्द्र विक्रम वीर महरजाधरज सल्लह7सम्मतिले यो ऐन बनाईवक्सेकोछसंक्षिप्त नम र प्रारम्भःतथा व्यावसायिक तालीम परिषद् ऐन, २०४५  नाम   शशप्राविधिक यस   ऐनको शेक्षा१.९रहेको छ |\nयो ऐन संवत् २०६३ साल साउन १७ गतेदेखि लागू भएकाेयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "नेपाल सूचना प्रकाशित गरी तोकेको मितिदेखि सरकारले नेपाल राजपत्रमा यो  ऐन०.२हुनेछ प्ररम्भ +परिभाषाः २विषय वा प्रसंगले अर्को अर्थ नलागेम यस ऐनमा ,- २.९बमोजिम *२.१.१ भन्नले गठित प्रविधिक २क.शेक्ष ८सभा  दफ तथव्यावसायिक तालीम सभा सम्झनु पर्छ+२ परिषद्भन्नाले बमोजिम स्थापित प्राविधिक शिक्षा० .२ ३ तथा दफव्यावसायिक तालीम परिषद् सम्झनु पर्छतोकिएको  वा शतोकिएबमोजिम  भन्नाले यस ऐन अन्तर्गत बनेको नियम२.९.३विनियममा तोकिएको तोकिएबमोजिम सम्झनु पर्छव व+२क. प्राविधिक शिक्षा तथा व्यावसायिक तालीम सभाको गठनः२क.१ प्राविधिक शिक्षा तथा व्यावसायिक तालीम सभाको गठन देहायबमोजिम हुनेछः-Il२क. १.१ शिक्षा , विज्ञान तथा प्रविधि मन्त्री वा राज्य मन्त्री- अध्यक्ष२क.९ २ ४सदस्य राष्ट्रिय योजना आयोग (जनशक्ति हेर्ने)२क.९.३ सदस्यसदस्य लेकसेवा आयोग २क.१.४सदस्यशिक्षा , विज्ञान तथा प्रविधि मन्त्रलय I२क.१.५ सचिव,सदस्यसचिव उद्योग बाणिज्य तथा आपूर्ति मन्त्रालय १२क.९.६सदस्यसचिव, श्रम रोजगार तथा सामाजिक सुरक्षा मन्त्रालय I२क.१.७सदस्यसचिव संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय १२क.१.८-सदस्य+२क. उपाध्यक्ष प्राविधिक शिक्षा तथा व्यावसायिक तालिम परिषद्१.८क सदस्य२क.९ ९ OC२०४५ फागुन १२ गते देखि प्रारम्भ हुने गरी तोकिएको (ने.रा.प.  २०४५ | ९९ | ९ )पहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थपनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधितसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपालगणतन्त्रखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थप | शिक्षा तथा",
            "शिक्षाध्यक्ष त्रिभुवन विश्वविद्यालय २क.१.१०सदस्यअध्यक्ष, नेपाल उद्योग वाणिज्य महासंघ २क.९.९ ९सदस्यविश्वविद्यालयहरूका प्राविधिक डीनहरूमध्येबाट२क.९.१२अध्यक्षले मनोनीत गरेका पांचजन सदस्यप्राविधिक शिक्षा तथा व्यावसायिक तालीममा विशेष योगदान२क.१.१३पुऱ्याएका व्यक्तिहरूमध्येबाट अध्यक्षले मनोनीत गरेकाजन सदस्यऔद्योगिक प्रतिष्ठानहरूका व्यक्तिहरूमध्ये अध्यक्षबाट मनोनीत२क.१.१४जन सदस्यप्रतिनिधि, नेपाल %. विज्ञान तथा प्रविधि २क.१.१५प्रतिष्ठानप्रज्ञसदस्य२क.९ .१५क.OC२क.१.१५ ख.OC२क.१.१५ग.OCG२क.९ .१५घ.२क.१.१५ङ.नेपाल 7२क. १.१६ परिषद्का कर्मचारीहरू मध्येबाट सरकारलेतोकेको व्यक्ति -सदस्य सचिवसभाका मनोनीत सदस्यहरूको पदावधि चार वर्षको हुनेछ र पदावधि समाप्त भएपछि२क.२निजहरू पुनः मनोनीत हुन सक्नेछन्२क.३ सभाको बैठक सम्बन्धी कार्यविधि सभा आफैले निर्धारण गरे बमोजिम हुनेछ४३. परिषदको स्थापनाः\nखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा झिकिएको शिक्षा तथासुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र %सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित खेलकुद शिक्षा तथापहिले संशोधनद्वारा संशोधित",
            "व्यावसायिक  तालीमलाई   सुव्यवस्थित गर्न   एवं प्रविधिक शेक्षार स्तरयुक्त तथा ३.त्यस्ता तालीम दिने विभिन्न निकायहरूका बीच तथा   सीपको कायम   गर्नसमन्वयनिर्धारण एवं प्रमाणीकरण गर्नको लागि एक प्राविधिक शिक्षा तथा व्यावसायिकसतरतालीम परिषद्को स्थापना गरिएको छ७३.२ प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद्को गठन देहाय बमोजिम हुनेछIl३.२.९ शिक्षा, विज्ञान तथा प्रविधि मन्त्री वा राज्यमन्त्रीअध्यक्षनेपाल सरकारबाट मनोनीत व्यक्ति३.२.२ उपाध्यक्षसदस्य राष्ट्रिय योजना आयोग (जनशक्ति हेर्ने३.२.३ सदस्यसचिव शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयI३.२.४ सदस्यप्राविधिक शिक्षा तथा व्यावसायिक तालीमको क्षेत्रमा ३.२.+विशेष योगदान पुऱ्याएका व्यक्तिहरूमध्येबाट अध्यक्षलेमनोनीत गरेका दुईजना-सदस्यप्राविधिक शिक्षा तथा व्यावसायिक तालीमसंग सम्बन्धित ३.२.६विभिन्न अध्यक्षले   मनोनीत गरेका   दुईजना संस्थाबाट संघसदस्यनेपाल परिषद्का कर्मचारीहरूमध्येबाट सरकारले तोकेको३.२.७सदस्य सचिवनेपाल सरकारले आवश्यक देखेमा नेपाल राजपत्रमा   सूचना परिषद्का प्रकाशन  गरी३.३.सदस्यहरूमा आवश्यक थपघट वा हेरफेर गर्न सक्नेछआवश्यक   देखेमा कुनै   स्वदेशी वा विदेशी विशेषज्ञ परिषद्ले सल्लाहकारलाई३.8 वबैठकमा परिषद्को पर्यवेक्षकको रूपमा भाग लिन आमन्त्रण गर्न सक्नेछअधिकार तोकिए   बमोजिम परिषद्का काम, कर्तव्य तथा   सदस्यहरूकोअध्यक्ष ३.+ रहुनेछपरिषद्मा   मनोनीत   सदस्यहरूको चार   वर्षको   हुनेछ पदावधि पदावाधे३.६ र समप्तभएपछि निजहरू पुनः मनोनीत हुन सक्नेछन्\nखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशेधित शिक्षा तथानेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित",
            "+३.६क परिषद्का   उपाध्यक्षको शर्तहरू   तोकिए सेवाका काम, कर्तब्य,अधकार अन्य रबमोजिम हुनेछन्३.७ OC .परिषद् संगठित संस्था हुनेःअविछिन्न बमोजिम   स्थापित परिषद् एक   स्वशासितउत्तराधकारवला ३ ४.९ दफ रसंगठित संस्था हुनेछपरिषद्को आफ्नो एउटा छुट्टै छाप हुनेछ४ .२सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन गर्न परिषद्ले व्यक्तिचल अचल ३ व सरहअन्य किसिमले बन्दोबस्त गर्न सक्नेछसरह नालिस उजुर गर्न र परिषद् उपर पनि सोही नामबाट नालिस परिषद्ले व्यक्ति० .४Xउजूर लाग्न सक्नेछपरिषद्को बैठक र निर्णयः+बैठक अध्यक्षले तोकेको मिति समय र स्थानमा बस्नेछपरिषद्को ५.बैठकको परिषद्को कुल सदस्य संख्याको पचास प्रतिशत सदस्यहरू उपस्थित भएमा+ .२लागि गणपूरक संख्या पुगेको मानिनेछनिजको अनुपस्थितिमा उपाध्यक्षले परिषद्को बैठकको गर्नेछ अध्यक्षता   अध्यक्षले *५.३7दुवैको   अनुपस्थितिमा बैठकमा उपस्थित   सदस्यहरूलेअध्यक्ष उपाध्यक्ष 7आफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछबैठकमा परिषद्को अध्यक्षले बहुमतको मान्य   हुनेछराय भएमा बरबर + .४ र मतनिर्णयात्मक मत दिनेछपरिषद्को निर्णय सदस्य सचिवद्वारा प्रमाणित गरिनेछ५.परिषद्को   बैठकसम्बन्धी कार्यविधि   परिषद् आफैले   निर्धारण बमोजिम गरे+ अन्यहुनेछ+५.क. सभाको काम कर्तव्य र अधिकारः सभाको काम कर्तव्य र अधिकार देहायबमोजिम हुनेछः-खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थप शिक्षा तथा+खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा झिकिएको शिक्षा तथा*पहिले संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप",
            "५क.१ प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद्लाई मार्गदर्शन दिने५क.२ परिषद्को नीति निर्धारण गर्ने त्यसको   प्रभावकारी   कार्यान्वयनकोव्यवस्थ <गराउने।तालीमको   विकास ५क.३ प्राविधिक  शिक्षा एवं व्यावसायिक र विस्तार  समयानुकूलभएनभएको मूल्याङ्कन गर्ने गराउनेस्वीकृत ५क.४ परिषद्को वार्षिक बजेट तथा कार्यक्रम गर्ने५क.५ दीर्घकालीन  योजना तयार गर्न लगाउने त्यसको कार्यान्वयनकोलाग आवश्यक रव्यवस्था मिलउन लगाउनेसमिति   उपसमिति टोली गर्ने ५क.६ आवश्यकतानुसारअध्ययन अनुसन्धान गठन वगराउने ।५क.७ परिषद् अन्तर्गतका कुनै निकाय वा अधिकारीलाई आवश्यक निर्देशन दिने५क.८ यो ऐन वायस ऐन अन्तर्गत बनेको नियममा तोकिएका अन्य कामहरू गर्नेगरउने*६. परिषद्को काम कर्तव्य र अधिकारःतोकिए विकास तालीमको गर्नको प्रविधिक व्यावसायिक लागिशेिक्षा ६.० तथबमोजिमका   विभिन्न अनुसन्धानको शिक्षण   प्रशिक्षण गर्ने त्यसको व्यवस्था<सञ्चालनको व्यवस्था मिलाउनेनिजी एवं गै़र   सरकारी हुने   प्राविधिक क्षेत्रमा शिक्षा एवंसञ्चलन स्थपन वसञ्चालनको स्वीकृति दिने तिनीहरूले पाउने व्यावसायिक तालीमकोर अध्यपन वसुविधा र सहयोग सम्बन्धी व्यवस्था गर्नेतथा  व्यावसायिक तालीमको प्राविधिक   शिक्षा सम्बन्धमा   स्वदेशी विश्वविद्यालय व३शैक्षिक संस्थासंग सम्बन्ध कायम गर्ने र स्तरयुक्त शिक्षा वा तालीममा जोड दिने |नीति   निर्धारण तालीम   सम्बन्धी व्यावसायिक प्रविधिक गरी शिक्षा६.४ तथा सभमस्वीकृतिको लागि पेश गर्नेतथा   व्यावसायिक तालीम कार्यक्रमहरूको स्तर   निर्धारण प्रविधिक   शिक्षा क्षेत्र ६.५र\nपहिले संशोधनद्वारा संशोधित",
            "सीप तालीम स्तरीय तहको जनशक्ति आधारभूत मध्यम ६.६ तथा गन 7सञ्चलनउत्पादन गर्नेबहु-प्राविधिक ( पोलिटेक्निक) शिक्षालय स्थापना एवं सञ्चालन गर्ने गराउने६.७रहेका   संगठित तथा   गै़र सरकारी   संगठित नेपाल   सरकारको   स्वामित्वमा संस्था८निमित्त विकासको दिइने व्यावसायिक सीप तालीमको संस्थाद्वारपठ्यक्रम 7पाठ्यपुस्तक निर्धारण समितिले निर्धारण गरे बमोजिम लागू गर्ने गराउनेविभिन्न तालीम सम्बन्धी कार्यक्रमहरू बीच समन्वय कायम गर्ने गराउने१० प्राविधिक प्रशिक्षक सम्बन्धी तालीम सञ्चालन गर्ने गराउने६.११ एप्रेन्टिससिप तालीम सम्बन्धी आवश्यक व्यवस्था मिलाउनेक्षेत्रभिेत्र   विभिन्न ६.१२ प्राविधिक   शिक्षालयको तालीम अल्पकालीन घुम्तीस्थानम वकार्यक्रम सञ्चालन गर्न प्रशिक्षण केन्द्रहरू पाठ्य विषय ट्रेनिङ्ग प्याकेज) तथा तालीमदिने शिक्षक सम्बन्धी आवश्यक व्यवस्था मिलाउने६.१३ सीपको वर्गीकरण परीक्षण तथा प्रमाणिकरण सम्बन्धी व्यवस्था गर्ने गराउने६.१४ सीप प्रमाणिका बनाउने र सीपको स्तर निर्धारण गर्ने६.१५ सरकारी तथा गै़र सरकारी निकायहरूले सञ्चालन गरी आएका सेवाकालीन तथा पूर्वसेवाकालीन, प्राविधिक तथा व्यावसायिक तालीम पाठ्यक्रममा सामञ्जस्य ल्याई त्यस्तानिर्धारण तालीमहरूको राष्ट्रिय स्तरमा मूल्याङ्कन गरीगन गन र सतर मन्यत प्रदनआधारभूत मध्यमस्तरीय तथा उच्चस्तरीय प्राविधिक जनशक्ति उत्पादन गर्न आवश्यक६.९६कार्य गर्ने गराउने६.१७ सभाले पारित गरेको कार्यक्रमको कार्यान्वयन गर्ने गराउनेसुव्यवस्थित तथा  अन्तर्राष्ट्रिय क्षेत्रबाट सहयोग र प्राप्त सहयोगको ६.१८ राष्ट्रियजुटाउनेरूपले परिचालन गर्ने गराउने६.१९ नेपाल सरकारलाई प्राविधिक   शिक्षा तथा   व्यावसायिक तालीमका लगिआवश्यकपरामर्श दिने६.२० नेपाल सरकारको पूर्व स्वीकृति लिई स्वदेशी, विदेशी अन्तर्राष्ट्रिय संघ संस्थासंगवसम्झौता वा करार गर्ने",
            "६.२१ परिषद्को वार्षिक बजेट, प्रगति प्रतिवेदन, लेखापरीक्षण   प्रतिवेदन अन्य   प्रतिवेदनरस्वीकृत अनुमोदन जानकारीको लागि सभामा पेशव वयस ऐनको उद्देश्य कार्यान्वयनको लागि आवश्यक अन्य कार्यहरू गर्ने गराउने ६.२२+ ६क . शैक्षिक संस्थामा प्रवेशिका परीक्षा उतीर्ण परिषद्बाट  सम्बन्धनप्रमाणपत्रका   मन्यतः प्रप्तअध्ययन  गरेका विद्यार्थीलाई परिषद्द्वारा गरी कम्तीमा दुरई वर्ष गरिएकोप्रमणपत्र प्रदनविश्वविद्यालय वा अन्य शैक्षिक संस्थाको प्रवीणता प्रमाणपत्र सरह हुनेछसमिति उपसमिति वा कार्य टोली गठन गर्न सक्नेःकारवाही आफ्नो गर्नको परिषद्ले रूपले ७.९ सुचारुकम सञ्चलनआवश्यकतानुसार विभिन्न समिति उप समिति वा कार्यटोलीहरू गठन गर्न सक्नेछबैठक समिति उप समिति वा कार्यटोलीहरूको काम कर्तव्य सम्बन्धीर अधेकार तथा ७.२कार्यविधि तोकिए बमोजिम हुनेछआर्थिक स्रोत जुटाउने अधिकारः परिषद्ले आफ्नो काम सुचारु रूपले सञ्चालन गर्नको लागिसरकारको पूर्व स्वीकृति लिई ऋण लिन अनुदान प्राप्त नेपाल आवश्यक पर्ने रकमको लागिकुनै किसिमबाट आर्थिक स्रोत जुटाउन सक्नेछगन व अन्य८क(>४९. कर्मचारी सम्बन्धी व्यवस्थाःपरिषद्ले आवश्यकतानुसार कर्मचारीहरूको नियुक्ति गर्न सक्नेछपरिषद्को कर्मचारीको पारिश्रमिक, सेवाको शर्त तथा सुविधा सम्बन्धी व्यवस्था तोकिएबमोजिम२हुनेछपररिषदको कोषः ००.१०.१ परिषद्को एउटा छुट्टै कोष हुनेछ सो कोषमा देहायका रकमहरू रहेछन्ःनेपाल सरकारबाट प्राप्त अनुदान,१०.९.९कुनै  अन्तर्राष्ट्रिय नेपाल विदेशी   संस्थाबाट सरकार मार्फत१०.९.२ व प्रप्तरकमखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थप शिक्षा तथाखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२ द्वारा थप भई शिक्षा तथा शिक्षा तथाखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा खारेज |पहिले संशोधनद्वारा संशोधित",
            "परिषद्को चल अचल सम्पत्तिबाट आर्जन हुने रकम९०९.३परिषद्लाई प्राप्त अन्य कुनै रकम१०.१.४नाममा  नेपाल राष्ट्र बैंक वा कुनै वाणिज्य   बैंकमा १०.२ परिषद्को सबै रकम परिषद्कोगरिनेछजम्म१०.३ परिषद्को तर्फबाट गर्नु पर्ने सम्पूर्ण खर्चहरू बमोजिमको   कोषबाट उपदफा००.९व्यहोरिनेछ१०.४ परिषद्को खाता सञ्चालन तोकिए बमोजिम हुनेछपरिषद्को लेखा र लेखापरीक्षणः०९.तरिकाबमोजिम राखिनेछ ११.१ परिषद्को लेखा नेपाल सरकारको प्रचलित ढांचा7११.२ परिषद्को लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ११.३ नेपाल सरकारले चाहेमा परिषद्को हिसाव कितावसम्बन्धी कागजातहरू र अरू नगदीजिन्सीसमेत जुनसुकै बखत जांच्न वा जांच्न लगाउन सक्नेछअधिकार प्रत्यायोजनः परिषद्ले यस ऐनबमोजिम आफूलाई प्राप्त अधिकारमध्ये सबै वा केही९२.कुनै अधिकृत अधिकार आवश्यकतानुसार परिषद्को समिति, उप-समिति, कार्यटोलीवकर्मचारीलाई प्रत्यायोजन गर्न सक्नेछनेपाल नेपाल सरकारले निर्देशन दिन सक्नेः तथा   व्यावसायिक सरकारले प्राविधिक   शिक्षा३.तालीम तथा सीपको स्तर निर्धारण एवं प्रमाणीकरण सम्बन्धमा परिषद्लाई आवश्यक निर्देशनदिन सक्नेछIशिक्ष , नेपाल सरकारसूंग सम्पर्कः परिषद्ले नेपाल सरकारसंग सम्पर्क विज्ञान०४. तथ रख्दप्रविधि मन्त्रालय मार्फत राख्नु पर्नेछयस   ऐनको उद्देश्य  पूर्तिका नेपाल   सरकारले नियम अधिकारः लागि बनाउन१५ . आवश्यकनियमहरू बनाउन सक्नेछविनियम बनाउने अधिकारः परिषद्ले आफ्नो कार्य सञ्चालनको लागि यो ऐन र यस ऐन९६अन्तर्गत बनेको नियमको अधीनमा रही आवश्यक विनियमहरू बनाउन सक्नेछ\nपहिलो संशोधनद्वारा झिकिएकोनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित",
            "स्वीकृत +्त्यसरी बनाइएका विनियमहरू -शिक्षा, विज्ञानप्रवधे मन्त्रलयबट तथभएपछि मात्र लागू हुनेछनखारेजी र बचाउः०७.१७१ प्राविधिक तथा व्यावसायिक शिक्षा समिति (गठन आदेश २०३९ खारेज गरिएको छर सो आदेशबमोजिम गठित समितिको सबै हक तथा दायित्व परिषद्मा सर्नेछतथा   व्यावसायिक १७.२ प्राविधिक अन्तर्गत   भए समिति आदेश, २०३९ ( गठन ) शेक्षागरेको सम्पूर्ण काम कारवाही परिषद्बाट भए गरेको मानिनेछ\nआया\nकानूनg\nखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३ द्वारा थप | शिक्षा तथाखेलकुद देहाय देहायका सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ ले शब्दहरुलाई शिक्षा तथाद्रष्ट्व्यबमोजिम रूपान्तरण गरेको छखेलकुद खेलकुद मन्त्रालय\" भन्ने शब्दहरूको सट्टा शिक्षा तथा शिक्षा तथामन्त्रालयआधारभूत तथा मध्यमस्तरीय\" भन्ने शब्दहरुको सट्टा * आधारभूत मध्यमस्तरीय तथा उच्चस्तरीय\""
        ],
        "lines": [
            [
                "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् ऐन, २०४५",
                "प्रमाणीकरण र प्रकाशन मिति",
                "२०४५ | ७  २८",
                "संशोधन गर्ने ऐन",
                "परिषद् प्राविधिक शिक्षा तथा व्यावसायिक तालीम",
                "।पहिलो संशोधन  ऐन २०४९",
                "२०५० | २ | २७",
                "खेलकुद सम्बन्धी केही नेपाल ऐन 0२ शिक्षा तथा",
                "संशोधन गर्ने ऐन २०६३ २०६३  ९  १४",
                "N",
                "सुदृढीकरण तथा केही नेपाल कानुन",
                "३ गणतन्त्र",
                "संशोधन गर्ने ऐन २०६६ २०६६ | १० | ७",
                "\"छ। नेपालको संविधान अनुकूल बनाउन केही नेपाल",
                "संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९",
                "सालको ऐन न. २० २०४५",
                "व्यवस्था गर्न बनेको ऐन प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषदको स्थापना",
                "7",
                "सुनियोजित आधारभूत मध्यमस्तरीय तथा उच्चस्तरीय प्रविधिक उत्पादन   गर्न",
                "जनशक्ति प्रस्तावनः",
                "प्राविधिक स्तर निर्धारण   एवं तालीमको तथा   सीपको शिक्षा व्यावसायिक व्यवस्था",
                "तथा र्ूपम",
                "प्रमाणीकरण गर्नको लागि प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद्को",
                "स्थापन र व्यवस्थ",
                "वाञ्छनीय भएकोले",
                "शाहदेवबाट   राष्ट्रिय   पञ्चायतको वीरेन्द्र विक्रम वीर महरजाधरज सल्लह",
                "7",
                "सम्मतिले यो ऐन बनाईवक्सेकोछ",
                "संक्षिप्त नम र प्रारम्भः",
                "तथा व्यावसायिक तालीम परिषद् ऐन, २०४५  नाम   शशप्राविधिक यस   ऐनको शेक्षा",
                "१.९",
                "रहेको छ |",
                "\n",
                "यो ऐन संवत् २०६३ साल साउन १७ गतेदेखि लागू भएकाे",
                "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "नेपाल सूचना प्रकाशित गरी तोकेको मितिदेखि सरकारले नेपाल राजपत्रमा यो  ऐन",
                "०.२",
                "हुनेछ प्ररम्भ",
                "+",
                "परिभाषाः २",
                "विषय वा प्रसंगले अर्को अर्थ नलागेम यस ऐनमा ,- २.९",
                "बमोजिम *२.१.१ भन्नले गठित प्रविधिक २क.",
                "शेक्ष ८सभा  दफ तथ",
                "व्यावसायिक तालीम सभा सम्झनु पर्छ",
                "+२ परिषद्",
                "भन्नाले बमोजिम स्थापित प्राविधिक शिक्षा",
                "० .२ ३ तथा दफ",
                "व्यावसायिक तालीम परिषद् सम्झनु पर्छ",
                "तोकिएको  वा शतोकिएबमोजिम  भन्नाले यस ऐन अन्तर्गत बनेको नियम",
                "२.९.३",
                "विनियममा तोकिएको तोकिएबमोजिम सम्झनु पर्छ",
                "व व",
                "+२क. प्राविधिक शिक्षा तथा व्यावसायिक तालीम सभाको गठनः",
                "२क.१ प्राविधिक शिक्षा तथा व्यावसायिक तालीम सभाको गठन देहायबमोजिम हुनेछः-",
                "Il२क. १.१ शिक्षा , विज्ञान तथा प्रविधि मन्त्री वा राज्य मन्त्री",
                "- अध्यक्ष",
                "२क.९ २ ४",
                "सदस्य राष्ट्रिय योजना आयोग (जनशक्ति हेर्ने)",
                "२क.९.३ सदस्य",
                "सदस्य लेकसेवा आयोग २क.१.४",
                "सदस्य",
                "शिक्षा , विज्ञान तथा प्रविधि मन्त्रलय I२क.१.५ सचिव,",
                "सदस्य",
                "सचिव उद्योग बाणिज्य तथा आपूर्ति मन्त्रालय १२क.९.६",
                "सदस्य",
                "सचिव, श्रम रोजगार तथा सामाजिक सुरक्षा मन्त्रालय I२क.१.७",
                "सदस्य",
                "सचिव संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्रालय १२क.१.८",
                "-सदस्य",
                "+२क. उपाध्यक्ष प्राविधिक शिक्षा तथा व्यावसायिक तालिम परिषद्",
                "१.८क सदस्य",
                "२क.९ ९ OC",
                "२०४५ फागुन १२ गते देखि प्रारम्भ हुने गरी तोकिएको (ने.रा.प.  २०४५ | ९९ | ९ )",
                "पहिले संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित",
                "सुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपाल",
                "गणतन्त्र",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थप | शिक्षा तथा"
            ],
            [
                "शिक्षाध्यक्ष त्रिभुवन विश्वविद्यालय २क.१.१०",
                "सदस्य",
                "अध्यक्ष, नेपाल उद्योग वाणिज्य महासंघ २क.९.९ ९",
                "सदस्य",
                "विश्वविद्यालयहरूका प्राविधिक डीनहरूमध्येबाट",
                "२क.९.१२",
                "अध्यक्षले मनोनीत गरेका पांच",
                "जन सदस्य",
                "प्राविधिक शिक्षा तथा व्यावसायिक तालीममा विशेष योगदान",
                "२क.१.१३",
                "पुऱ्याएका व्यक्तिहरूमध्येबाट अध्यक्षले मनोनीत गरेका",
                "जन सदस्य",
                "औद्योगिक प्रतिष्ठानहरूका व्यक्तिहरूमध्ये अध्यक्षबाट मनोनीत",
                "२क.१.१४",
                "जन सदस्य",
                "प्रतिनिधि, नेपाल %. विज्ञान तथा प्रविधि २क.१.१५",
                "प्रतिष्ठान",
                "प्रज्ञ",
                "सदस्य",
                "२क.९ .१५क.",
                "OC",
                "२क.१.१५ ख.",
                "OC",
                "२क.१.१५ग.",
                "OC",
                "G",
                "२क.९ .१५घ.",
                "२क.१.१५ङ.",
                "नेपाल 7२क. १.१६ परिषद्का कर्मचारीहरू मध्येबाट सरकारले",
                "तोकेको व्यक्ति -सदस्य सचिव",
                "सभाका मनोनीत सदस्यहरूको पदावधि चार वर्षको हुनेछ र पदावधि समाप्त भएपछि",
                "२क.२",
                "निजहरू पुनः मनोनीत हुन सक्नेछन्",
                "२क.३ सभाको बैठक सम्बन्धी कार्यविधि सभा आफैले निर्धारण गरे बमोजिम हुनेछ",
                "४३. परिषदको स्थापनाः",
                "\n",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा झिकिएको शिक्षा तथा",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र %",
                "सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित खेलकुद शिक्षा तथा",
                "पहिले संशोधनद्वारा संशोधित"
            ],
            [
                "व्यावसायिक  तालीमलाई   सुव्यवस्थित गर्न   एवं प्रविधिक शेक्षा",
                "र स्तरयुक्त तथा ३.",
                "त्यस्ता तालीम दिने विभिन्न निकायहरूका बीच तथा   सीपको कायम   गर्न",
                "समन्वय",
                "निर्धारण एवं प्रमाणीकरण गर्नको लागि एक प्राविधिक शिक्षा तथा व्यावसायिक",
                "सतर",
                "तालीम परिषद्को स्थापना गरिएको छ",
                "७३.२ प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद्को गठन देहाय बमोजिम हुनेछ",
                "Il३.२.९ शिक्षा, विज्ञान तथा प्रविधि मन्त्री वा राज्यमन्त्री",
                "अध्यक्ष",
                "नेपाल सरकारबाट मनोनीत व्यक्ति",
                "३.२.२ उपाध्यक्ष",
                "सदस्य राष्ट्रिय योजना आयोग (जनशक्ति हेर्ने",
                "३.२.३ सदस्य",
                "सचिव शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय",
                "I३.२.४ सदस्य",
                "प्राविधिक शिक्षा तथा व्यावसायिक तालीमको क्षेत्रमा ३.२.+",
                "विशेष योगदान पुऱ्याएका व्यक्तिहरूमध्येबाट अध्यक्षले",
                "मनोनीत गरेका दुईजना",
                "-सदस्य",
                "प्राविधिक शिक्षा तथा व्यावसायिक तालीमसंग सम्बन्धित ३.२.६",
                "विभिन्न अध्यक्षले   मनोनीत गरेका   दुईजना संस्थाबाट संघ",
                "सदस्य",
                "नेपाल परिषद्का कर्मचारीहरूमध्येबाट सरकारले तोकेको",
                "३.२.७",
                "सदस्य सचिव",
                "नेपाल सरकारले आवश्यक देखेमा नेपाल राजपत्रमा   सूचना परिषद्का प्रकाशन  गरी",
                "३.३.",
                "सदस्यहरूमा आवश्यक थपघट वा हेरफेर गर्न सक्नेछ",
                "आवश्यक   देखेमा कुनै   स्वदेशी वा विदेशी विशेषज्ञ परिषद्ले सल्लाहकारलाई",
                "३.8 व",
                "बैठकमा परिषद्को पर्यवेक्षकको रूपमा भाग लिन आमन्त्रण गर्न सक्नेछ",
                "अधिकार तोकिए   बमोजिम परिषद्का काम, कर्तव्य तथा   सदस्यहरूको",
                "अध्यक्ष ३.+ र",
                "हुनेछ",
                "परिषद्मा   मनोनीत   सदस्यहरूको चार   वर्षको   हुनेछ पदावधि पदावाधे",
                "३.६ र समप्त",
                "भएपछि निजहरू पुनः मनोनीत हुन सक्नेछन्",
                "\n",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा संशेधित शिक्षा तथा",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित"
            ],
            [
                "+३.६क परिषद्का   उपाध्यक्षको शर्तहरू   तोकिए सेवाका काम, कर्तब्य,",
                "अधकार अन्य र",
                "बमोजिम हुनेछन्",
                "३.७ OC .",
                "परिषद् संगठित संस्था हुनेः",
                "अविछिन्न बमोजिम   स्थापित परिषद् एक   स्वशासित",
                "उत्तराधकारवला ३ ४.९ दफ र",
                "संगठित संस्था हुनेछ",
                "परिषद्को आफ्नो एउटा छुट्टै छाप हुनेछ",
                "४ .२",
                "सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन गर्न परिषद्ले व्यक्ति",
                "चल अचल ३ व सरह",
                "अन्य किसिमले बन्दोबस्त गर्न सक्नेछ",
                "सरह नालिस उजुर गर्न र परिषद् उपर पनि सोही नामबाट नालिस परिषद्ले व्यक्ति",
                "० .४",
                "X",
                "उजूर लाग्न सक्नेछ",
                "परिषद्को बैठक र निर्णयः",
                "+",
                "बैठक अध्यक्षले तोकेको मिति समय र स्थानमा बस्नेछ",
                "परिषद्को ५.",
                "बैठकको परिषद्को कुल सदस्य संख्याको पचास प्रतिशत सदस्यहरू उपस्थित भएमा",
                "+ .२",
                "लागि गणपूरक संख्या पुगेको मानिनेछ",
                "निजको अनुपस्थितिमा उपाध्यक्षले परिषद्को बैठकको गर्नेछ अध्यक्षता   अध्यक्षले *५.३",
                "7",
                "दुवैको   अनुपस्थितिमा बैठकमा उपस्थित   सदस्यहरूले",
                "अध्यक्ष उपाध्यक्ष 7",
                "आफूमध्येबाट छानेको सदस्यले बैठकको अध्यक्षता गर्नेछ",
                "बैठकमा परिषद्को अध्यक्षले बहुमतको मान्य   हुनेछ",
                "राय भएमा बरबर + .४ र मत",
                "निर्णयात्मक मत दिनेछ",
                "परिषद्को निर्णय सदस्य सचिवद्वारा प्रमाणित गरिनेछ",
                "५.",
                "परिषद्को   बैठकसम्बन्धी कार्यविधि   परिषद् आफैले   निर्धारण बमोजिम गरे",
                "+ अन्य",
                "हुनेछ",
                "+५.क. सभाको काम कर्तव्य र अधिकारः सभाको काम कर्तव्य र अधिकार देहायबमोजिम हुनेछः-",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थप शिक्षा तथा",
                "+",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा झिकिएको शिक्षा तथा",
                "*",
                "पहिले संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "५क.१ प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद्लाई मार्गदर्शन दिने",
                "५क.२ परिषद्को नीति निर्धारण गर्ने त्यसको   प्रभावकारी   कार्यान्वयनको",
                "व्यवस्थ <",
                "गराउने।",
                "तालीमको   विकास ५क.३ प्राविधिक  शिक्षा एवं व्यावसायिक र विस्तार  समयानुकूल",
                "भए",
                "नभएको मूल्याङ्कन गर्ने गराउने",
                "स्वीकृत ५क.४ परिषद्को वार्षिक बजेट तथा कार्यक्रम गर्ने",
                "५क.५ दीर्घकालीन  योजना तयार गर्न लगाउने त्यसको कार्यान्वयनको",
                "लाग आवश्यक र",
                "व्यवस्था मिलउन लगाउने",
                "समिति   उपसमिति टोली गर्ने ५क.६ आवश्यकतानुसार",
                "अध्ययन अनुसन्धान गठन व",
                "गराउने ।",
                "५क.७ परिषद् अन्तर्गतका कुनै निकाय वा अधिकारीलाई आवश्यक निर्देशन दिने",
                "५क.८ यो ऐन वायस ऐन अन्तर्गत बनेको नियममा तोकिएका अन्य कामहरू गर्ने",
                "गरउने",
                "*६. परिषद्को काम कर्तव्य र अधिकारः",
                "तोकिए विकास तालीमको गर्नको प्रविधिक व्यावसायिक लागि",
                "शेिक्षा ६.० तथ",
                "बमोजिमका   विभिन्न अनुसन्धानको शिक्षण   प्रशिक्षण गर्ने त्यसको व्यवस्था",
                "<",
                "सञ्चालनको व्यवस्था मिलाउने",
                "निजी एवं गै़र   सरकारी हुने   प्राविधिक क्षेत्रमा शिक्षा एवं",
                "सञ्चलन स्थपन व",
                "सञ्चालनको स्वीकृति दिने तिनीहरूले पाउने व्यावसायिक तालीमको",
                "र अध्यपन व",
                "सुविधा र सहयोग सम्बन्धी व्यवस्था गर्ने",
                "तथा  व्यावसायिक तालीमको प्राविधिक   शिक्षा सम्बन्धमा   स्वदेशी विश्वविद्यालय व",
                "३",
                "शैक्षिक संस्थासंग सम्बन्ध कायम गर्ने र स्तरयुक्त शिक्षा वा तालीममा जोड दिने |",
                "नीति   निर्धारण तालीम   सम्बन्धी व्यावसायिक प्रविधिक गरी शिक्षा",
                "६.४ तथा सभम",
                "स्वीकृतिको लागि पेश गर्ने",
                "तथा   व्यावसायिक तालीम कार्यक्रमहरूको स्तर   निर्धारण प्रविधिक   शिक्षा क्षेत्र ६.५",
                "र",
                "\n",
                "पहिले संशोधनद्वारा संशोधित"
            ],
            [
                "सीप तालीम स्तरीय तहको जनशक्ति आधारभूत मध्यम ६.६ तथा गन 7",
                "सञ्चलन",
                "उत्पादन गर्ने",
                "बहु-प्राविधिक ( पोलिटेक्निक) शिक्षालय स्थापना एवं सञ्चालन गर्ने गराउने",
                "६.७",
                "रहेका   संगठित तथा   गै़र सरकारी   संगठित नेपाल   सरकारको   स्वामित्वमा संस्था",
                "८",
                "निमित्त विकासको दिइने व्यावसायिक सीप तालीमको संस्थाद्वार",
                "पठ्यक्रम 7",
                "पाठ्यपुस्तक निर्धारण समितिले निर्धारण गरे बमोजिम लागू गर्ने गराउने",
                "विभिन्न तालीम सम्बन्धी कार्यक्रमहरू बीच समन्वय कायम गर्ने गराउने",
                "१० प्राविधिक प्रशिक्षक सम्बन्धी तालीम सञ्चालन गर्ने गराउने",
                "६.११ एप्रेन्टिससिप तालीम सम्बन्धी आवश्यक व्यवस्था मिलाउने",
                "क्षेत्रभिेत्र   विभिन्न ६.१२ प्राविधिक   शिक्षालयको तालीम अल्पकालीन घुम्ती",
                "स्थानम व",
                "कार्यक्रम सञ्चालन गर्न प्रशिक्षण केन्द्रहरू पाठ्य विषय ट्रेनिङ्ग प्याकेज) तथा तालीम",
                "दिने शिक्षक सम्बन्धी आवश्यक व्यवस्था मिलाउने",
                "६.१३ सीपको वर्गीकरण परीक्षण तथा प्रमाणिकरण सम्बन्धी व्यवस्था गर्ने गराउने",
                "६.१४ सीप प्रमाणिका बनाउने र सीपको स्तर निर्धारण गर्ने",
                "६.१५ सरकारी तथा गै़र सरकारी निकायहरूले सञ्चालन गरी आएका सेवाकालीन तथा पूर्व",
                "सेवाकालीन, प्राविधिक तथा व्यावसायिक तालीम पाठ्यक्रममा सामञ्जस्य ल्याई त्यस्ता",
                "निर्धारण तालीमहरूको राष्ट्रिय स्तरमा मूल्याङ्कन गरी",
                "गन गन र सतर मन्यत प्रदन",
                "आधारभूत मध्यमस्तरीय तथा उच्चस्तरीय प्राविधिक जनशक्ति उत्पादन गर्न आवश्यक",
                "६.९६",
                "कार्य गर्ने गराउने",
                "६.१७ सभाले पारित गरेको कार्यक्रमको कार्यान्वयन गर्ने गराउने",
                "सुव्यवस्थित तथा  अन्तर्राष्ट्रिय क्षेत्रबाट सहयोग र प्राप्त सहयोगको ६.१८ राष्ट्रिय",
                "जुटाउने",
                "रूपले परिचालन गर्ने गराउने",
                "६.१९ नेपाल सरकारलाई प्राविधिक   शिक्षा तथा   व्यावसायिक तालीमका लगि",
                "आवश्यक",
                "परामर्श दिने",
                "६.२० नेपाल सरकारको पूर्व स्वीकृति लिई स्वदेशी, विदेशी अन्तर्राष्ट्रिय संघ संस्थासंग",
                "व",
                "सम्झौता वा करार गर्ने"
            ],
            [
                "६.२१ परिषद्को वार्षिक बजेट, प्रगति प्रतिवेदन, लेखापरीक्षण   प्रतिवेदन अन्य   प्रतिवेदन",
                "र",
                "स्वीकृत अनुमोदन जानकारीको लागि सभामा पेश",
                "व व",
                "यस ऐनको उद्देश्य कार्यान्वयनको लागि आवश्यक अन्य कार्यहरू गर्ने गराउने ६.२२",
                "+ ६क . शैक्षिक संस्थामा प्रवेशिका परीक्षा उतीर्ण परिषद्बाट  सम्बन्धन",
                "प्रमाणपत्रका   मन्यतः प्रप्त",
                "अध्ययन  गरेका विद्यार्थीलाई परिषद्द्वारा गरी कम्तीमा दुरई वर्ष गरिएको",
                "प्रमणपत्र प्रदन",
                "विश्वविद्यालय वा अन्य शैक्षिक संस्थाको प्रवीणता प्रमाणपत्र सरह हुनेछ",
                "समिति उपसमिति वा कार्य टोली गठन गर्न सक्नेः",
                "कारवाही आफ्नो गर्नको परिषद्ले रूपले ७.९ सुचारु",
                "कम सञ्चलन",
                "आवश्यकतानुसार विभिन्न समिति उप समिति वा कार्यटोलीहरू गठन गर्न सक्नेछ",
                "बैठक समिति उप समिति वा कार्यटोलीहरूको काम कर्तव्य सम्बन्धी",
                "र अधेकार तथा ७.२",
                "कार्यविधि तोकिए बमोजिम हुनेछ",
                "आर्थिक स्रोत जुटाउने अधिकारः परिषद्ले आफ्नो काम सुचारु रूपले सञ्चालन गर्नको लागि",
                "सरकारको पूर्व स्वीकृति लिई ऋण लिन अनुदान प्राप्त नेपाल आवश्यक पर्ने रकमको लागि",
                "कुनै किसिमबाट आर्थिक स्रोत जुटाउन सक्नेछ",
                "गन व अन्य",
                "८क",
                "(>",
                "४९. कर्मचारी सम्बन्धी व्यवस्थाः",
                "परिषद्ले आवश्यकतानुसार कर्मचारीहरूको नियुक्ति गर्न सक्नेछ",
                "",
                "परिषद्को कर्मचारीको पारिश्रमिक, सेवाको शर्त तथा सुविधा सम्बन्धी व्यवस्था तोकिएबमोजिम",
                "२",
                "हुनेछ",
                "पररिषदको कोषः ००.",
                "१०.१ परिषद्को एउटा छुट्टै कोष हुनेछ सो कोषमा देहायका रकमहरू रहेछन्ः",
                "नेपाल सरकारबाट प्राप्त अनुदान,",
                "१०.९.९",
                "कुनै  अन्तर्राष्ट्रिय नेपाल विदेशी   संस्थाबाट सरकार मार्फत",
                "१०.९.२ व प्रप्त",
                "रकम",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थप शिक्षा तथा",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश २०६२ द्वारा थप भई शिक्षा तथा शिक्षा तथा",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा खारेज |",
                "पहिले संशोधनद्वारा संशोधित"
            ],
            [
                "परिषद्को चल अचल सम्पत्तिबाट आर्जन हुने रकम",
                "९०९.३",
                "परिषद्लाई प्राप्त अन्य कुनै रकम",
                "१०.१.४",
                "नाममा  नेपाल राष्ट्र बैंक वा कुनै वाणिज्य   बैंकमा १०.२ परिषद्को सबै रकम परिषद्को",
                "गरिनेछ",
                "जम्म",
                "१०.३ परिषद्को तर्फबाट गर्नु पर्ने सम्पूर्ण खर्चहरू बमोजिमको   कोषबाट उपदफा",
                "००.९",
                "व्यहोरिनेछ",
                "१०.४ परिषद्को खाता सञ्चालन तोकिए बमोजिम हुनेछ",
                "परिषद्को लेखा र लेखापरीक्षणः",
                "०९.",
                "तरिकाबमोजिम राखिनेछ ११.१ परिषद्को लेखा नेपाल सरकारको प्रचलित ढांचा",
                "7",
                "११.२ परिषद्को लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ",
                "११.३ नेपाल सरकारले चाहेमा परिषद्को हिसाव कितावसम्बन्धी कागजातहरू र अरू नगदी",
                "जिन्सीसमेत जुनसुकै बखत जांच्न वा जांच्न लगाउन सक्नेछ",
                "अधिकार प्रत्यायोजनः परिषद्ले यस ऐनबमोजिम आफूलाई प्राप्त अधिकारमध्ये सबै वा केही",
                "९२.",
                "कुनै अधिकृत अधिकार आवश्यकतानुसार परिषद्को समिति, उप-समिति, कार्यटोली",
                "व",
                "कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "नेपाल नेपाल सरकारले निर्देशन दिन सक्नेः तथा   व्यावसायिक सरकारले प्राविधिक   शिक्षा",
                "३.",
                "तालीम तथा सीपको स्तर निर्धारण एवं प्रमाणीकरण सम्बन्धमा परिषद्लाई आवश्यक निर्देशन",
                "दिन सक्नेछ",
                "Iशिक्ष , नेपाल सरकारसूंग सम्पर्कः परिषद्ले नेपाल सरकारसंग सम्पर्क विज्ञान",
                "०४. तथ रख्द",
                "प्रविधि मन्त्रालय मार्फत राख्नु पर्नेछ",
                "यस   ऐनको उद्देश्य  पूर्तिका नेपाल   सरकारले नियम अधिकारः लागि बनाउन",
                "१५ . आवश्यक",
                "नियमहरू बनाउन सक्नेछ",
                "विनियम बनाउने अधिकारः परिषद्ले आफ्नो कार्य सञ्चालनको लागि यो ऐन र यस ऐन",
                "९६",
                "अन्तर्गत बनेको नियमको अधीनमा रही आवश्यक विनियमहरू बनाउन सक्नेछ",
                "\n",
                "पहिलो संशोधनद्वारा झिकिएको",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्धारा संशोधित"
            ],
            [
                "स्वीकृत +्त्यसरी बनाइएका विनियमहरू -शिक्षा, विज्ञान",
                "प्रवधे मन्त्रलयबट तथ",
                "भएपछि मात्र लागू हुनेछन",
                "खारेजी र बचाउः",
                "०७.",
                "१७१ प्राविधिक तथा व्यावसायिक शिक्षा समिति (गठन आदेश २०३९ खारेज गरिएको छ",
                "र सो आदेशबमोजिम गठित समितिको सबै हक तथा दायित्व परिषद्मा सर्नेछ",
                "तथा   व्यावसायिक १७.२ प्राविधिक अन्तर्गत   भए समिति आदेश, २०३९ ( गठन ) शेक्षा",
                "गरेको सम्पूर्ण काम कारवाही परिषद्बाट भए गरेको मानिनेछ",
                "\n",
                "आया",
                "\n",
                "कानून",
                "g",
                "\n",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३ द्वारा थप | शिक्षा तथा",
                "खेलकुद देहाय देहायका सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ ले शब्दहरुलाई शिक्षा तथा",
                "द्रष्ट्व्य",
                "बमोजिम रूपान्तरण गरेको छ",
                "खेलकुद खेलकुद मन्त्रालय\" भन्ने शब्दहरूको सट्टा शिक्षा तथा शिक्षा तथा",
                "मन्त्रालय",
                "आधारभूत तथा मध्यमस्तरीय\" भन्ने शब्दहरुको सट्टा * आधारभूत मध्यमस्तरीय तथा उच्चस्तरीय\""
            ]
        ],
        "summary": "The Legal Education and Vocational Training Council Act, 2045, regulates the establishment and functioning of the Council for legal education and vocational training in Nepal. The Act has been amended multiple times to align with the Constitution of Nepal and other laws related to education and sports. It aims to provide a framework for the development of technical and vocational education at the intermediate and higher levels. The Act came into effect in 2063 BS and has undergone amendments to strengthen legal education and vocational training in Nepal."
    },
    {
        "title": "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् नियमावली, २०५१",
        "page_count": 21,
        "filename": "प्राविधिक_शिक्षा_तथा_व्यावसायिक_तालीम_परिषद्_नियमावली,_२०५१.pdf",
        "ocr_time": "42.16514587402344 sec",
        "pages": [
            "परिषद् प्राविधिक शिक्षा तथा व्यावसायिक तालीम नियमावली, २०५१नेपाल राजपत्रमा प्रकाशित मिति२०५१| २ | ३०संशाधनप्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् । पहिलो संशोधननियमावली, २०६० २०६० | ३ | १९प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् दोस्रो संशोधन)२2नियमावली, २०७० २०७० ` १०  २०प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् तेस्रो संशोधन)३नियमावली, २०७२ २०७२ | ३ | २८प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् ।चौथो संशोधननियमावली २०७५ २०७५ | ६| २३प्राविधिक   शिक्षा तथा व्यावसायिक तालीम परिषद् ऐन, २०४५ दफा १५ ले कोदिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ |परिच्छेद १नपा प्रारम्भिकयी नियमहरुको नाम \"प्राविधिक शिक्षा तथा व्यावसायिक तालीम संक्षिप नाम र प्ररम्भः (१परिषद् नियमावली, २०५१\" रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ(२ )परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा -२",
            "ऐन\" भन्नाले प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् ऐन क )२०४५ सम्झनु पर्छपरिषद्का अध्यक्ष सम्झनु पर्छ \"अध्यक्ष\" भन्नाले सभा वाख / उपाध्यक्ष\" भन्नाले परिषद्को उपाध्यक्ष सम्झनु पर्छ (ग)भन्नले \"सदस्य ्सचिव\" परिषद्को सदस्य ्सचिव (घ) सम्झनु सभा वपछसमिति\" भन्नाले   नियम बमोजिम गठित   राष्ट्रिय   सीप \"परीक्षण८परीक्षण समिति सम्झनु पर्छसमिति\" भन्नाले   नियम औद्योगिक बमोजिम च ) 'तलीम गठित९३प्रशिक्षार्थी तालीम समिति सम्झनु पर्छसंस्था\" भन्नाले प्राविधिक तथा व्यावसायिक सम्बन्धी तालीम सञ्चालन छलागि नियम १८ वा १९ बमोजिम परिषद्वाट स्वीकृति गर्नकोप्रप्तसंस्था सम्झनु पर्छपरिच्छेद २सदस्य सचिवको काम कर्तव्य र अधिकार तथा सेवा शर्तअध्यक्ष उपध्यक्ष तथर अधिकारः अध्यक्षले परिषद्संग सम्बन्धित जुनसुकै   विषय अध्यक्षको काम कर्तव्यव ३परिषद्का कुनै  पदाधिकारी कार्यको   निरीक्षण गर्न तथा  सोतथा   जा\"चबुझ सम्बन्धम वआवश्यक निर्देशन दिन सक्नेछ कर्मचारीलाईसिफारिस समिति सम्बन्धी व्यवस्थाः (१ परिषद्को उपाध्यक्ष मनोनयन गर्न वा सदस्य ्सचिव ठ३क.नेपाल तोक्ने गर्न   देहायको समक्ष   सिफारिस एक   सिफारिस समितिसम्बन्धम सरकररहनेछःराष्ट्रिय योजना आयोगको सदस्य (शिक्षा हेर्ने (क / अध्यक्षदोस्रो संशोधनद्वारा थप",
            "सचिव शिक्षा मन्त्रालय ख ) सदस्यनेपाल सरकारको विशिष्ट श्रेणीको पदबाट ग अवकाशपाएका व्यक्तिहरुमध्येबाट शिक्षा मन्त्रालयले तोकेकोसदस्यबमोजिमको समितिको नियम ३ख. बमोजिमको योग्यता पुगेका उपनियमम (१(२व्यक्तिहरु मध्येबाट निजको शैक्षिक योग्यता, अनुभव  समेतको मूल्याङ्कन गरी तीन जनाकोनेपाल रुपमा   मनोनयन गर्ने समक्ष  सिफारिस   गर्नु उपाध्यक्षकोसम्बन्धम सरकरपर्नेछ(१ ) बमोजिमको समितिले परिषद्को अधिकृत प्रथम   श्रेणीको उपनियम८३ पदमछनौट कम्तीमा पांच वर्ष काम गरेका कर्मचारीहरुमध्येबाट उल्लिखितअनुसूचीमा आधरमसबेभन्दा बढी अङ्क प्राप्त गर्ने तीन जनाको नाम सदस्य ्सचिवको रुपमा तोक्ने सम्बन्धमापर्नेछ नेपाल सरकार समक्ष सिफारिस गर्नुबैठक बमोजिमको   समितिको सम्बन्धी   कार्यविधि सो   समिति उपनियम(९ ४आफैले गरे बमोजिम हुनेछलागि  चाहिने  योग्यताः ८१ ) देहायको  योग्यता अनुभव   भएकोे व्यक्तेहुनुको ठ३ख. उपाध्यक्ष <परिषद्को उपाध्यक्ष हुन योग्य हुनेछःप्राप्त शिक्षण संस्थाबाट कम्तीमा स्नातकोत्तर उपाधि हासिल (क मन्यतगरेको,नपातथा व्यावसायिक तालीमको क्षेत्रमा कम्तीमा प्रविधिक ख ) शेक्षापन्ध्रकाम गरेकोउमेर पूरा भई साठी वर्ष उमेर ननाघेको चालीस वर्ष ग \nदोस्रो संशोधनद्वारा थप",
            "जुनसुकै कुरा लेखिएको भए तापनि परिषद्वाट सम्बन्धन प्राप्त उपनियम (१ ) (२मसंस्थाको सञ्चालक पदमा कार्यरत व्यक्ति उपाध्यक्षको पदमा मनोनयन हुन सक्ने छैनदेहाय (१ ) उपाध्यक्षको उपाध्यक्षको काम कर्तव्य र अधकारः काम, कर्तव्य र अधेकारबमोजिम हुनेछःपरिषद्को नीति निर्धारण गर्ने सम्बन्धमा परिषद्लाई  सहयोग (क सभ 7\nप्राविधिक शिक्षा तथा व्यावसायिक तालीमको सञ्चालन तथा विकासकोलागि शिक्षण प्रशिक्षण तथा अनुसन्धानको व्यवस्था गर्ने, गराउनेपरिषद्को अल्पकालीन तथा दीर्घकालीन योजना तथा कार्यक्रमहरुकोग )समन्वय गर्ने गराउनेसभा वा परिषद्वाट प्रत्यायोजित अन्य काम गर्ने, गराउने ।घ)अवस्थामा   निजलाई तोकिएको (२ ) उपाध्यक्षको अनुपस्थिति पद   रिक्तभएको वकाम कर्तव्य र अधिकारको प्रयोग र पालना सदस्य ्सचिवले गर्नेछउपाध्यक्ष   परिषद्को   वैतनिक अवैतनिक सेवा ,  शर्तउपाध्यक्षको सविधाः (१ ) + व तथापदाधिकारी हुन सक्नेछउपाध्यक्षको पदावधि चार वर्षको हुनेछ (२उपाध्यक्षको   पारिश्रमिक सुविधाहरु नेपाल सरकारले तोके   बमोजिम ३ /अन्य 7हुनेछसदस्य सचिवको काम कर्तव्य र अधिकारः सदस्य ्सचिवको काम, कर्तव्य र अधिकार देहायबमोजिम हुनेछःपरिषद्को नीति निर्धारण गर्ने सम्बन्धमा परिषद्लाई  सहयोग (क सभा र",
            "सभा र परिषद्मा पेश गर्नु पर्ने प्रस्तावहरु तयार गर्ने गराउनेखपरिषद्वाट भएका निर्णयहरुको कार्यान्वयन गर्ने, गराउने ग )सभ रपरिषद्को वार्षिक कार्यक्रम तथा बजेट तयार गर्न लगाई स्वीकृतिको।घ)सभा समक्ष पेश गर्नेपरिषद्को वित्तीय कारोबारको लेखा ठीकसंग राख्न लगाउने ङपरिषद्को वार्षिक गराउने च ) कार्यक्रमको आन्तरिक मूल्यांकनतथात्यसको प्रगति सभा समक्ष पेशपरिषद्को आन्तरिक लेखा परीक्षण तथा अन्तिम लेखा परीक्षण गराउने छवेरुजु परिषद्ले तोके खच समर्थनफछ्र्रयोट सम्बन्धम 7 तथबमोजिम काम गर्नेपरिषद्ले सम्पत्तिको संरक्षण तथा सम्बन्धमा आवश्यक कार्यसञ्चलनगराउनेस्वीकृत परिषद्को कर्मचारीहरुको सबै किसिमका विदाहरु गर्नेझगर्ने   परिषद्का कर्मचारी उल्लंघन प्रशिक्षकआचरण तथा उपरविभागीय कारबाही चलाउनेAनिर्देशित परिषद्वाट प्रत्यायोजित एवं गर्नेव सभ अन्य कमगरउनेसदस्य सचिवको सेवा, शर्त तथा सुविधाः (१ ) सदस्य ्सचिव परिषद्को पूरा७ समय कमप्रमुख प्रशासकीय पदाधिकारी हुनेछसदस्य सचिवको पदावधि चार वर्षको हुनेछ (२",
            "लेखिएको   भएतापनि जुनसुके उपनियम ठ( २क ) सदस्य सचिवमा (२ )कुर मअभाव भएमा, निजको पदीय जिम्मेवारी पूरा नगरेमा वा निजले परिषद्को हित कार्यक्षमताकोविपरीत कुनै कार्य गरेको प्रमाणित भएमा परिषद्को सिफारिसमा नेपाल सरकारको निजलाईजुनसुकै बखत सदस्य सचिवको पदबाट हटाउन सक्नेछतर त्यसरी पदबाट हटाउनु अघि निजलाई सफाई पेश गर्ने मनासिव मौकाबाट वञ्चितगरिने छैन |(३ )  सदस्य-्सचिवले   परिषद्को कर्मचारीले पाए   सरहको   विदालगयतक अन्यसदस्य सचिवले विदा बस्दा अध्यक्षको स्वीकृति लिनु पर्नेछ सुविधा समेत पाउनेछतोकिएको ०(३क   सदस्य ्सचिवको कुनै   कारणले कर्मचारी सदस्य ्सचिवपदमपदमा नरहेमा निजको परिषद्मा रहेको पदाधिकारी स्वतः समाप्त हुनेछसदस्य ्सचिव   कुनै   कारणले निजले नरहेमा सोे प्रचलितठ ३ख पदम कानूनबमोजिम अन्यथा व्यवस्था भएकोमा बाहेक सो पद अनुसारको सुधिवा पाउनेछ०(३ग ) ऐन वा नियमावली बमोजिम सदस्य-सचिव नतोकिएसम्म वा सदस्य ्सचिवकोअनुपस्थितिमा परिषद्को सबैभन्दा वरिष्ठ कर्मचारीले निमित्त सदस्य ्सचिव भई कार्य गर्नेछभैपरी आउने दिनसम्मको बस्नु   परेमा पर्व विदाविदा तथा < सत घरअध्यक्षलाई मौखिक जानकारी गराई बस्न सक्नेछसुविधाहरु नेपाल सरकारले तोके बमोजिम सदस्य ्सचिवको पारिश्रमिकअन्य रहुनछपरिच्छेद ३सीपको वर्गीकरण परीक्षण तथा प्रमाणीकरण\nदोस्रो संशोधनद्वारा थपदोस्रो संशोधनद्वारा थप",
            "सीपको   वर्गीकरण परीक्षण राष्ट्रिय सीप परीक्षण समितिको   गठनः तथा   प्रमाणीकरण ८. (९ )गर्नको लागि देहायको एक राष्ट्रिय सीप परीक्षण समितिसम्बन्धम आवश्यक कम 1ठनगरिएकोछःसदस्य सचिव, परिषद् कअध्यक्षत्रिभुवन विश्वविद्यालय इन्जिनियरिड्ड अध्ययनसंस्थानको डीन वा निजले तोकेको सो संस्थानकोराजपत्राड्ढित प्रथम श्रेणी सरहको व्यक्तिसदस्यखेलकुद सह सचिव शिक्षा तथा(ग मन्त्रलय सदस्यसह सचिव परीक्षा तथा सिफारिस महाशाखा, ।घलोक सेवा आयोगसदस्यमहानिर्देशक सहरी विकास तथा भवन निर्माणविभागसदस्यमहानिर्देशक, श्रम तथा रोजगार प्रवद्र्धन विभागसदस्यमहानिर्देशक , घरेलुु तथा सान उद्योग विभाग छ।सदस्यघरेलुु (ज) तथा सान उद्योग महसंघअध्यक्ष, सदस्यअध्यक्ष जनशक्ति विकास समिति उद्योग वाणिज्य झ)नपालमहासंघ सदस्यअध्यक्ष निर्माण व्यावसायी महासंघ नेपाल (ञ)सदस्यनिजीस्तरमा व्यावसायिक तालीम प्रदान गर्ने ट\nपहिलो संशोधनद्वारा संशोधित",
            "संस्थाहरुमध्येबाट परीक्षण समितिद्वारा मनोनीतसदस्य एकजनश्रमिकहरुको व्यावसायिक संघ, संगठनहरुठमध्येबाट परिषद्द्वारा मनोनीत दुईजनासदस्यरोजगारदाता वा गैरसरकारी संस्थाहरुमध्येबाटपरीक्षण समितिद्वारा मनोनीत एकजनासदस्यउद्योगपति तथा उद्योग व्यावसायसंग प्रत्यक्षसरोकार भएका व्यक्तिहरुमध्येबाट परीक्षणसमितिद्वारा मनोनीत एकजनासदस्यनिर्देशक, सीप परीक्षण महाशाखा, परिषद्(ण ) सदस्य ्सचिवबमोजिम मनोनीत सदस्यहरुको पदावधि दुई वर्षको हुनेछ उपनियम (२0आवश्यक देखेमा कुनै विशेषज्ञ ८३  परीक्षण समितिले वा सल्लहकारलाई परीक्षणबैठकमा समितिको पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछपरिषद्को सीप परीक्षण महाशाखाले परीक्षण समितिको सचिवालयकारुपमगर्नेछकमबैठक परीक्षण समितिको बैठक सम्बन्धी कार्यविधिः (१ परीक्षण समितिकोआवश्यकतानुसारबस्नेछ८२ ) परीक्षण समितिको कुल सदस्य   संख्याको सदस्यहरु उपस्थित पचास   प्रतिशतभएमा परीक्षण समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
            "गर्नेछ परीक्षण समितिको बैठकको अध्यक्षता परीक्षण समितिको अध्यक्षले३ ) <बैठकमा निजको   अनुपस्थितिमा उपस्थित   सदस्यहरुले आपूm मध्येबाट छानेको सदस्यलेगर्नेछ बैठकको अध्यक्षताबैठकमा परीक्षण समितिकोबहुमतको   राय मान्य हुनेछ (४ बराबर भएमा रमतअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछपरीक्षण   समितिको निर्णय परीक्षण समितिको सदस्य ्सचिवले   प्रमाणित(५ )राख्नेछपरीक्षण   समितिको बैठक   सम्बन्धी परीक्षण समिति आफैले कार्यविधि (६ )अन्यनिर्धारण गरे बमोजिम हुनेछपरीक्षण  समितिको अधिकारः परीक्षण समितिको काम, कर्तव्य काम, कर्तव्य१०. अधकार रदेहाय बमोजिम हुनेछःवर्गीकरण   गर्न प्रमाणिका सीपको परीक्षण (क / बनउनदक्षता तथा रप्रमाणीकरण सम्बन्धी कार्य गर्न राष्ट्रियस्तरमा योजना   तथाआवश्यककार्यक्रम तर्जुमा गरी सो योजना तथा कार्यक्रमलाई कार्यान्वयन गर्नेगरउनेऔद्योगिक क्षेत्रमा विभिन्न व्यवसाय, सेवा, पेशा वा सेवाको गर्हस्थवलागि चाहिने सीपको दक्षताको खपतको सम्बन्धमाआवश्यक मग रअनुसन्धान गर्ने, गराउनेवर्गीकृत नपाल स्तर वर्गीकरण गर्ने सीपको दक्षताकोसीप (ग) स्तर  अनुरुप रकार्य  विश्लेषण (जव   स्पेसिफिकेशन) सहित   राष्ट्रिय   सीपआवश्यकप्रमाणिकाको मस्यौंदा तर्जुमा गर्नेवर्गीकृत भए   नभएको सीपको परीक्षण।घ) गन अनुसार दक्षता स्तरपरीक्षा सञ्चालन गर्ने र सफल परीक्षार्थीलाई प्रमाणपत्र दिने",
            "सीप परीक्षण सम्बन्धी शुल्क निर्धारण गर्ने >(घ१ )परिषद् समक्ष वार्षिक प्रतिवेदन पेश गर्नेङ /उम्मेदवार हन पाउनेः (१) सीपलाई उपनियम  २) बमोजिम २१०कःसीपको दक्षताको स्तरर चारतहमा वर्गीकरण गरी त्यस्तो तहको दक्षताको स्तर अर्ध   दक्ष, मध्यम दक्ष, दक्षक्रमशः रदक्षको रुपमा कायम गरिएकोछउच्चसम्बन्धित   विषयमा देहायको सीपको तहको प्रमाणपत्र लिएको व्यक्ति निम्न (२ )श्रेणी वा तहको लागि लिइने परीक्षामा उम्मेदवार हुन पाउनेछःउम्मेदवार हन पाउने श्रेणी वा तह सीपको तहनेपाल सरकारको राजपत्रअनड्ढित तृतीय श्रेणीवा तह व्यवस्था भएकोमा तेस्रो तह (प्रा. , वासो सरह प्र. नेपाल सरकारको राजपत्रअनड्ढित द्वितीय श्रेणीवा तह व्यवस्था भएकोमा चौथो तह ।प्रा. ,।प्र. वसा सरहनेपाल सरकारको राजपत्रअनड्ढित प्रथम श्रेणी (प्रा.भएकोमा पा\"चौ तह (प्रा. , वासो सरहव तह व्यवस्थनेपाल सरकारको राजपत्राड्ढित तृतीय श्रेणी (प्रा.)पlल वा तह व्यवस्था भएकोमा छैटौ तह शप्रा. ,वासो सरहसीप स्तर निर्धारण सम्बन्धी व्यवस्थाः सीपको दक्षताको स्तर निर्धारण गर्नको लागि सञ्चालन ११.कारबाही सम्बन्धी व्यवस्था एवं र तत् सम्बन्धी गरिने परीक्षाआवश्यक अन्य कम सफलपरीक्षार्थीहरुलाई प्रदान गरिने प्रमाणपत्रको ढा\"चा परिषद्ले तोके बमोजिम हुनेछ\nपहिले संशोधनद्वारा थपपहिलो संशोधनद्वारा संशोधित",
            "प्राविधिक विशेषज्ञ   उपसमितिः (१ ) राष्ट्रिय सीप प्रमाणिका बमोजिम सीप परीक्षण१२. वा तथप्रमाणिकरण एवं तत् सम्बन्धी अन्य कार्य गर्न परिषद्ले आवश्यकता अनुसार प्राविधिकवविशेषज्ञ उपसमिति गठन गर्न सक्नेछवा विशेषज्ञ उपसमितिको बमोजिमको   प्राविधिक उपनियम (२ (१ )गठन, कामकर्तव्य र अधिकार तथा अन्य कार्यविधि परिषद्ले तोके बमोजिम हुनेछपरिच्छेद ४औद्योगिक प्रशिक्षार्थी तालीमतथा गै़र सरकारी औद्योगिक ओद्योगिक प्रशिक्षार्थी तालीम समितिकोसरकारी १३. (१ ) गठनःकार्यक्रमहरुको तालीम अभिवृद्धि प्रतिष्ठानद्वारा सीप सञ्चालन   हुने एवं लाग आधारभूततयार गर्न त्यस्ता तालीम कार्यक्रमहरुको स्तरीकरण गर्न पठ्यक्रम आवश्यक समन्वयरएक   औद्योगिक   प्रशिक्षार्थी देहायका गर्न   परिषद्लेभएको कयम अध्यक्ष तथा सदस्यहरुगर्नेछः तालीम समिति गठन८(क / अध्यक्ष उपध्यक्षसदस्य -सचिव ख सदस्यप्रतिनिधि स्थानीय विकास मन्त्रालय ग सदस्यप्रतिनिधि श्रम विभाग घ)सदस्यप्रतिनिधि उद्योग विभाग ङ )सदस्यनपालप्रतिनिधि इन्जिनियरिड्ड अध्ययन संस्थान ।च )सदस्यमजदूरहरुमध्ये अध्यक्षबाट मनोनीत एक छ)जन सदस्यकारखाना तथा औद्योगिक प्रतिष्ठानका जप्रतिनिधिहरुमध्ये अध्यक्षबाट मनोनीत दुई जनासदस्यऔद्योगिक तथा श्रम सम्बन्धी विशेषज्ञहरुमध्येझ।",
            "अध्यक्षबाट मनोनीत एकजनासदस्यनिर्देशक, प्राविधिक महाशाखा, परिषद् सदस्य ्सचिव ञ)परिषद्को सिफारिसमा नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित (२ गरीतालीम समितिको सदस्यहरुमा आवश्यक थपघट वा हेरफेर गर्न सक्नेछउपनियम र ।झ। बमोजिम मनोनीत  सदस्यहरुको ८१ ) को खण्ड छ। , ।ज) ८३पदावधि दुई वर्षको हुनेछतालीम   समितिले देखेमा   कुनै विदेशी   विशेषज्ञ स्वदेशी४ / आवश्यक व वबैठकमा सल्लाहकारलाई तालीम समितिको पर्यवेक्षककोरुपम भाग लिन गर्न आमन्त्रणसक्नेछबैठक तालीम समितिको बैठक आवश्यकतानुसार तालीम समितिको सम्बन्धी कार्यविधिः (११४.बस्नेछतालीम   समितिको सदस्य   संख्याको पचास   प्रतिशत उपस्थित८२ / सदस्यहरुभएमा तालीम समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछअध्यक्षता  तालीम समितिको अध्यक्षले गर्नेछ तालीम समितिको बैठकको८३ रनिजको   अनुपस्थितिमा सदस्यहरुले   आफूमध्येबाट छानेको   सदस्यले बेठकमउपस्थितगर्नेछ बैठकको अध्यक्षताबैठकमा ४ ) तालीम समितिको बहुमतकोमान्य   हुनेछ राय बरबर भएम < मतगर्ने व्यक्तिले निर्णायक मत दिन सक्नेछअध्यक्षतासमितिको   निर्णय समितिको सदस्य-्सचिवले तालीम तालीम प्रमाणित (५ ) गरराख्नेछबैठक समिति   आफैले कार्यविधि तालीम समितिको सम्बन्धी तालीम(६ ) अन्यनिर्धारण गरे बमोजिम हुनेछ",
            "तालीम समितिको परिच्छेदमा लेखिएदेखि वाहेक तालीम अन्य काम कतव्य र आधकारः१४ यरसमितिको अन्य काम कर्तव्य र अधिकार परिषद्ले तोके बमोजिम हुनेछतालीम   सम्बन्धी तलीम तालीमम १६. अन्य   व्यवस्थाः अघ हुनु भन्दाभग सञ्चलनदिने   व्यवस्थापकको   दायित्व प्रशिक्षार्थीले प्रक्रिया , प्रशिक्षार्थीलाई तालीम पर्ने गर्नुपूराप्रशिक्षार्थीलाई दिइने   प्रमाणपत्रको परिषद्ले तत्सम्बन्धी तके अन्यढाच व्यवस्थ रबमोजिम हुनेछपरिच्छेद ५ Xप्राविधिक तथा व्यावसायिक तालीमपर्नेः   परिषद्संग लिन स्वीकृति सम्बन्धन   राखी   निजी क्षेत्रमा गर्न संस्थसंस्था १७. सञ्चालनसञ्चालन गर्न चाहने व्यक्तिले स्वीकृतिको लागि   नियम बमोजिमको प्रकृया पूरा गरी२०तोकेको परिषद्ले बमोजिमको तोके परिषद्ले परिषद्को गरी संलग्नढाचम दस्तुरकार्यालयमा निवेदन दिनु पर्नेछ१७ बमोजिम परेको निवेदन रसो साथ संलग्न अस्थायी स्वीकृति दिनेः नियम1<. अन्य कागजातदेखिएमा जांचबुझ गर्दा   निवेदकलाई संस्था   सञ्चालन गर्ने स्वीकृति दिन उपयुक्त परिषद्लेपरीक्षणको निमित्त दुई वर्षको लागि अस्थायी स्वीकृति दिनेछस्थायी स्वीकृति दिन सक्नेः नियम १८ बमोजिम अस्थायी स्वीकृति प्राप्त गरेका संस्थाले दुई १९ .वर्षभित्र परिषद्ले तोके बमोजिमका सम्पूर्ण शर्तहरु पूरा गरेको देखिएमा   परिषद्लेयर्तसंस्थालाई स्थायी स्वीकृति दिन सक्नेछनियम १७ बमोजिम संस्था सञ्चालन गर्न स्वीकृति लिन चाहने धरोटी सम्बन्धी व्यवस्थाः (१६२०.बमोजिमको रकम परिषद् समक्ष धरौटी राख्नु पर्नेछः देहाय व्यक्तिलेजुनियर टेक्निसियन वा पोलिटेक्निक सम्बन्धी तालीम सञ्चालन गर्नकोक क्रमशः पाच लाख र दश लाख रुपैया, लागि\nदोस्रो संशोधनद्वारा संशोधित",
            "लेखिए देखि बाहेक अन्य प्राविधिक व्यावसायिक ख  खण्ड कम तथसम्बन्धी तालीम सञ्चालन गर्नको लागि पच्चीस हजार रुपैयाजुनसुकै कुरा लेखिएको भए तापनि एउटै उपनियम (१) को(२ (क  खण्ड मसंस्थाले भन्दा बढी तालीम सञ्चालन गर्न चाहेमा प्रति बापत सो थप  तालीमखण्डम एकउल्लिखित रकमको आधा रकम धरौटी राख्नु पर्नेछसञ्चालन गर्न स्वीकृति पाइसकेका योे  नियम अघि   तालीम ८३प्रारम्भ  हुनु भन्दसंस्थाले यो नियम भएको मितिले एक वर्षभित्र उपनियम (१ ) बमोजिमनपुग प्ररम्भ हुधरौटी रकम परिषद्मा जम्मा गर्नु पर्नेछधरोटी नगर्ने   संस्थाले v(४ / उपनियम बमोजिमको अवधिभित्र ८३ रकम जम्मउपनियम ८१ ) बमोजिम नपुग हुने धरौटी रकम विलम्ब गरे वापत सोको दश प्रतिशतलेरपर्नेछ हुन आउने रकम समेत सम्वत् २०७२ श्रावण १५ गतेभित्र परिषद्मा जम्मा गर्नुदिनु रद्द गर्न निवेदन त्यस्तो   संस्था स्वीकृति सञ्चालन गर्न नचाहेमा पर्नः (९ ) संस्था२१. वकारण देखाई आफूले पाएको स्वीकृति रद्द गर्नको लागि परिषद्को सञ्चालन गर्न नसकेमाकार्यालयमा निवेदन दिन सकिनेछबमोजिमको   निवेदन उपनियम प्राप्त भएमा परिषद्ले आवश्यकतानुसार सो (२(१संस्थाको निरीक्षण समेत गराई निवेदकको माग बमोजिम निजले पाएको स्वीकृति रद्द गर्नसक्नेछ(२ ) बमोजिम निवेदकले पाएको   स्वीकृति उपनियम त्यस्तो ३रद्द   हुने भरमप्रशिक्षार्थीको तालीम सोही वा संस्थाले आफू कहां भर्ना अन्य संस्थाबाट समेत भएकोपूरगराउनु पर्नेछ१० बमोजिम स्वीकृति प्राप्त परिषदले स्वीकृति स्थगन व रद्द गर्न सक्नेः (१) नियम १८२२. वगरेको कुनै संस्थाले ऐन यस नियमावली विपरीत कुनै काम गरे गराएमा परिषद्कोव वनिर्देशनको पालना नगरेमा परिषद्ले त्यस्तो संस्थाबाट सञ्चालित कुनै तालीमलाई सो संस्थालेचौथो संशोधनद्वारा संशोधित",
            "तोकी केही लागि गर्न   नपाउने त्यस्तो गरी समयको गन अवाधेव स्थगन सञ्चलनसंस्थालाई नै स्थगन गर्न वा त्यस्तो संस्थाले पाएको स्वीकृति रद्द गर्न सक्नेछ(१क) कुनै संस्थाले नियम २० को उपनियम  ४) बमोजिमको अवधिभित्र पनि सोउपनियममा उल्लेख भए बमोजिमको रकम परिषद्मा जम्मा नगरेमा परिषद्ले सो अवधि समाप्तमितिले तीस दिनभित्र त्यस्तो संस्थाको स्वीकृति रद्द गरी संस्थाको स्वीकृति रद्द भएकोेभएकोसूचना सार्वजनिक गर्नु पर्नेछकुनै संस्थाले तालीम ६उपनियम ८१) र (१क   बमोजिम सञ्चालन गर्न नपाउने (२सो तालीमको लागि वा संस्थाको स्वीकृति नै रद्द भएमा सो संस्थाले कुनै पनि तालीमभएमदिनको लागि नयां प्रशिक्षार्थी भर्ना गर्न पाउने छैनभर्ना भइसकेको प्रतिक्षार्थीहरुको तालीम पूरा नभएको भए त्यस्तो बाशकी तालीमपर्नेछ सोही संस्थाबाट वा आफ्नो खर्चमा अन्य संस्थाबाट पूरा गर्नु गराउनुनियम उपनियम (१ र (१क बमोजिम २१ बमोजिम स्वीकृति रद्द भएमा ८३वभएमा संस्थाले आफू कहां भर्ना भएका प्रशिक्षार्थीहरुको बांकी तालीम स्वीकृति स्थगनव रद्दनगराएमा त्यस्तो संस्थाले परिषद्मा राखेको  धरौटी रकम फिर्ता पाउने छैन र त्यस्तोपूरसंस्थाको स्वीकृति स्थगनसम्म भएको भए रद्द समेत हुनेछनियम बमोजिम संस्थाको स्वीकृति स्थगन वा रद्द गर्नु अघि परिषद्ले त्यस्तोयरसंस्थालाई सफाई पेश गर्न उचित मौका दिनेछबांकी तालीम परिषदले पूरा गराई दिन सक्नेः नियम २१ वा २२ बमोजिम स्वीकृति स्थगन२३.भएका संस्थामा भर्ना भएका कुनै प्रशिक्षार्थीको त्यस्तो संस्थाको स्वीकृतिरद्द व स्थगन वरद्द हुदा कुनै तालीम पूरा भएको रहेनछ र सो तालीम त्यस्तो संस्थाले पूरा गरी नदिएमात्यस्ता   प्रशिक्षार्थीको   बांकी धरौटी   रकमले संस्थाले परिषद्मा   राखेको रहेको तालीम  सोपुगेसम्म परिषद्ले अन्य संस्थाबाट समेत पूरा गराई दिने व्यवस्था गर्न सक्नेछ\nदोस्रो संशोधनद्वारा संशोधित",
            "संस्थाले कुनै तालीम भोतिक   सविधा, पाठ्यक्रम तथा प्रशिक्षक   सम्बन्धी२४. व्यवस्थाः सञ्चलनगर्नको लागि देहायको व्यवस्था गर्नु पर्नेछःविकास   पुस्तकालय अम्भास  शारीरिक अध्यापन,   फिल्ड अध्ययन, (क /आदिको लागि परिषद्ले तोके बमोजिमको भौतिक सुविधापरिषद्ले तोकिदिएको पाठ्यक्रमको आधारमा तालीम वा कार्यक्रमकोसञ्चलनतोकेको परिषद्ले योग्यता संख्यको प्रशेक्षकग ) 7 आधरम वप्रशिक्षार्थीको व्यवस्थाअन्तिम परीक्षा परिषदले सञ्चालन गर्नेः (१ ) संस्थाद्वारा सञ्चालित तालीमको अन्तिम परीक्षा २५ .`परिषद्ले सञ्चालन गर्न गराउन सक्नेछबमोजिमको परीक्षा सञ्चालन गर्दा लाग्ने सम्पूर्ण खर्च सम्बन्धित उपनियम (१ (२पर्नेछ संस्थाले व्यहोर्नुसंञ्चालक समितिमा प्रतिनिधि राख्नु पर्नेः   संस्थाले सञ्चालक   समितिको गर्दा   परिषद्ले२६. गठनपर्नेछ तोकेको एक जना प्रतिनिधि राख्नुलेखापरीक्षण र प्रगति विवरण प्रतिवेदन परिषद्मा पठाउनु पर्नेः (१) संस्थाले वर्षभरिको आफ्नो२७.स्वीकृत लेखा परीक्षकबाट लेखापरीक्षण गराई सोको प्रतिवेदन आर्थिक वर्ष आम्दानी र खर्चसमाप्त भएकोे तीन महिनाभित्र परिषद्मा पठाउनु पर्नेछ२ ) संस्थाले आफ्नो वार्षिक कार्यक्रमको त्रैमासिक प्रगति विवरण परिषद्मा   पठाउनुपर्नेछपरिषद्ले संस्थाको कुनै कारबाहीको निरीक्षण गर्न सक्नेः (९२८. काम सम्बन्धम आवश्यकनिरीक्षण गर्न गराउन सक्नेछबमोजिम  परिषद्वाट निरीक्षण गर्न आउने व्यक्तिलाई उपनियम (२ (९आवश्यकसहयोग गर्नु संस्थाको कर्तव्य हुनेछ",
            "बमोजिम   निरीक्षणको   सिलसिलामा उपनियम खटिई परिषद्वाट (९ ) आएको ३ त्यसरी दिइएको निर्देशनको व्यक्तिले संस्थालाई आवश्यक निर्देशन दिन सक्नेछपलन <सम्बन्धित संस्थाको कर्तव्य हुनेछपरिषद् जवाफदेही नहुनेः संस्थाले आफ्नो काम कारबाहीको सिलसिलामा गरेको कुनै आर्थिक२९ .तथा प्रशासनिक कारोवारका सम्बन्धमा परिषद् जवाफदेही हुने छैनपरिच्छेद ६विविधप्राविधिक शिक्षालयको स्थापना र सञ्चालनः प्राविधिक शिक्षालयको स्थापना र सो शिक्षालयमा ३०.प्राविधिक तालीमको लागि चाहिने हुने शिक्षा व्यावसायिक पाठ्यक्रमसञ्चलन तथपाठ्यपुस्तक, शैक्षिक   सामग्री, भौतिक विनियममासुविधा प्रशेक्षक तथा व्यवस्थ सम्बन्धीउल्लेख भए बमोजिम हुनेछयस नियमावली बमोजिम आफूलाई उपाध्यक्षले अधिकार प्रत्यायोजनः (१ ) ३१.अध्यक्ष व प्रप्तआवश्यकतानुसार   केही अधिकार   परिषद्को   कुनै   पदाधिकारी भएकोे अधिकार मध्येवअधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछसदस्य-्सचिवले यस   नियमावली   बमोजिम आफूलाई मध्ये अधेकार(२ प्रप्तआवश्यकतानुसार केही अधिकार परिषद्को कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछकर्माचारीको सेवा, शर्त तथा सुविधाः परिषद्का कर्मचारीको सेवा, शर्त तथा सम्बन्धी सुविधा ३२.विनियममा उल्लेख भए बमोजिम हुनेछव्यवस्थप्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् नियमावली, २०४६ खारेजी र बचाउः (१३३खारेज गरिएकोछ",
            "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् नियमावली, २०४६ बमोजिम(२गरेको मानिनेछ भए गरेका काम कारवाहीहरु यसै नियमावली बमोजिमभएको\nआयाग\nकानून\nनपाल\nद्रष्ट्व्यः- केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः\"श्री ५ को सरकार\" को सद्वा \"नेपाल सरकार\"",
            "ठअनुसूची(नियम ३क. को उपनियम ३) संग सम्बन्धितसदस्य ्सचिव तोक्ने सम्बन्धमा सिफारिस गर्दा लिइने आधारहरु\nशैक्षिक योग्यता र तालीम वापत२५ अङ्क ८शैक्षिक योग्यता वापत १९ अङ्क(क /श्रेणीकरःस.तृतीय द्वितीयप्रथम७ र्नतकस्नातककोत्तर +अतिरिक्त   शैक्षिक पिएच.डी -५३योग्यताGतलीम वापत ख अङ्क ६प्रथम श्रेणीः ६ अङ्कद्वितीय श्रेणीः ५ अङ्कश्रेणीः तृतीय अङ्क०२० अङ्क अनुभव वापतअधिकृत प्रथम श्रेणीको पदमा वापत प्रत्येक वर्षको लागि परिषद्को काम गरे२.५ अङ्ककोअङ्क  दिइनेछ दरले बढीमा २०परिषद्को व्यावसायिक कार्ययोजना वापत२० ३ अङ्क\nदोस्रो संशोधनद्वारा थप",
            "विषयवस्तुक्र.स. अङ्कभारविद्यमान अवस्थात्यसको विश्लेषण विद्यमान अवस्थामा रहनुको कारण२ 7देखिएका समस्या, कमी   कमजोरी, विद्यमन३ अवस्थाम ३चुनौतीहरुको विश्लेषणअवसर गहन र ISWOTAnalysisरणनैतिक सुधार गर्नु पर्ने क्षेत्रहरुको पहिचानसुधार कार्ययोजनागुणस्तरीय सेवा एवं सेवाको प्रभावकारिताक )(ख। सम्पत्ति आर्जन एवं उपयोग(ग) परिषद्को नियमन कार्य।घ) आङ्गिक संस्थाहरुको सुदृढीकरणव्यावसायिक तालीमको एवं ङ ) प्राविधिक शिक्षाविकास र विस्तार।च) परिषद् तथा सम्बद्ध संस्थाहरुको पारदर्शिता एवंजवाफदेहिताविषयहरु छसुधारका अन्य@९\nनपाल",
            "कार्ययोजना प्रस्तुतीकरण र अन्तर्वार्ता वापत ३५ अङ्कविषयवस्तुअङ्कभार करःस.३ प्रस्तुाविषयवस्तुको ज्ञान   (कार्ययोजना प्रस्तुतिको२ 7सामन्जस्यताकार्यहरुमा संस्थागत १३ ३सुधारका र स्पटतविश्लेषण क्षमताशैली, भाषा , आत्मविश्वास व्यक्तित्व प्रस्तुतिको7अभिव्यक्तिको तर्किक स्तरक्षमत 7वस्तुनिष्ठता३५ जम्म\nकानून\nद्रष्व्यपरिषद्को सेवासंग सम्बन्धित विषयको शैक्षिक योग्यतालाई मात्र अङ्क दिइनेछ९ )शैक्षिक योग्यताको श्रेणी नखुलेको भए द्वितीय श्रेणीको अङ्क दिइनेछ (२ )कुनै एक शैक्षिक योग्यताको अतिरिक्त शैक्षिक योग्यता (३ ) वापत माथिल्लोअङ्क मत्रदिइनेछपरिषद्को सेवासंग सम्बन्धित विषयमा लिएको कम्तीमा तीस कार्य दिनको तालीमदिइनेछवपत मात्र अङ्कतालीमको श्रेणी नखुलेको भए द्वितीय श्रेणीको अङ्क दिइनेछ(४"
        ],
        "lines": [
            [
                "परिषद् प्राविधिक शिक्षा तथा व्यावसायिक तालीम नियमावली, २०५१",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०५१| २ | ३०",
                "संशाधन",
                "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् । पहिलो संशोधन",
                "नियमावली, २०६० २०६० | ३ | १९",
                "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् दोस्रो संशोधन)",
                "२",
                "2",
                "नियमावली, २०७० २०७० ` १०  २०",
                "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् तेस्रो संशोधन)",
                "३",
                "नियमावली, २०७२ २०७२ | ३ | २८",
                "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् ।चौथो संशोधन",
                "नियमावली २०७५ २०७५ | ६| २३",
                "प्राविधिक   शिक्षा तथा व्यावसायिक तालीम परिषद् ऐन, २०४५ दफा १५ ले को",
                "दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरु बनाएको छ |",
                "परिच्छेद १",
                "नपा प्रारम्भिक",
                "यी नियमहरुको नाम \"प्राविधिक शिक्षा तथा व्यावसायिक तालीम संक्षिप नाम र प्ररम्भः (१",
                "परिषद् नियमावली, २०५१\" रहेको छ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "(२ )",
                "परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा -",
                "२"
            ],
            [
                "ऐन\" भन्नाले प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् ऐन क )",
                "२०४५ सम्झनु पर्छ",
                "परिषद्का अध्यक्ष सम्झनु पर्छ \"अध्यक्ष\" भन्नाले सभा वा",
                "ख /",
                "उपाध्यक्ष\" भन्नाले परिषद्को उपाध्यक्ष सम्झनु पर्छ (ग)",
                "भन्नले \"सदस्य ्सचिव\" परिषद्को सदस्य ्सचिव (घ) सम्झनु सभा व",
                "पछ",
                "समिति\" भन्नाले   नियम बमोजिम गठित   राष्ट्रिय   सीप \"परीक्षण",
                "८",
                "परीक्षण समिति सम्झनु पर्छ",
                "समिति\" भन्नाले   नियम औद्योगिक बमोजिम च ) 'तलीम गठित",
                "९३",
                "प्रशिक्षार्थी तालीम समिति सम्झनु पर्छ",
                "संस्था\" भन्नाले प्राविधिक तथा व्यावसायिक सम्बन्धी तालीम सञ्चालन छ",
                "लागि नियम १८ वा १९ बमोजिम परिषद्वाट स्वीकृति गर्नको",
                "प्रप्त",
                "संस्था सम्झनु पर्छ",
                "परिच्छेद २",
                "सदस्य सचिवको काम कर्तव्य र अधिकार तथा सेवा शर्त",
                "अध्यक्ष उपध्यक्ष तथ",
                "र अधिकारः अध्यक्षले परिषद्संग सम्बन्धित जुनसुकै   विषय अध्यक्षको काम कर्तव्य",
                "व ३",
                "परिषद्का कुनै  पदाधिकारी कार्यको   निरीक्षण गर्न तथा  सो",
                "तथा   जा\"चबुझ सम्बन्धम व",
                "आवश्यक निर्देशन दिन सक्नेछ कर्मचारीलाई",
                "सिफारिस समिति सम्बन्धी व्यवस्थाः (१ परिषद्को उपाध्यक्ष मनोनयन गर्न वा सदस्य ्सचिव ठ३क.",
                "नेपाल तोक्ने गर्न   देहायको समक्ष   सिफारिस एक   सिफारिस समिति",
                "सम्बन्धम सरकर",
                "रहनेछः",
                "राष्ट्रिय योजना आयोगको सदस्य (शिक्षा हेर्ने (क / अध्यक्ष",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "सचिव शिक्षा मन्त्रालय ख ) सदस्य",
                "नेपाल सरकारको विशिष्ट श्रेणीको पदबाट ग",
                "अवकाश",
                "पाएका व्यक्तिहरुमध्येबाट शिक्षा मन्त्रालयले तोकेको",
                "सदस्य",
                "बमोजिमको समितिको नियम ३ख. बमोजिमको योग्यता पुगेका उपनियमम (१",
                "(२",
                "व्यक्तिहरु मध्येबाट निजको शैक्षिक योग्यता, अनुभव  समेतको मूल्याङ्कन गरी तीन जनाको",
                "नेपाल रुपमा   मनोनयन गर्ने समक्ष  सिफारिस   गर्नु उपाध्यक्षको",
                "सम्बन्धम सरकर",
                "पर्नेछ",
                "(१ ) बमोजिमको समितिले परिषद्को अधिकृत प्रथम   श्रेणीको उपनियम",
                "८३ पदम",
                "छनौट कम्तीमा पांच वर्ष काम गरेका कर्मचारीहरुमध्येबाट उल्लिखित",
                "अनुसूचीमा आधरम",
                "सबेभन्दा बढी अङ्क प्राप्त गर्ने तीन जनाको नाम सदस्य ्सचिवको रुपमा तोक्ने सम्बन्धमा",
                "पर्नेछ नेपाल सरकार समक्ष सिफारिस गर्नु",
                "बैठक बमोजिमको   समितिको सम्बन्धी   कार्यविधि सो   समिति उपनियम",
                "(९ ४",
                "आफैले गरे बमोजिम हुनेछ",
                "लागि  चाहिने  योग्यताः ८१ ) देहायको  योग्यता अनुभव   भएकोे व्यक्ते",
                "हुनुको ठ३ख. उपाध्यक्ष <",
                "परिषद्को उपाध्यक्ष हुन योग्य हुनेछः",
                "प्राप्त शिक्षण संस्थाबाट कम्तीमा स्नातकोत्तर उपाधि हासिल (क",
                "मन्यत",
                "गरेको,",
                "नपा",
                "तथा व्यावसायिक तालीमको क्षेत्रमा कम्तीमा प्रविधिक ख ) शेक्षा",
                "पन्ध्र",
                "काम गरेको",
                "उमेर पूरा भई साठी वर्ष उमेर ननाघेको चालीस वर्ष ग",
                "\n",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "जुनसुकै कुरा लेखिएको भए तापनि परिषद्वाट सम्बन्धन प्राप्त उपनियम (१ ) (२",
                "म",
                "संस्थाको सञ्चालक पदमा कार्यरत व्यक्ति उपाध्यक्षको पदमा मनोनयन हुन सक्ने छैन",
                "देहाय (१ ) उपाध्यक्षको उपाध्यक्षको काम कर्तव्य र अधकारः काम, कर्तव्य र अधेकार",
                "बमोजिम हुनेछः",
                "परिषद्को नीति निर्धारण गर्ने सम्बन्धमा परिषद्लाई  सहयोग (क",
                "सभ 7",
                "\n",
                "प्राविधिक शिक्षा तथा व्यावसायिक तालीमको सञ्चालन तथा विकासको",
                "लागि शिक्षण प्रशिक्षण तथा अनुसन्धानको व्यवस्था गर्ने, गराउने",
                "परिषद्को अल्पकालीन तथा दीर्घकालीन योजना तथा कार्यक्रमहरुको",
                "ग )",
                "समन्वय गर्ने गराउने",
                "सभा वा परिषद्वाट प्रत्यायोजित अन्य काम गर्ने, गराउने ।घ)",
                "अवस्थामा   निजलाई तोकिएको (२ ) उपाध्यक्षको अनुपस्थिति पद   रिक्त",
                "भएको व",
                "काम कर्तव्य र अधिकारको प्रयोग र पालना सदस्य ्सचिवले गर्नेछ",
                "उपाध्यक्ष   परिषद्को   वैतनिक अवैतनिक सेवा ,  शर्त",
                "उपाध्यक्षको सविधाः (१ ) + व तथा",
                "पदाधिकारी हुन सक्नेछ",
                "उपाध्यक्षको पदावधि चार वर्षको हुनेछ (२",
                "उपाध्यक्षको   पारिश्रमिक सुविधाहरु नेपाल सरकारले तोके   बमोजिम ३ /",
                "अन्य 7",
                "हुनेछ",
                "सदस्य सचिवको काम कर्तव्य र अधिकारः सदस्य ्सचिवको काम, कर्तव्य र अधिकार देहाय",
                "बमोजिम हुनेछः",
                "परिषद्को नीति निर्धारण गर्ने सम्बन्धमा परिषद्लाई  सहयोग (क",
                "सभा र"
            ],
            [
                "सभा र परिषद्मा पेश गर्नु पर्ने प्रस्तावहरु तयार गर्ने गराउने",
                "ख",
                "परिषद्वाट भएका निर्णयहरुको कार्यान्वयन गर्ने, गराउने ग )",
                "सभ र",
                "परिषद्को वार्षिक कार्यक्रम तथा बजेट तयार गर्न लगाई स्वीकृतिको",
                "।घ)",
                "सभा समक्ष पेश गर्ने",
                "परिषद्को वित्तीय कारोबारको लेखा ठीकसंग राख्न लगाउने ङ",
                "परिषद्को वार्षिक गराउने च ) कार्यक्रमको आन्तरिक मूल्यांकन",
                "तथा",
                "त्यसको प्रगति सभा समक्ष पेश",
                "परिषद्को आन्तरिक लेखा परीक्षण तथा अन्तिम लेखा परीक्षण गराउने छ",
                "वेरुजु परिषद्ले तोके खच समर्थन",
                "फछ्र्रयोट सम्बन्धम 7 तथ",
                "बमोजिम काम गर्ने",
                "परिषद्ले सम्पत्तिको संरक्षण तथा सम्बन्धमा आवश्यक कार्य",
                "सञ्चलन",
                "गराउने",
                "स्वीकृत परिषद्को कर्मचारीहरुको सबै किसिमका विदाहरु गर्ने",
                "झ",
                "गर्ने   परिषद्का कर्मचारी उल्लंघन प्रशिक्षक",
                "आचरण तथा उपर",
                "विभागीय कारबाही चलाउने",
                "A",
                "निर्देशित परिषद्वाट प्रत्यायोजित एवं गर्ने",
                "व सभ अन्य कम",
                "गरउने",
                "सदस्य सचिवको सेवा, शर्त तथा सुविधाः (१ ) सदस्य ्सचिव परिषद्को पूरा",
                "७ समय कम",
                "प्रमुख प्रशासकीय पदाधिकारी हुनेछ",
                "सदस्य सचिवको पदावधि चार वर्षको हुनेछ (२"
            ],
            [
                "लेखिएको   भएतापनि जुनसुके उपनियम ठ( २क ) सदस्य सचिवमा (२ )",
                "कुर म",
                "अभाव भएमा, निजको पदीय जिम्मेवारी पूरा नगरेमा वा निजले परिषद्को हित कार्यक्षमताको",
                "विपरीत कुनै कार्य गरेको प्रमाणित भएमा परिषद्को सिफारिसमा नेपाल सरकारको निजलाई",
                "जुनसुकै बखत सदस्य सचिवको पदबाट हटाउन सक्नेछ",
                "तर त्यसरी पदबाट हटाउनु अघि निजलाई सफाई पेश गर्ने मनासिव मौकाबाट वञ्चित",
                "गरिने छैन |",
                "(३ )  सदस्य-्सचिवले   परिषद्को कर्मचारीले पाए   सरहको   विदा",
                "लगयतक अन्य",
                "सदस्य सचिवले विदा बस्दा अध्यक्षको स्वीकृति लिनु पर्नेछ सुविधा समेत पाउनेछ",
                "तोकिएको ०(३क   सदस्य ्सचिवको कुनै   कारणले कर्मचारी सदस्य ्सचिव",
                "पदम",
                "पदमा नरहेमा निजको परिषद्मा रहेको पदाधिकारी स्वतः समाप्त हुनेछ",
                "सदस्य ्सचिव   कुनै   कारणले निजले नरहेमा सोे प्रचलित",
                "ठ ३ख पदम कानून",
                "बमोजिम अन्यथा व्यवस्था भएकोमा बाहेक सो पद अनुसारको सुधिवा पाउनेछ",
                "०(३ग ) ऐन वा नियमावली बमोजिम सदस्य-सचिव नतोकिएसम्म वा सदस्य ्सचिवको",
                "अनुपस्थितिमा परिषद्को सबैभन्दा वरिष्ठ कर्मचारीले निमित्त सदस्य ्सचिव भई कार्य गर्नेछ",
                "भैपरी आउने दिनसम्मको बस्नु   परेमा पर्व विदा",
                "विदा तथा < सत घर",
                "अध्यक्षलाई मौखिक जानकारी गराई बस्न सक्नेछ",
                "सुविधाहरु नेपाल सरकारले तोके बमोजिम सदस्य ्सचिवको पारिश्रमिक",
                "अन्य र",
                "हुनछ",
                "परिच्छेद ३",
                "सीपको वर्गीकरण परीक्षण तथा प्रमाणीकरण",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "सीपको   वर्गीकरण परीक्षण राष्ट्रिय सीप परीक्षण समितिको   गठनः तथा   प्रमाणीकरण ८. (९ )",
                "गर्नको लागि देहायको एक राष्ट्रिय सीप परीक्षण समिति",
                "सम्बन्धम आवश्यक कम 1ठन",
                "गरिएकोछः",
                "सदस्य सचिव, परिषद् क",
                "अध्यक्ष",
                "त्रिभुवन विश्वविद्यालय इन्जिनियरिड्ड अध्ययन",
                "संस्थानको डीन वा निजले तोकेको सो संस्थानको",
                "राजपत्राड्ढित प्रथम श्रेणी सरहको व्यक्ति",
                "सदस्य",
                "खेलकुद सह सचिव शिक्षा तथा",
                "(ग मन्त्रलय सदस्य",
                "सह सचिव परीक्षा तथा सिफारिस महाशाखा, ।घ",
                "लोक सेवा आयोग",
                "सदस्य",
                "महानिर्देशक सहरी विकास तथा भवन निर्माण",
                "विभाग",
                "सदस्य",
                "महानिर्देशक, श्रम तथा रोजगार प्रवद्र्धन विभाग",
                "सदस्य",
                "महानिर्देशक , घरेलुु तथा सान उद्योग विभाग छ।",
                "सदस्य",
                "घरेलुु (ज) तथा सान उद्योग महसंघ",
                "अध्यक्ष, सदस्य",
                "अध्यक्ष जनशक्ति विकास समिति उद्योग वाणिज्य झ)",
                "नपाल",
                "महासंघ सदस्य",
                "अध्यक्ष निर्माण व्यावसायी महासंघ नेपाल (ञ)",
                "सदस्य",
                "निजीस्तरमा व्यावसायिक तालीम प्रदान गर्ने ट",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "संस्थाहरुमध्येबाट परीक्षण समितिद्वारा मनोनीत",
                "सदस्य एकजन",
                "श्रमिकहरुको व्यावसायिक संघ, संगठनहरु",
                "ठ",
                "मध्येबाट परिषद्द्वारा मनोनीत दुईजना",
                "सदस्य",
                "रोजगारदाता वा गैरसरकारी संस्थाहरुमध्येबाट",
                "परीक्षण समितिद्वारा मनोनीत एकजना",
                "सदस्य",
                "उद्योगपति तथा उद्योग व्यावसायसंग प्रत्यक्ष",
                "सरोकार भएका व्यक्तिहरुमध्येबाट परीक्षण",
                "समितिद्वारा मनोनीत एकजना",
                "सदस्य",
                "निर्देशक, सीप परीक्षण महाशाखा, परिषद्",
                "(ण ) सदस्य ्सचिव",
                "बमोजिम मनोनीत सदस्यहरुको पदावधि दुई वर्षको हुनेछ उपनियम (२",
                "0",
                "आवश्यक देखेमा कुनै विशेषज्ञ ८३  परीक्षण समितिले वा सल्लहकारलाई परीक्षण",
                "बैठकमा समितिको पर्यवेक्षकको रुपमा भाग लिन आमन्त्रण गर्न सक्नेछ",
                "परिषद्को सीप परीक्षण महाशाखाले परीक्षण समितिको सचिवालयका",
                "रुपम",
                "गर्नेछ",
                "कम",
                "बैठक परीक्षण समितिको बैठक सम्बन्धी कार्यविधिः (१ परीक्षण समितिको",
                "आवश्यकतानुसार",
                "बस्नेछ",
                "८२ ) परीक्षण समितिको कुल सदस्य   संख्याको सदस्यहरु उपस्थित पचास   प्रतिशत",
                "भएमा परीक्षण समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ"
            ],
            [
                "गर्नेछ परीक्षण समितिको बैठकको अध्यक्षता परीक्षण समितिको अध्यक्षले",
                "३ ) <",
                "बैठकमा निजको   अनुपस्थितिमा उपस्थित   सदस्यहरुले आपूm मध्येबाट छानेको सदस्यले",
                "गर्नेछ बैठकको अध्यक्षता",
                "बैठकमा परीक्षण समितिको",
                "बहुमतको   राय मान्य हुनेछ (४ बराबर भएमा र",
                "मत",
                "अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछ",
                "परीक्षण   समितिको निर्णय परीक्षण समितिको सदस्य ्सचिवले   प्रमाणित",
                "(५ )",
                "राख्नेछ",
                "परीक्षण   समितिको बैठक   सम्बन्धी परीक्षण समिति आफैले कार्यविधि (६ )",
                "अन्य",
                "निर्धारण गरे बमोजिम हुनेछ",
                "परीक्षण  समितिको अधिकारः परीक्षण समितिको काम, कर्तव्य काम, कर्तव्य",
                "१०. अधकार र",
                "देहाय बमोजिम हुनेछः",
                "वर्गीकरण   गर्न प्रमाणिका सीपको परीक्षण (क / बनउन",
                "दक्षता तथा र",
                "प्रमाणीकरण सम्बन्धी कार्य गर्न राष्ट्रियस्तरमा योजना   तथा",
                "आवश्यक",
                "कार्यक्रम तर्जुमा गरी सो योजना तथा कार्यक्रमलाई कार्यान्वयन गर्ने",
                "गरउने",
                "औद्योगिक क्षेत्रमा विभिन्न व्यवसाय, सेवा, पेशा वा सेवाको गर्हस्थ",
                "व",
                "लागि चाहिने सीपको दक्षताको खपतको सम्बन्धमा",
                "आवश्यक मग र",
                "अनुसन्धान गर्ने, गराउने",
                "वर्गीकृत नपाल स्तर वर्गीकरण गर्ने सीपको दक्षताको",
                "सीप (ग) स्तर  अनुरुप र",
                "कार्य  विश्लेषण (जव   स्पेसिफिकेशन) सहित   राष्ट्रिय   सीप",
                "आवश्यक",
                "प्रमाणिकाको मस्यौंदा तर्जुमा गर्ने",
                "वर्गीकृत भए   नभएको सीपको परीक्षण",
                "।घ) गन अनुसार दक्षता स्तर",
                "परीक्षा सञ्चालन गर्ने र सफल परीक्षार्थीलाई प्रमाणपत्र दिने"
            ],
            [
                "सीप परीक्षण सम्बन्धी शुल्क निर्धारण गर्ने >(घ१ )",
                "परिषद् समक्ष वार्षिक प्रतिवेदन पेश गर्ने",
                "ङ /",
                "उम्मेदवार हन पाउनेः (१) सीपलाई उपनियम  २) बमोजिम २१०कःसीपको दक्षताको स्तर",
                "र चार",
                "तहमा वर्गीकरण गरी त्यस्तो तहको दक्षताको स्तर अर्ध   दक्ष, मध्यम दक्ष, दक्ष",
                "क्रमशः र",
                "दक्षको रुपमा कायम गरिएकोछ",
                "उच्च",
                "सम्बन्धित   विषयमा देहायको सीपको तहको प्रमाणपत्र लिएको व्यक्ति निम्न (२ )",
                "श्रेणी वा तहको लागि लिइने परीक्षामा उम्मेदवार हुन पाउनेछः",
                "उम्मेदवार हन पाउने श्रेणी वा तह सीपको तह",
                "नेपाल सरकारको राजपत्रअनड्ढित तृतीय श्रेणी",
                "वा तह व्यवस्था भएकोमा तेस्रो तह (प्रा. , वासो सरह प्र.",
                "नेपाल सरकारको राजपत्रअनड्ढित द्वितीय श्रेणी",
                "वा तह व्यवस्था भएकोमा चौथो तह ।प्रा. ,",
                "।प्र. वसा सरह",
                "नेपाल सरकारको राजपत्रअनड्ढित प्रथम श्रेणी (प्रा.",
                "भएकोमा पा\"चौ तह (प्रा. , वासो सरह",
                "व तह व्यवस्थ",
                "नेपाल सरकारको राजपत्राड्ढित तृतीय श्रेणी (प्रा.)",
                "पlल वा तह व्यवस्था भएकोमा छैटौ तह शप्रा. ,",
                "वासो सरह",
                "सीप स्तर निर्धारण सम्बन्धी व्यवस्थाः सीपको दक्षताको स्तर निर्धारण गर्नको लागि सञ्चालन ११.",
                "कारबाही सम्बन्धी व्यवस्था एवं र तत् सम्बन्धी गरिने परीक्षा",
                "आवश्यक अन्य कम सफल",
                "परीक्षार्थीहरुलाई प्रदान गरिने प्रमाणपत्रको ढा\"चा परिषद्ले तोके बमोजिम हुनेछ",
                "\n",
                "पहिले संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "प्राविधिक विशेषज्ञ   उपसमितिः (१ ) राष्ट्रिय सीप प्रमाणिका बमोजिम सीप परीक्षण",
                "१२. वा तथ",
                "प्रमाणिकरण एवं तत् सम्बन्धी अन्य कार्य गर्न परिषद्ले आवश्यकता अनुसार प्राविधिक",
                "व",
                "विशेषज्ञ उपसमिति गठन गर्न सक्नेछ",
                "वा विशेषज्ञ उपसमितिको बमोजिमको   प्राविधिक उपनियम (२ (१ )",
                "गठन, काम",
                "कर्तव्य र अधिकार तथा अन्य कार्यविधि परिषद्ले तोके बमोजिम हुनेछ",
                "परिच्छेद ४",
                "औद्योगिक प्रशिक्षार्थी तालीम",
                "तथा गै़र सरकारी औद्योगिक ओद्योगिक प्रशिक्षार्थी तालीम समितिको",
                "सरकारी १३. (१ ) गठनः",
                "कार्यक्रमहरुको तालीम अभिवृद्धि प्रतिष्ठानद्वारा सीप सञ्चालन   हुने एवं लाग आधारभूत",
                "तयार गर्न त्यस्ता तालीम कार्यक्रमहरुको स्तरीकरण गर्न पठ्यक्रम आवश्यक समन्वय",
                "र",
                "एक   औद्योगिक   प्रशिक्षार्थी देहायका गर्न   परिषद्ले",
                "भएको कयम अध्यक्ष तथा सदस्यहरु",
                "गर्नेछः तालीम समिति गठन",
                "८",
                "(क / अध्यक्ष उपध्यक्ष",
                "सदस्य -सचिव ख सदस्य",
                "प्रतिनिधि स्थानीय विकास मन्त्रालय ग",
                "सदस्य",
                "प्रतिनिधि श्रम विभाग घ)",
                "सदस्य",
                "प्रतिनिधि उद्योग विभाग ङ )",
                "सदस्य",
                "नपाल",
                "प्रतिनिधि इन्जिनियरिड्ड अध्ययन संस्थान ।च )",
                "सदस्य",
                "मजदूरहरुमध्ये अध्यक्षबाट मनोनीत एक छ)",
                "जन सदस्य",
                "कारखाना तथा औद्योगिक प्रतिष्ठानका ज",
                "प्रतिनिधिहरुमध्ये अध्यक्षबाट मनोनीत दुई जना",
                "सदस्य",
                "औद्योगिक तथा श्रम सम्बन्धी विशेषज्ञहरुमध्ये",
                "झ।"
            ],
            [
                "अध्यक्षबाट मनोनीत एकजना",
                "सदस्य",
                "निर्देशक, प्राविधिक महाशाखा, परिषद् सदस्य ्सचिव ञ)",
                "परिषद्को सिफारिसमा नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित (२ गरी",
                "तालीम समितिको सदस्यहरुमा आवश्यक थपघट वा हेरफेर गर्न सक्नेछ",
                "उपनियम र ।झ। बमोजिम मनोनीत  सदस्यहरुको ८१ ) को खण्ड छ। , ।ज) ८३",
                "पदावधि दुई वर्षको हुनेछ",
                "तालीम   समितिले देखेमा   कुनै विदेशी   विशेषज्ञ स्वदेशी",
                "४ / आवश्यक व व",
                "बैठकमा सल्लाहकारलाई तालीम समितिको पर्यवेक्षकको",
                "रुपम भाग लिन गर्न आमन्त्रण",
                "सक्नेछ",
                "बैठक तालीम समितिको बैठक आवश्यकतानुसार तालीम समितिको सम्बन्धी कार्यविधिः (१",
                "१४.",
                "बस्नेछ",
                "तालीम   समितिको सदस्य   संख्याको पचास   प्रतिशत उपस्थित",
                "८२ / सदस्यहरु",
                "भएमा तालीम समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
                "अध्यक्षता  तालीम समितिको अध्यक्षले गर्नेछ तालीम समितिको बैठकको",
                "८३ र",
                "निजको   अनुपस्थितिमा सदस्यहरुले   आफूमध्येबाट छानेको   सदस्यले बेठकम",
                "उपस्थित",
                "गर्नेछ बैठकको अध्यक्षता",
                "बैठकमा ४ ) तालीम समितिको बहुमतको",
                "मान्य   हुनेछ राय बरबर भएम < मत",
                "गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछ",
                "अध्यक्षता",
                "समितिको   निर्णय समितिको सदस्य-्सचिवले तालीम तालीम प्रमाणित (५ ) गर",
                "राख्नेछ",
                "बैठक समिति   आफैले कार्यविधि तालीम समितिको सम्बन्धी तालीम",
                "(६ ) अन्य",
                "निर्धारण गरे बमोजिम हुनेछ"
            ],
            [
                "तालीम समितिको परिच्छेदमा लेखिएदेखि वाहेक तालीम अन्य काम कतव्य र आधकारः",
                "१४ यर",
                "समितिको अन्य काम कर्तव्य र अधिकार परिषद्ले तोके बमोजिम हुनेछ",
                "तालीम   सम्बन्धी तलीम तालीमम १६. अन्य   व्यवस्थाः अघ हुनु भन्दा",
                "भग सञ्चलन",
                "दिने   व्यवस्थापकको   दायित्व प्रशिक्षार्थीले प्रक्रिया , प्रशिक्षार्थीलाई तालीम पर्ने गर्नु",
                "पूरा",
                "प्रशिक्षार्थीलाई दिइने   प्रमाणपत्रको परिषद्ले तत्सम्बन्धी तके अन्य",
                "ढाच व्यवस्थ र",
                "बमोजिम हुनेछ",
                "परिच्छेद ५ X",
                "प्राविधिक तथा व्यावसायिक तालीम",
                "पर्नेः   परिषद्संग लिन स्वीकृति सम्बन्धन   राखी   निजी क्षेत्रमा गर्न संस्थ",
                "संस्था १७. सञ्चालन",
                "सञ्चालन गर्न चाहने व्यक्तिले स्वीकृतिको लागि   नियम बमोजिमको प्रकृया पूरा गरी",
                "२०",
                "तोकेको परिषद्ले बमोजिमको तोके परिषद्ले परिषद्को गरी संलग्न",
                "ढाचम दस्तुर",
                "कार्यालयमा निवेदन दिनु पर्नेछ",
                "१७ बमोजिम परेको निवेदन रसो साथ संलग्न अस्थायी स्वीकृति दिनेः नियम",
                "1<. अन्य कागजात",
                "देखिएमा जांचबुझ गर्दा   निवेदकलाई संस्था   सञ्चालन गर्ने स्वीकृति दिन उपयुक्त परिषद्ले",
                "परीक्षणको निमित्त दुई वर्षको लागि अस्थायी स्वीकृति दिनेछ",
                "स्थायी स्वीकृति दिन सक्नेः नियम १८ बमोजिम अस्थायी स्वीकृति प्राप्त गरेका संस्थाले दुई १९ .",
                "वर्षभित्र परिषद्ले तोके बमोजिमका सम्पूर्ण शर्तहरु पूरा गरेको देखिएमा   परिषद्ले",
                "यर्त",
                "संस्थालाई स्थायी स्वीकृति दिन सक्नेछ",
                "नियम १७ बमोजिम संस्था सञ्चालन गर्न स्वीकृति लिन चाहने धरोटी सम्बन्धी व्यवस्थाः (१",
                "६२०.",
                "बमोजिमको रकम परिषद् समक्ष धरौटी राख्नु पर्नेछः देहाय व्यक्तिले",
                "जुनियर टेक्निसियन वा पोलिटेक्निक सम्बन्धी तालीम सञ्चालन गर्नको",
                "क",
                "क्रमशः पाच लाख र दश लाख रुपैया, लागि",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "लेखिए देखि बाहेक अन्य प्राविधिक व्यावसायिक ख  खण्ड क",
                "म तथ",
                "सम्बन्धी तालीम सञ्चालन गर्नको लागि पच्चीस हजार रुपैया",
                "जुनसुकै कुरा लेखिएको भए तापनि एउटै उपनियम (१) को",
                "(२ (क  खण्ड म",
                "संस्थाले भन्दा बढी तालीम सञ्चालन गर्न चाहेमा प्रति बापत सो थप  तालीम",
                "खण्डम एक",
                "उल्लिखित रकमको आधा रकम धरौटी राख्नु पर्नेछ",
                "सञ्चालन गर्न स्वीकृति पाइसकेका योे  नियम अघि   तालीम ८३",
                "प्रारम्भ  हुनु भन्द",
                "संस्थाले यो नियम भएको मितिले एक वर्षभित्र उपनियम (१ ) बमोजिम",
                "नपुग प्ररम्भ हु",
                "धरौटी रकम परिषद्मा जम्मा गर्नु पर्नेछ",
                "धरोटी नगर्ने   संस्थाले v(४ / उपनियम बमोजिमको अवधिभित्र ८३",
                "रकम जम्म",
                "उपनियम ८१ ) बमोजिम नपुग हुने धरौटी रकम विलम्ब गरे वापत सोको दश प्रतिशतले",
                "र",
                "पर्नेछ हुन आउने रकम समेत सम्वत् २०७२ श्रावण १५ गतेभित्र परिषद्मा जम्मा गर्नु",
                "दिनु रद्द गर्न निवेदन त्यस्तो   संस्था स्वीकृति सञ्चालन गर्न नचाहेमा पर्नः (९ ) संस्था",
                "२१. व",
                "कारण देखाई आफूले पाएको स्वीकृति रद्द गर्नको लागि परिषद्को सञ्चालन गर्न नसकेमा",
                "कार्यालयमा निवेदन दिन सकिनेछ",
                "बमोजिमको   निवेदन उपनियम प्राप्त भएमा परिषद्ले आवश्यकतानुसार सो (२",
                "(१",
                "संस्थाको निरीक्षण समेत गराई निवेदकको माग बमोजिम निजले पाएको स्वीकृति रद्द गर्न",
                "सक्नेछ",
                "(२ ) बमोजिम निवेदकले पाएको   स्वीकृति उपनियम त्यस्तो ३",
                "रद्द   हुने भरम",
                "प्रशिक्षार्थीको तालीम सोही वा संस्थाले आफू कहां भर्ना अन्य संस्थाबाट समेत भएको",
                "पूर",
                "गराउनु पर्नेछ",
                "१० बमोजिम स्वीकृति प्राप्त परिषदले स्वीकृति स्थगन व रद्द गर्न सक्नेः (१) नियम १८",
                "२२. व",
                "गरेको कुनै संस्थाले ऐन यस नियमावली विपरीत कुनै काम गरे गराएमा परिषद्को",
                "व व",
                "निर्देशनको पालना नगरेमा परिषद्ले त्यस्तो संस्थाबाट सञ्चालित कुनै तालीमलाई सो संस्थाले",
                "चौथो संशोधनद्वारा संशोधित"
            ],
            [
                "तोकी केही लागि गर्न   नपाउने त्यस्तो गरी समयको गन अवाधे",
                "व स्थगन सञ्चलन",
                "संस्थालाई नै स्थगन गर्न वा त्यस्तो संस्थाले पाएको स्वीकृति रद्द गर्न सक्नेछ",
                "(१क) कुनै संस्थाले नियम २० को उपनियम  ४) बमोजिमको अवधिभित्र पनि सो",
                "उपनियममा उल्लेख भए बमोजिमको रकम परिषद्मा जम्मा नगरेमा परिषद्ले सो अवधि समाप्त",
                "मितिले तीस दिनभित्र त्यस्तो संस्थाको स्वीकृति रद्द गरी संस्थाको स्वीकृति रद्द भएकोे",
                "भएको",
                "सूचना सार्वजनिक गर्नु पर्नेछ",
                "कुनै संस्थाले तालीम ६उपनियम ८१) र (१क   बमोजिम सञ्चालन गर्न नपाउने (२",
                "सो तालीमको लागि वा संस्थाको स्वीकृति नै रद्द भएमा सो संस्थाले कुनै पनि तालीम",
                "भएम",
                "दिनको लागि नयां प्रशिक्षार्थी भर्ना गर्न पाउने छैन",
                "भर्ना भइसकेको प्रतिक्षार्थीहरुको तालीम पूरा नभएको भए त्यस्तो बाशकी तालीम",
                "पर्नेछ सोही संस्थाबाट वा आफ्नो खर्चमा अन्य संस्थाबाट पूरा गर्नु गराउनु",
                "नियम उपनियम (१ र (१क बमोजिम २१ बमोजिम स्वीकृति रद्द भएमा ८३",
                "व",
                "भएमा संस्थाले आफू कहां भर्ना भएका प्रशिक्षार्थीहरुको बांकी तालीम स्वीकृति स्थगन",
                "व रद्द",
                "नगराएमा त्यस्तो संस्थाले परिषद्मा राखेको  धरौटी रकम फिर्ता पाउने छैन र त्यस्तो",
                "पूर",
                "संस्थाको स्वीकृति स्थगनसम्म भएको भए रद्द समेत हुनेछ",
                "नियम बमोजिम संस्थाको स्वीकृति स्थगन वा रद्द गर्नु अघि परिषद्ले त्यस्तो",
                "यर",
                "संस्थालाई सफाई पेश गर्न उचित मौका दिनेछ",
                "बांकी तालीम परिषदले पूरा गराई दिन सक्नेः नियम २१ वा २२ बमोजिम स्वीकृति स्थगन",
                "२३.",
                "भएका संस्थामा भर्ना भएका कुनै प्रशिक्षार्थीको त्यस्तो संस्थाको स्वीकृति",
                "रद्द व स्थगन व",
                "रद्द हुदा कुनै तालीम पूरा भएको रहेनछ र सो तालीम त्यस्तो संस्थाले पूरा गरी नदिएमा",
                "त्यस्ता   प्रशिक्षार्थीको   बांकी धरौटी   रकमले संस्थाले परिषद्मा   राखेको रहेको तालीम  सो",
                "पुगेसम्म परिषद्ले अन्य संस्थाबाट समेत पूरा गराई दिने व्यवस्था गर्न सक्नेछ",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "संस्थाले कुनै तालीम भोतिक   सविधा, पाठ्यक्रम तथा प्रशिक्षक   सम्बन्धी",
                "२४. व्यवस्थाः सञ्चलन",
                "गर्नको लागि देहायको व्यवस्था गर्नु पर्नेछः",
                "विकास   पुस्तकालय अम्भास  शारीरिक अध्यापन,   फिल्ड अध्ययन, (क /",
                "आदिको लागि परिषद्ले तोके बमोजिमको भौतिक सुविधा",
                "परिषद्ले तोकिदिएको पाठ्यक्रमको आधारमा तालीम वा कार्यक्रमको",
                "सञ्चलन",
                "तोकेको परिषद्ले योग्यता संख्यको प्रशेक्षक",
                "ग ) 7 आधरम व",
                "प्रशिक्षार्थीको व्यवस्था",
                "अन्तिम परीक्षा परिषदले सञ्चालन गर्नेः (१ ) संस्थाद्वारा सञ्चालित तालीमको अन्तिम परीक्षा २५ .",
                "`",
                "परिषद्ले सञ्चालन गर्न गराउन सक्नेछ",
                "बमोजिमको परीक्षा सञ्चालन गर्दा लाग्ने सम्पूर्ण खर्च सम्बन्धित उपनियम (१ (२",
                "पर्नेछ संस्थाले व्यहोर्नु",
                "संञ्चालक समितिमा प्रतिनिधि राख्नु पर्नेः   संस्थाले सञ्चालक   समितिको गर्दा   परिषद्ले",
                "२६. गठन",
                "पर्नेछ तोकेको एक जना प्रतिनिधि राख्नु",
                "लेखापरीक्षण र प्रगति विवरण प्रतिवेदन परिषद्मा पठाउनु पर्नेः (१) संस्थाले वर्षभरिको आफ्नो",
                "२७.",
                "स्वीकृत लेखा परीक्षकबाट लेखापरीक्षण गराई सोको प्रतिवेदन आर्थिक वर्ष आम्दानी र खर्च",
                "समाप्त भएकोे तीन महिनाभित्र परिषद्मा पठाउनु पर्नेछ",
                "२ ) संस्थाले आफ्नो वार्षिक कार्यक्रमको त्रैमासिक प्रगति विवरण परिषद्मा   पठाउनु",
                "पर्नेछ",
                "परिषद्ले संस्थाको कुनै कारबाहीको निरीक्षण गर्न सक्नेः (९",
                "२८. काम सम्बन्धम आवश्यक",
                "निरीक्षण गर्न गराउन सक्नेछ",
                "बमोजिम  परिषद्वाट निरीक्षण गर्न आउने व्यक्तिलाई उपनियम (२ (९",
                "आवश्यक",
                "सहयोग गर्नु संस्थाको कर्तव्य हुनेछ"
            ],
            [
                "बमोजिम   निरीक्षणको   सिलसिलामा उपनियम खटिई परिषद्वाट (९ ) आएको ३",
                "त्यसरी दिइएको निर्देशनको व्यक्तिले संस्थालाई आवश्यक निर्देशन दिन सक्नेछ",
                "पलन <",
                "सम्बन्धित संस्थाको कर्तव्य हुनेछ",
                "परिषद् जवाफदेही नहुनेः संस्थाले आफ्नो काम कारबाहीको सिलसिलामा गरेको कुनै आर्थिक",
                "२९ .",
                "तथा प्रशासनिक कारोवारका सम्बन्धमा परिषद् जवाफदेही हुने छैन",
                "परिच्छेद ६",
                "विविध",
                "प्राविधिक शिक्षालयको स्थापना र सञ्चालनः प्राविधिक शिक्षालयको स्थापना र सो शिक्षालयमा ३०.",
                "प्राविधिक तालीमको लागि चाहिने हुने शिक्षा व्यावसायिक पाठ्यक्रम",
                "सञ्चलन तथ",
                "पाठ्यपुस्तक, शैक्षिक   सामग्री, भौतिक विनियममा",
                "सुविधा प्रशेक्षक तथा व्यवस्थ सम्बन्धी",
                "उल्लेख भए बमोजिम हुनेछ",
                "यस नियमावली बमोजिम आफूलाई उपाध्यक्षले अधिकार प्रत्यायोजनः (१ ) ३१.",
                "अध्यक्ष व प्रप्त",
                "आवश्यकतानुसार   केही अधिकार   परिषद्को   कुनै   पदाधिकारी भएकोे अधिकार मध्ये",
                "व",
                "अधिकृत कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "सदस्य-्सचिवले यस   नियमावली   बमोजिम आफूलाई मध्ये अधेकार",
                "(२ प्रप्त",
                "आवश्यकतानुसार केही अधिकार परिषद्को कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "कर्माचारीको सेवा, शर्त तथा सुविधाः परिषद्का कर्मचारीको सेवा, शर्त तथा सम्बन्धी सुविधा ३२.",
                "विनियममा उल्लेख भए बमोजिम हुनेछ",
                "व्यवस्थ",
                "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् नियमावली, २०४६ खारेजी र बचाउः (१",
                "३३",
                "खारेज गरिएकोछ"
            ],
            [
                "प्राविधिक शिक्षा तथा व्यावसायिक तालीम परिषद् नियमावली, २०४६ बमोजिम",
                "(२",
                "गरेको मानिनेछ भए गरेका काम कारवाहीहरु यसै नियमावली बमोजिम",
                "भएको",
                "\n",
                "आयाग",
                "\n",
                "कानून",
                "\n",
                "नपाल",
                "\n",
                "द्रष्ट्व्यः- केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरुः",
                "\"श्री ५ को सरकार\" को सद्वा \"नेपाल सरकार\""
            ],
            [
                "ठअनुसूची",
                "(नियम ३क. को उपनियम ३) संग सम्बन्धित",
                "सदस्य ्सचिव तोक्ने सम्बन्धमा सिफारिस गर्दा लिइने आधारहरु",
                "\n",
                "शैक्षिक योग्यता र तालीम वापत",
                "२५ अङ्क ८",
                "शैक्षिक योग्यता वापत १९ अङ्क",
                "(क /",
                "श्रेणी",
                "करःस.",
                "तृतीय द्वितीय",
                "प्रथम",
                "७ र्नतक",
                "स्नातककोत्तर +",
                "अतिरिक्त   शैक्षिक पिएच.डी -५",
                "३",
                "योग्यता",
                "G",
                "तलीम वापत ख अङ्क ६",
                "प्रथम श्रेणीः ६ अङ्क",
                "द्वितीय श्रेणीः ५ अङ्क",
                "श्रेणीः तृतीय अङ्क",
                "०",
                "२० अङ्क अनुभव वापत",
                "अधिकृत प्रथम श्रेणीको पदमा वापत प्रत्येक वर्षको लागि परिषद्को काम गरे",
                "२.५ अङ्कको",
                "अङ्क  दिइनेछ दरले बढीमा २०",
                "परिषद्को व्यावसायिक कार्ययोजना वापत",
                "२० ३ अङ्क",
                "\n",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "विषयवस्तु",
                "क्र.स. अङ्कभार",
                "विद्यमान अवस्था",
                "त्यसको विश्लेषण विद्यमान अवस्थामा रहनुको कारण",
                "२ 7",
                "देखिएका समस्या, कमी   कमजोरी, विद्यमन",
                "३ अवस्थाम ३",
                "चुनौतीहरुको विश्लेषण",
                "अवसर गहन र ISWOT",
                "Analysis",
                "रणनैतिक सुधार गर्नु पर्ने क्षेत्रहरुको पहिचान",
                "सुधार कार्ययोजना",
                "गुणस्तरीय सेवा एवं सेवाको प्रभावकारिता",
                "क )",
                "(ख। सम्पत्ति आर्जन एवं उपयोग",
                "(ग) परिषद्को नियमन कार्य",
                "।घ) आङ्गिक संस्थाहरुको सुदृढीकरण",
                "व्यावसायिक तालीमको एवं ङ ) प्राविधिक शिक्षा",
                "विकास र विस्तार",
                "।च) परिषद् तथा सम्बद्ध संस्थाहरुको पारदर्शिता एवं",
                "जवाफदेहिता",
                "विषयहरु छ",
                "सुधारका अन्य",
                "@९",
                "\n",
                "नपाल"
            ],
            [
                "कार्ययोजना प्रस्तुतीकरण र अन्तर्वार्ता वापत ३५ अङ्क",
                "विषयवस्तु",
                "अङ्कभार करःस.",
                "३ प्रस्तुा",
                "विषयवस्तुको ज्ञान   (कार्ययोजना प्रस्तुतिको",
                "२ 7",
                "सामन्जस्यता",
                "कार्यहरुमा संस्थागत १३ ३",
                "सुधारका र स्पटत",
                "विश्लेषण क्षमता",
                "शैली, भाषा , आत्मविश्वास व्यक्तित्व प्रस्तुतिको",
                "7",
                "अभिव्यक्तिको तर्किक स्तर",
                "क्षमत 7",
                "वस्तुनिष्ठता",
                "३५ जम्म",
                "\n",
                "कानून",
                "\n",
                "द्रष्व्य",
                "परिषद्को सेवासंग सम्बन्धित विषयको शैक्षिक योग्यतालाई मात्र अङ्क दिइनेछ",
                "९ )",
                "शैक्षिक योग्यताको श्रेणी नखुलेको भए द्वितीय श्रेणीको अङ्क दिइनेछ (२ )",
                "कुनै एक शैक्षिक योग्यताको अतिरिक्त शैक्षिक योग्यता (३ ) वापत माथिल्लो",
                "अङ्क मत्र",
                "दिइनेछ",
                "परिषद्को सेवासंग सम्बन्धित विषयमा लिएको कम्तीमा तीस कार्य दिनको तालीम",
                "दिइनेछ",
                "वपत मात्र अङ्क",
                "तालीमको श्रेणी नखुलेको भए द्वितीय श्रेणीको अङ्क दिइनेछ",
                "(४"
            ]
        ],
        "summary": "The text discusses the regulations related to the Council for Technical Education and Vocational Training in Nepal, published in the Nepal Gazette. It outlines the amendments made to the regulations over the years, starting from 2051. The document defines the roles and responsibilities of the council members, including the chairman, vice-chairman, and secretary. It also mentions the establishment of various committees within the council for different purposes. The regulations provide guidelines for the functioning of the council and its members."
    },
    {
        "title": "प्रेश काउन्सिल (कार्यव्यवस्था) नियमावली, २०४९",
        "page_count": 6,
        "filename": "प्रेश_काउन्सिल_(कार्यव्यवस्था)_नियमावली,_२०४९.pdf",
        "ocr_time": "12.006887435913086 sec",
        "pages": [
            "प्रेस काउन्सिल कार्यव्यवस्था  नियमावली, २०४९नेपाल राजपत्रमा प्रकाशित मितिसंशोधन २०५० | १| ७१. प्रेस काउन्सिल (कार्यव्यवस्था) (पहिलो संशोधन  नियमावली, २०५६ २०५ ६| ५ | २८२. प्रेस काउन्सिल कार्यव्यवस्था) दोस्रो संशोधन) नियमावली, २०६४ २०६४ | ६| ७३. प्रेस काउन्सिल कार्यव्यवस्था) ततेस्रो संशोधन नियमावली, २०७७ २०७७ | ५ | १प्रेस काउन्सिल ऐन २०४८ को दफा १७ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारलेदेहायका नियमहरू बनाएको छ |यी   नियमहरूको नाम   शप्रेस काउन्सिल (कार्य संक्षिप्त (१ )र प्ररम्भ व्यवस्था नाम5नियमावली, २०४९ रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषा२ऐन भन्नाले प्रेस काउन्सिल ऐन २०४८ सम्झनु पर्छ mाकाउन्सिल भन्नाले प्रेस काउन्सिल सम्झनु पर्छदफा बमोजिम पत्रपत्रिका   वितरणऐनको भन्नले गठित ९०संपरीक्षण समिति सम्झनु पर्छअध्यक्ष  भन्नाले काउन्सिलको अध्यक्ष सम्झनु पर्छसदस्य सचिव  भन्नाले काउन्सिलको सदस्य सचिव सम्झनु पर्छबैठक काउन्सिलको बैठक अध्यक्षले तोकेको मिति समय काउन्सिलको(९ स्थनमा ३. 7बस्नेछ२ ) सदस्य सचिवले काउन्सिलको बैठकमा छलफल हुने विषय सहितको सूचना सूचीसाधारणतया   बैठक   बस्नु अगाडि   सबै सदस्यहरूले   पाउने अठचालीस गरीभन्द घण्टपठाउनु पर्नेछकुनै कारणले अध्यक्षले ०l३क. कार्यवाहक अध्यक्ष तोक्न सक्ने पद रिक्त भएमा (१ )अध्यक्ष वकाउन्सिलको कामकाज गर्न नसक्ने वा नपाउने अवस्था भएमा काउन्सिलको कुनै सदस्यलाईतेस्रो संशोधनद्वारा थप",
            "नेपाल सरकारले बढीमा एक वर्षसम्मका लागि कार्यवाहक अध्यक्ष भई कामकाज गर्न तोक्नसक्नेछजुनसुकै कुरा लेखिएको भए तापनि अध्यक्ष मनोनित भएमा २ ) उपनियम (१ मअवस्था भएमा कार्यवाहक अध्यक्षको जिम्मेवारी अध्यक्षले कामकाज गर्न सक्नेस्वतःहुनेछ। समप्तसमितिको बैठक र निर्णय समितिको बैठक समितिको अध्यक्षले तोकेको मिति समय(१ 7बस्नेछस्थनमनिजको अनुपस्थितिमा बैठकमा २ ) बैठकको अध्यक्षता समितिको अध्यक्षले गर्नेछउपस्थित सदस्यहरूले आफू मध्येबाट छानेको सदस्यले अध्यक्षता गर्नेछसमितिको   कूल सदस्य   संख्याको उपस्थित प्रतिशत ३  पचास भएमसदस्यहरूबैठकको लागि गणपूरक संख्या पुगेको मानिनेछ(४ ) समितिको बैठकमा बहुमतको राय बराबर भएमा समितिकोमान्य हुनेछ र मतमत दिन सक्नेछ अध्यक्षले निर्णायक(५ ) समितिको निर्णय समितिको सचिवद्वारा प्रमाणित गरिनेछसमितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम(६हुनेछपत्रपत्रिकाको   प्रकाशकले   आफ्नो वितरण   संपरीक्षण प्रकाशन   वितरणको प्रत्येक(९ [५मितिले बमोजिम लेखापरीक्षकको आर्थिक वर्ष तीन महिनभित्र कानूनभएका समप्तलेखापरीक्षकबाट संपरीक्षण गराई त्यसको प्रतिवेदन समिति समक्ष   पठाउनुप्रमणपत्र प्रप्तपर्नेछबमोजिमको   प्रतिवेदन भएपछि   समितिले सो   प्रतिवेदन उपनियम (१ ) प्रप्त८२प्रकाशकलाई   अनुसूची   बमोजिमको जॉंचबुझ पत्रपत्रिका   वितरण गरी ढांचमाआवश्यकदिनु पर्नेछ संपरीक्षणको प्रमाणपत्रझुठ्ठा विवरण दिएमा (१ ) नियम ५ को उपनियम (१) बमोजिम समितिमा पेश गरिएकोझुठ्ठा  हो भन्ने कसैलाई लागेमा सो   प्रतिवेदन प्रतिवेदनमा  उल्लिखित विवरण पेश गरेकोमितिले एक महिनाभित्र समिति समक्ष उजुरी दिन सकिनेछदोस्रो संशोधनद्वारा संशेधित",
            "उपनियम बमोजिम समितिले त्यस्तो   विवरण   सहितको परेमा उजुरी (९२ /प्रतिवेदन जांच गर्न वा पुनः संपरीक्षण गराउन सक्नेछ(२ ) बमोजिम  जांच वा पुनः संपरीक्षण   गराउंदा (३   उपनियम गर्दा ठीक उजुरीठहरेमा समितिले त्यस्तो प्रकाशकलाई पत्रपत्रिका वितरण संपरीक्षणको प्रमाणपत्र दिने छैन रभए त्यस्तो प्रमाणपत्र निस्कृय गर्नको साथै समितिको सिफारिशमा निजले पाउने दिइसकेकोसुविधा समेत अवधि तोकी निलम्बन गर्न सक्नेछ(४ ) उपनियम (३  बमोजिम जांच गराउंदा वा पुन संपरीक्षण गराउंदा उजूरी ठीकठहरेमा समितिबाट जांच गर्दा लागेको मनासिव खर्च वा पुनः संपरीक्षण गराउंदा लागेको खर्चसमेत प्रकाशकबाट असुल गरिनेछ२ ) बमोजिम जांच   गर्दा संपरीक्षण गराउंदा झुठ्ठा उजूरी उपनियम(4 ) व पुनःआएमा   समितिबाट जांच गर्दा लागेको मनासीव खर्च दिएको वा पुनः संपरीक्षणठहर हुनगराउंदा लागेको खर्च उजूरवालाबाट असुल गरिनेछजांचबुझ सम्बन्धी कार्यविधि समितिले नियम बमोजिम गरिने संपरीक्षण(६ ) यसर रनिर्धारण गरे बमोजिम हुनेछप्रकाशन वितरणको विवरण प्रकाशन वितरणको विवरण लिन पत्रपत्रिकाको (०  चहनेव्यक्तिले समिति समक्ष निवेदन दिन सक्नेछ(१ ) बमोजिमको निवेदन प्राप्त भएपछि समितिले एकसय रूपैयां दस्तुर उपनियम (२लिई निवेदकलाई माग बमोजिमको विवरण दिनु पर्नेछ(१ ) लेखा परीक्षकले पत्रपत्रिका वितरण वितरण संपरीक्षणको प्रतिवेदनमा समावेश हुनु पर्नेसंपरीक्षणको प्रतिवेदनमा प्रत्येक अंकमा प्रकाशित पत्रपत्रिकाको संख्या त्यसको   वितरणरदेहाय बमोजिम खुलाउनु पर्नेछ संख्याग्राहकलाई बिक्री वितरण गरिएका संख्या,क )प्रकाशनसंग कर्मचारी नियमित सदस्य,  एजेन्ट सम्बन्धित ख )रूपम वसहयोग गर्नेलाई वितरण भएका संख्या,एजेन्टमार्फत   नियमित ग्राहकहरूलाई   बिक्रीपसल रूपम व पुस्तकवितरण हुने संख्या,निःशुल्क वितरण हुने संख्यापुस्तकालय वा वाचनालयमा घ।",
            "उपनियम ८१) बमोजिमको प्रतिवेदनमा फर्काइएका वा नबिकेको पत्रपत्रिकाको२संख्या समेत खुलाउनु पर्नेछकाउन्सिलको एउटा छुट्टे सचिवालय हुनेछ सचिवालय र कर्मचारी सम्बन्धी व्यवस्था (९दैनिक   कार्य काउन्सिलको   सबै कारबाही सञ्चालन   गर्नको(२ ) कम तथकाउन्सिलले आवश्यक कर्मचारीहरू नियुक्ति गर्न सक्नेछकर्मचारीहरूको   परिश्रमिक तथा   सेवा शर्त   सम्बन्धी काउन्सिलका (३ व्यवस्थाविनियममा तोकिए बमोजिम हुनेछकाउन्सिलको सचिवालय काठमाडौं उपत्यकामा रहनेछ सचिवालय रहने ठाउं९०.प्रेस काउन्सिल (कार्य व्यवस्था) नियमावली २०४१ खारेज गरिएकोछ खारेजी० .Aज\nकानून\nनपाल\nगरिएका द्रष्टव्यः- केही नेपाल कानून संशोधन गर्ने ऐन,२०६३ द्वारा रुपन्तर शब्दहरूुः-नेपाल श्री ५ को सरकार को सट्टासरकर",
            "अनुसूचीनियम * को उपनियम  २ संग सम्बन्धत पत्रपत्रिका वितरण संपरीक्षणकोप्रमण-पत्रलागि पत्रपत्रिका वितरण संपरीक्षणको योे ३  तपाईलाईप्रमण-पत्र आथकदिइएको छप्रकाशकको नाम र ठेगाना क)पत्रिकाको नाम र किसिम \"आयलेखा परीक्षकको नाम र ठेगानालेखा परीक्षण अवधिभित्र कुल प्रकाशन अंकलेखा परीक्षकको प्रतिवेदन अनुसार वितरण विवरण ङ )\nछापिएको प्रतिहरू कुल वितरण प्रतिहरू कल बिक्री प्रतिहरूपत्रपत्रिका वितरणको विवरणःवितरण संस्थाबाट वितरण हुने संख्यागविदेशस्वदेश ज+मप्रकाशकबाट सिधै ग्राहकमा वितरण हुनेसंख्यखुद्रा बिक्रेताबाट वितरण हुने संख्यासरकारी कार्यालय संघ संस्था आदिमा वितरण हुने संख्याविभिन्न व्यक्ति तथा संस्थालाई निःशुल्क वितरण गरिएको संख्या(ग )विदेश स्वदेश जम्मादोस्रो संशोधनद्वारा संशोधितb",
            "विज्ञापन एजेन्सी तथा विज्ञापन कर्तालाई वितरण गरिएको संख्यापत्रपत्रिकाको प्रवन्धकलाई वितरण गरिएको निःशुल्क संख्याकुल वितरण संख्या<.वाचनालय पुस्तकालय आदिमा वितरण गरिएको संख्या5प्रमाण-पत्र दिने अधिकारीकोनमसहाूकार्यालयकार्यालयको छापकानू\nनपाल\nहुलाक मार्फत पठाएका, तोकिएको मूल्य गरिएका आदि प्रतिहरूको विवरण कम मूल्यमा बिक्रीभन्दा द्रष्रव्यप्रकाशकको विवरणमा जनाउनु पर्नेछ"
        ],
        "lines": [
            [
                "प्रेस काउन्सिल कार्यव्यवस्था  नियमावली, २०४९",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "संशोधन २०५० | १| ७",
                "१. प्रेस काउन्सिल (कार्यव्यवस्था) (पहिलो संशोधन  नियमावली, २०५६ २०५ ६| ५ | २८",
                "२. प्रेस काउन्सिल कार्यव्यवस्था) दोस्रो संशोधन) नियमावली, २०६४ २०६४ | ६| ७",
                "३. प्रेस काउन्सिल कार्यव्यवस्था) ततेस्रो संशोधन नियमावली, २०७७ २०७७ | ५ | १",
                "प्रेस काउन्सिल ऐन २०४८ को दफा १७ ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले",
                "देहायका नियमहरू बनाएको छ |",
                "यी   नियमहरूको नाम   शप्रेस काउन्सिल (कार्य संक्षिप्त (१ )",
                "र प्ररम्भ व्यवस्था नाम",
                "5",
                "नियमावली, २०४९ रहेको छ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषा",
                "२",
                "ऐन भन्नाले प्रेस काउन्सिल ऐन २०४८ सम्झनु पर्छ mा",
                "काउन्सिल भन्नाले प्रेस काउन्सिल सम्झनु पर्छ",
                "दफा बमोजिम पत्रपत्रिका   वितरण",
                "ऐनको भन्नले गठित ९०",
                "संपरीक्षण समिति सम्झनु पर्छ",
                "अध्यक्ष  भन्नाले काउन्सिलको अध्यक्ष सम्झनु पर्छ",
                "सदस्य सचिव  भन्नाले काउन्सिलको सदस्य सचिव सम्झनु पर्छ",
                "बैठक काउन्सिलको बैठक अध्यक्षले तोकेको मिति समय काउन्सिलको",
                "(९ स्थनमा ३. 7",
                "बस्नेछ",
                "२ ) सदस्य सचिवले काउन्सिलको बैठकमा छलफल हुने विषय सहितको सूचना सूची",
                "साधारणतया   बैठक   बस्नु अगाडि   सबै सदस्यहरूले   पाउने अठचालीस गरी",
                "भन्द घण्ट",
                "पठाउनु पर्नेछ",
                "कुनै कारणले अध्यक्षले ०l३क. कार्यवाहक अध्यक्ष तोक्न सक्ने पद रिक्त भएमा (१ )",
                "अध्यक्ष व",
                "काउन्सिलको कामकाज गर्न नसक्ने वा नपाउने अवस्था भएमा काउन्सिलको कुनै सदस्यलाई",
                "तेस्रो संशोधनद्वारा थप"
            ],
            [
                "नेपाल सरकारले बढीमा एक वर्षसम्मका लागि कार्यवाहक अध्यक्ष भई कामकाज गर्न तोक्न",
                "सक्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि अध्यक्ष मनोनित भएमा २ ) उपनियम (१",
                "म",
                "अवस्था भएमा कार्यवाहक अध्यक्षको जिम्मेवारी अध्यक्षले कामकाज गर्न सक्ने",
                "स्वतः",
                "हुनेछ। समप्त",
                "समितिको बैठक र निर्णय समितिको बैठक समितिको अध्यक्षले तोकेको मिति समय",
                "(१ 7",
                "बस्नेछ",
                "स्थनम",
                "निजको अनुपस्थितिमा बैठकमा २ ) बैठकको अध्यक्षता समितिको अध्यक्षले गर्नेछ",
                "उपस्थित सदस्यहरूले आफू मध्येबाट छानेको सदस्यले अध्यक्षता गर्नेछ",
                "समितिको   कूल सदस्य   संख्याको उपस्थित प्रतिशत ३  पचास भएम",
                "सदस्यहरू",
                "बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
                "(४ ) समितिको बैठकमा बहुमतको राय बराबर भएमा समितिको",
                "मान्य हुनेछ र मत",
                "मत दिन सक्नेछ अध्यक्षले निर्णायक",
                "(५ ) समितिको निर्णय समितिको सचिवद्वारा प्रमाणित गरिनेछ",
                "समितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम",
                "(६",
                "हुनेछ",
                "पत्रपत्रिकाको   प्रकाशकले   आफ्नो वितरण   संपरीक्षण प्रकाशन   वितरणको प्रत्येक",
                "(९ [५",
                "मितिले बमोजिम लेखापरीक्षकको आर्थिक वर्ष तीन महिनभित्र कानून",
                "भएका समप्त",
                "लेखापरीक्षकबाट संपरीक्षण गराई त्यसको प्रतिवेदन समिति समक्ष   पठाउनु",
                "प्रमणपत्र प्रप्त",
                "पर्नेछ",
                "बमोजिमको   प्रतिवेदन भएपछि   समितिले सो   प्रतिवेदन उपनियम (१ ) प्रप्त",
                "८२",
                "प्रकाशकलाई   अनुसूची   बमोजिमको जॉंचबुझ पत्रपत्रिका   वितरण गरी ढांचमा",
                "आवश्यक",
                "दिनु पर्नेछ संपरीक्षणको प्रमाणपत्र",
                "झुठ्ठा विवरण दिएमा (१ ) नियम ५ को उपनियम (१) बमोजिम समितिमा पेश गरिएको",
                "झुठ्ठा  हो भन्ने कसैलाई लागेमा सो   प्रतिवेदन प्रतिवेदनमा  उल्लिखित विवरण पेश गरेको",
                "मितिले एक महिनाभित्र समिति समक्ष उजुरी दिन सकिनेछ",
                "दोस्रो संशोधनद्वारा संशेधित"
            ],
            [
                "उपनियम बमोजिम समितिले त्यस्तो   विवरण   सहितको परेमा उजुरी (९",
                "२ /",
                "प्रतिवेदन जांच गर्न वा पुनः संपरीक्षण गराउन सक्नेछ",
                "(२ ) बमोजिम  जांच वा पुनः संपरीक्षण   गराउंदा (३   उपनियम गर्दा ठीक उजुरी",
                "ठहरेमा समितिले त्यस्तो प्रकाशकलाई पत्रपत्रिका वितरण संपरीक्षणको प्रमाणपत्र दिने छैन र",
                "भए त्यस्तो प्रमाणपत्र निस्कृय गर्नको साथै समितिको सिफारिशमा निजले पाउने दिइसकेको",
                "सुविधा समेत अवधि तोकी निलम्बन गर्न सक्नेछ",
                "(४ ) उपनियम (३  बमोजिम जांच गराउंदा वा पुन संपरीक्षण गराउंदा उजूरी ठीक",
                "ठहरेमा समितिबाट जांच गर्दा लागेको मनासिव खर्च वा पुनः संपरीक्षण गराउंदा लागेको खर्च",
                "समेत प्रकाशकबाट असुल गरिनेछ",
                "२ ) बमोजिम जांच   गर्दा संपरीक्षण गराउंदा झुठ्ठा उजूरी उपनियम",
                "(4 ) व पुनः",
                "आएमा   समितिबाट जांच गर्दा लागेको मनासीव खर्च दिएको वा पुनः संपरीक्षण",
                "ठहर हुन",
                "गराउंदा लागेको खर्च उजूरवालाबाट असुल गरिनेछ",
                "जांचबुझ सम्बन्धी कार्यविधि समितिले नियम बमोजिम गरिने संपरीक्षण",
                "(६ ) यसर र",
                "निर्धारण गरे बमोजिम हुनेछ",
                "प्रकाशन वितरणको विवरण प्रकाशन वितरणको विवरण लिन पत्रपत्रिकाको (०  चहने",
                "व्यक्तिले समिति समक्ष निवेदन दिन सक्नेछ",
                "(१ ) बमोजिमको निवेदन प्राप्त भएपछि समितिले एकसय रूपैयां दस्तुर उपनियम (२",
                "लिई निवेदकलाई माग बमोजिमको विवरण दिनु पर्नेछ",
                "(१ ) लेखा परीक्षकले पत्रपत्रिका वितरण वितरण संपरीक्षणको प्रतिवेदनमा समावेश हुनु पर्ने",
                "संपरीक्षणको प्रतिवेदनमा प्रत्येक अंकमा प्रकाशित पत्रपत्रिकाको संख्या त्यसको   वितरण",
                "र",
                "देहाय बमोजिम खुलाउनु पर्नेछ संख्या",
                "ग्राहकलाई बिक्री वितरण गरिएका संख्या,",
                "क )",
                "प्रकाशनसंग कर्मचारी नियमित सदस्य,  एजेन्ट सम्बन्धित ख )",
                "रूपम व",
                "सहयोग गर्नेलाई वितरण भएका संख्या,",
                "एजेन्टमार्फत   नियमित ग्राहकहरूलाई   बिक्री",
                "पसल रूपम व पुस्तक",
                "वितरण हुने संख्या,",
                "निःशुल्क वितरण हुने संख्या",
                "पुस्तकालय वा वाचनालयमा घ।"
            ],
            [
                "उपनियम ८१) बमोजिमको प्रतिवेदनमा फर्काइएका वा नबिकेको पत्रपत्रिकाको",
                "२",
                "संख्या समेत खुलाउनु पर्नेछ",
                "काउन्सिलको एउटा छुट्टे सचिवालय हुनेछ सचिवालय र कर्मचारी सम्बन्धी व्यवस्था (९",
                "दैनिक   कार्य काउन्सिलको   सबै कारबाही सञ्चालन   गर्नको",
                "(२ ) कम तथ",
                "काउन्सिलले आवश्यक कर्मचारीहरू नियुक्ति गर्न सक्नेछ",
                "कर्मचारीहरूको   परिश्रमिक तथा   सेवा शर्त   सम्बन्धी काउन्सिलका (३ व्यवस्था",
                "विनियममा तोकिए बमोजिम हुनेछ",
                "काउन्सिलको सचिवालय काठमाडौं उपत्यकामा रहनेछ सचिवालय रहने ठाउं",
                "९०.",
                "प्रेस काउन्सिल (कार्य व्यवस्था) नियमावली २०४१ खारेज गरिएकोछ खारेजी",
                "० .",
                "Aज",
                "\n",
                "कानून",
                "\n",
                "नपाल",
                "\n",
                "गरिएका द्रष्टव्यः- केही नेपाल कानून संशोधन गर्ने ऐन,",
                "२०६३ द्वारा रुपन्तर शब्दहरूुः-",
                "नेपाल श्री ५ को सरकार को सट्टा",
                "सरकर"
            ],
            [
                "अनुसूची",
                "नियम * को उपनियम  २ संग सम्बन्धत",
                "पत्रपत्रिका वितरण संपरीक्षणको",
                "प्रमण-पत्र",
                "लागि पत्रपत्रिका वितरण संपरीक्षणको योे ३  तपाईलाई",
                "प्रमण-पत्र आथक",
                "दिइएको छ",
                "प्रकाशकको नाम र ठेगाना क)",
                "पत्रिकाको नाम र किसिम \"",
                "आय",
                "लेखा परीक्षकको नाम र ठेगाना",
                "लेखा परीक्षण अवधिभित्र कुल प्रकाशन अंक",
                "लेखा परीक्षकको प्रतिवेदन अनुसार वितरण विवरण ङ )",
                "\n",
                "छापिएको प्रतिहरू कुल वितरण प्रतिहरू कल बिक्री प्रतिहरू",
                "पत्रपत्रिका वितरणको विवरणः",
                "वितरण संस्थाबाट वितरण हुने संख्या",
                "ग",
                "विदेश",
                "स्वदेश ज+म",
                "प्रकाशकबाट सिधै ग्राहकमा वितरण हुने",
                "संख्य",
                "खुद्रा बिक्रेताबाट वितरण हुने संख्या",
                "सरकारी कार्यालय संघ संस्था आदिमा वितरण हुने संख्या",
                "विभिन्न व्यक्ति तथा संस्थालाई निःशुल्क वितरण गरिएको संख्या",
                "(ग )",
                "विदेश स्वदेश जम्मा",
                "दोस्रो संशोधनद्वारा संशोधित",
                "b"
            ],
            [
                "विज्ञापन एजेन्सी तथा विज्ञापन कर्तालाई वितरण गरिएको संख्या",
                "पत्रपत्रिकाको प्रवन्धकलाई वितरण गरिएको निःशुल्क संख्या",
                "कुल वितरण संख्या",
                "<.",
                "वाचनालय पुस्तकालय आदिमा वितरण गरिएको संख्या",
                "5",
                "प्रमाण-पत्र दिने अधिकारीको",
                "नम",
                "सहा",
                "ू",
                "कार्यालय",
                "कार्यालयको छाप",
                "कानू",
                "\n",
                "नपाल",
                "\n",
                "हुलाक मार्फत पठाएका, तोकिएको मूल्य गरिएका आदि प्रतिहरूको विवरण कम मूल्यमा बिक्री",
                "भन्दा द्रष्रव्य",
                "प्रकाशकको विवरणमा जनाउनु पर्नेछ"
            ]
        ],
        "summary": "The text discusses the Press Council's organizational regulations in Nepal, with amendments made in 2050, 2056, 2064, and 2077. It outlines the functions and structure of the Press Council, including the roles of the chairman, secretary, and members. The regulations also cover meeting procedures, decision-making processes, and the responsibilities of the council members. Additionally, it details the procedures for financial audits, reporting, and verification of information published by newspapers."
    },
    {
        "title": "प्रेस काउन्सिल ऐन, २०४८",
        "page_count": 8,
        "filename": "प्रेस_काउन्सिल_ऐन,_२०४८.pdf",
        "ocr_time": "17.175544500350952 sec",
        "pages": [
            "प्रेस काउन्सिल ऐन २०४८र प्रकाशन मिति ललमहर२०४८  ७ | २८संशोधन गर्ने ऐनसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ २०५७ | १० | १८सञ्चारर प्रकाशन मिति प्रमणीकरण*केही नेपाल ऐनको व्यवस्था जगाउने ऐन २०६३ २०६३| ४   २३२सुदृढीकरण तथा केही नेपाल कानून संशोधन३. गणतन्त्रऐन, २०६६ २०६६ | १० | ७नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई^@संशोधन गर्ने ऐन, २०७५ २०७५ | ११| १९२०४८ सालको ऐन नं. २५\nकाउन्सिलको स्थापना र व्यवस्था गर्न बनेको ऐनपत्रकारिताको   पेशागत उत्तरदायी कायम   राखीआचरण प्रस्तावन स्वस्थ स्वतन्त्र उच्चतम <वाञ्छनीय पत्रकारिताको विकास सम्बर्द्धनको लागि प्रेस काउन्सिलको स्थापना र व्यवस्था गर्नतथभएकोलेमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासन कालको बीसों वर्षमा संसदले यो+बनाएको छयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "यस ऐनको नाम शप्रेस काउन्सिल ऐन २०४८\" रहेको छ संक्षिप्त नाम र प्रारम्भः (९ )०२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - परिभाष२भएकोे   प्रेस   काउन्सिल भन्नले बमोजिम \"कउन्सिल\"३ स्थपन दफसम्झनु पर्छभन्नाले शब्दले काउन्सिलकोसा \"सदस्य\" सदस्य पछ सम्झनुकाउन्सिलको अध्यक्ष समेतलाई जनाउंछपत्रपत्रिका   वितरण   संपरीक्षण \"समिति\" भन्नाले बमोजिम गठित१० दफसमिति सम्झनु पर्छ\"तोकिएबमोजिम\" भन्नाले यो ऐन अन्तर्गत बनेको नियम \"तोकिएको\"व वविनियममा तोकिएको वा तोकिएबमोजिम सम्झनु पर्छस्वस्थ पत्रकारिताको विकासको लागि प्रेस काउन्सिलको स्थापना काउन्सिलको स्थापना ३हुनेछकाउन्सिल   अविच्छिन्न काउन्सिल (१ ) संस्था   हुनेउत्तराधकारवल स्वशासत एकस्वशासित र संगठित संस्था हुनेछकाम कारबाहीको निमित्त आफ्नो छुट्टै छाप हुनेछ काउन्सिलको सबै(२प्राप्त गर्न उपभोग गर्न बेचबिखन (३ / काउन्सिलले व्यक्ति अचल सम्पत्तिसरह चलआवश्यकतानुसार अन्य किसिमले व्यवस्था गर्न सक्नेछव(४ ) काउन्सिलले आफ्नो नामबाट नालिस उजूर गर्न र सो उपर पनि सोही नामबाटनालिस उजूर लाग्न सक्नेछदेहाय काउन्सिलको उद्देश्यः काउन्सिलको उद्देश्य वमोजिम हुनेछ+ +स्वस्थ पत्रकारिताको विकासको लागि उपयुक्त वातावरण सृजना गर्नेक /",
            "प्रेस स्वतन्त्रताको दुरूपयोग हुन नदिन पत्रकारिता   सम्बन्धी आचार   संहिता ख तोक्नेप्रेस र नेपाल सरकार बीच सौहार्दपूर्ण सम्बन्ध कायम राख्ने, ग)सावर्जनिक नैतिकता र नागरिकहरूको मर्यादा कायम राख्न लगाउने रघ।पत्रकारिताको प्रेसको मर्यादा हस्तक्षेप माथेस्वतन्त्रता हुन रप्रयत्नशील रहनेगर्नेछ काउन्सिलको नेपाल सरकारले काउन्सिलको (१ ) काउन्सिलम< 7 गठन गठनदेहायका व्यक्तिहरू रहनेछन्:-१क) सर्वोच्च अदालतको अवकाश प्राप्त न्यायाधीशवरिष्ठ अधिवक्ता वा पत्रपत्रिकाको क्षेत्रमावविशिष्ट योगदान पुऱ्याएका व्यक्तिहरूमध्येबाटनेपाल सरकारबाट मनोनीत व्यक्ति-अध्यक्षखग )सभापति नेपाल पत्रकार महासंघग९ रसदस्यर प्रकाशकहरू मध्येबाट घ) पत्रकारहरू सम्पादकहरूनेपापत्रकार संघहरूको परामर्श लिई प्रत्येक क्षेत्रबाटदुई जनाको हिसाबले नेपाल सरकारले मनोनीत\nसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ द्वारा संशोधितसञ्चारसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रसम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ द्वारा थप |सञ्चार",
            "गरेको ६ जन व्यक्तिरसदस्यश्रमजीवि पत्रकारहरू मध्येबाट नेपाल सरकारलेमनोनीत गरेको एकजना व्यक्तिरसदस्यपत्रकारिता लगायत विभिन्न क्षेत्रमा विशिष्ट४योगदान गरेका व्यक्ति मध्येबाट नेपाल सरकारलेमनोनीत गरेको ^एकजना व्यक्ति सदस्यसाहित्यिक पत्रकारितासंग सम्बन्धित संस्थाहरनेपाल सिफारिश गरेको पत्रकारहरू मध्येबाटसरकारले मनोनीत गरेको एकजना व्यक्तिरसदस्यमहा-निर्देशक प्रेस सूचना विभाग सदस्य ्सचिवकाउन्सिलको अध्यक्ष तथा सदस्यहरूको पदावधि ४ वर्षको हुनेछ (२कुनै सदस्यले पदावधि समाप्त नहुंदै पद त्याग गर्न चाहेमा अध्यक्षले८३  अध्यक्ष वर सदस्यले अध्यक्ष समक्ष लिखित राजीनामा पेश गर्न सक्नेछ नेपाल सरकार समक्षकाउन्सिलको अधिकार   देहाय अधिकारः काउन्सिलको काम  कर्तव्य काम, कर्तव्यर र ७बमोजिम हुनेछपत्रकारिता   सम्बन्धी   नीतिलाई अवलोकन गरी सम्बन्धित6 समय समयमक्षेत्रको राय सल्लाह लिई नेपाल सरकारलाई दिनेसुझावस्वस्थ पत्रकारिताको विकास गर्न पत्रकारिता सम्बन्धी आचार संहिताख तयारलागू गर्नेपत्रकारिताको विकासको लागि नेपाल सरकारलाई सुझाव दिने,सञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ द्वारा संशोधित",
            "पत्रकारिताको वितरण स्थितिको अद्यावधिक अभिलेख राख्ने ।घ)कसैले विषयलाई   लिएर समाचारसंग पत्रपत्रिकाम प्रकाशित सम्बन्धतकाउन्सिलमा उजूरी दिएमा सो सम्बन्धमा आवश्यक कारबाही गर्नेपत्रपत्रिकाको गतिविधि एवं र मूल्याङ्कन सहितको बारे वस्तुस्थितिअध्ययनवार्षिक प्रतिवेदन नेपाल सरकार समक्ष पेश गर्ने रआपत्तिजनक असामाजिक पत्रपत्रिकामा प्रकाशेत सम्बन्धमा कुराहरूकारछानबीन गर्नेनिर्णय काउन्सिलको   बैठक (१ ) अध्यक्षको निर्देशनमा सदस्य ्सचिवले   काउन्सिलकोर ८.बैठक बोलाउनेछ२  काउन्सिलको कूल सदस्य सङ्ख्याको पचास प्रतिशत सदस्यहरू उपस्थित भएमाबैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछनिजको   अनुपस्थितिमा गर्नेछ काउन्सिलको   बैठकको अध्यक्षले३ अध्यक्षत रआफू मध्येबाट छानेको सदस्यले   बैठकको बैठकमा   उपस्थित काउन्सिलकोसदस्यहरूलेअध्यक्षता गर्नेछबैठकमा विचाराधीन   प्रत्येक   विषयमा उपस्थितकाउन्सिलको सदस्यहरूको ४अध्यक्षले निर्णायक मत दिनेछ बहुमतको राय हुनेछर मत बरबर भएम मन्यकाउन्सिलको निर्णय सदस्य सचिवद्वारा प्रमाणित गरिनेछ(५बैठक अन्य कार्यविधि काउन्सिल आफैले निर्धारण (६ )  काउन्सिलको सम्बन्धीबमोजिम हुनेछ(१ ) काउन्सिलले आफ्नो कार्य सूचारु रूपले सञ्चालन गर्नको लागि उपसमिति उपसमितिसक्नेछ गठन गर्न(१ ) बमोजिम उपसमितिको काम, कर्तव्य अधिकार २  उपदफा भएकोगठन तथकार्यविधि काउन्सिलले तोके बमोजिम हुनेछ५",
            "पत्रपत्रिका वितरण संपरीक्षण समिति नेपाल सरकारले काउन्सिलको परामर्श लिई एक (११०.पत्रपत्रिका वितरण संपरीक्षण समिति गठन गर्नेछभएको   समितिमा बमोजिम बमोजिम देहाय (१ )२ / उपदफा सदस्यहरू गठनरहनेछन्ः-प्रेस रजिष्ट्रार -अध्यक्षप्रतिनिधि  सञ्चार तथा सचन प्रविधे मन्त्रलयसदस्यप्रतिनिधि, प्रेस काउन्सिल ग)रसदस्यलेखापरीक्षण संघ विज्ञापन संघ वा एजेन्सी घतथा व्यापारिक वा औद्योगिक संस्थाबाट एकजनाका दरले नेपाल सरकारले मनोनीतगरेको तीनव्यत जन -सदस्यकाउन्सिलले तोकेको अधिकृत समितिको सचिव हुनेछ(३बमोजिम   मनोनित सदस्यहरूको पदावधि   दुई (घ) २ / को खण्ड(४ / उपदफवर्षको हुनेछदेहाय बमोजिम समितिको काम कर्तव्य समितिको काम कर्तव्य अधकारः (१र अधेकार ११. 7ह्नछ6पत्रपत्रिकाको वितरण स्थितिको आधारमा प्रकाशन संख्या निर्धारणर त्यसको अद्यावधिक अभेलेख राख्ने रपत्रपत्रिकाको समेतको पत्रपत्रिकाको संख्याप्रकाशन आधारमवर्गीकरण गर्ने\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित",
            "लेखिएदेखि बाहेक समितिको उपदफा (१ ) काम कतव्य अधकार२ / म अन्य 7तोकिएबमोजिम हुनेछकुनै पत्रकारले आफ्नो व्यावसायिक आचार संहिता उल्लङ्घन गरेमा उजरी सम्बन्धम (१ ) १२.पनि व्यक्तिले काउन्सिलमा उजूरी दिन सक्नेछजांचबुझ २ ) उपदफा (१ बमोजिम कुनै उजूरी परेमा काउन्सिललेगर आवश्यकदेहाय बमोजिम गर्न गराउन सक्नेछःपर्ने पक्षको भनाई मर्का प्रकाशित सम्बन्धत पत्रपत्रिकामा गनकलगाउनेगर्न लगाई निजको कुरा मर्का पर्ने पक्षसंग सम्बन्धतयाचन क्षमपत्रपत्रिकामा प्रकाशित गर्न लगाउनेमर्का पर्ने पक्षको कुने टिप्पणी, लेख सामग्री   सम्बन्धित गव प्रकाशनपत्रपत्रिकामा प्रकाशित गर्न लगाउने रआचार संहिता उल्लङ्घन गर्ने पत्रकारलाई पटक व्यवसायिक घ।पटकसुविधा   तोकिएको पाउने निजले नेपाल सहुलियतसरकारबाट वअवधि भरको लागि आंशिक वा पुरै रोक नेपाललगउन सरकारमसिफारिस गर्ने(२ ) बमोजिमको काउन्सिलको निर्णय पालन   नगर्ने(३ उपदफ पत्रकार उपरकाउन्सिलले खेद प्रकट गरी सो कुरा सार्वजनिक रूपमा प्रकाशित गर्न लगाउन सक्नेछ(३   बमोजिम निर्णय   गर्नु काउन्सिलले (२ ) अघिसम्बन्धित व उपदफपत्रकारलाई आफ्नो स्पष्टीकरण पेश गर्न मौका दिनेछकाउन्सिलको एउटा छुट्टै कोष हुनेछ काउन्सिलको कोष (११३.बमोजिमको कोषमा देहायका रकमहरू रहने छन् र काउन्सिलको २ ) उपदफा (१सबै खर्च सोही कोषबाट व्यहोरिनेछः",
            "नेपाल सरकारबाट प्राप्त रकमविदेशी सरकार वा संघ संस्थाबाट प्राप्त आर्थिकअनुदान व सहयतकाउन्सिलले अन्य कुनै स्रोतबाट प्राप्त गरेको रकमउपदफा २ को खण्ड (ख। बमोजिम आर्थिक प्राप्त गनु (३ )अनुदान व सहयतलिनु पर्नेछ काउन्सिलले नेपाल सरकारकोअनुमति अघ(४ ) काउन्सिलको कोषको सञ्चालन तोकिएबमोजिम थ्ी%कानूनबमोजिम लेखापरीक्षणः व्ययको   लेखा लेखा काउन्सिलको प्रचलित(१ ) १४. र अय>राखिनेछकाउन्सिलको लेखापरीक्षण प्रचलित कानूनबमोजिम हुनेछ(२काउन्सिलको हिसाब किताब जांच्न नेपाल सरकारले चाहेमा जुनसुके (३बखतवा जंचाउन सक्नेछअधिकार प्रत्यायोजनः यस ऐनबमोजिम आफूलाई प्राप्त अधिकार काउन्सिलले समितिभएको १+.उपसमिति सदस्य वा काउन्सिलको कुनै पदाधिकारीलाई प्रत्यायोजन गर्न सक्नेछनेपाल  सरकारसंग काउन्सिलले नेपाल सरकारसंग सम्पर्क राख्दा सम्पर्क सञ्चार१६. तथसूचना प्रविधि मन्त्रालय मार्फत राख्नु पर्नेछअधिकारः लागि नेपाल सरकारले यस ऐनको उद्देश्य आवश्यक नियम पूर्तिको नियम बनाउने१७बनाउन सक्नेछविनियम बनाउने अधिकारः काउन्सिलले आफ्नो कार्य सञ्चालनको लागि यो ऐनको अधीनमा१८.रही नेपाल सरकारको स्वीकृति लिई आवश्यक विनियमहरू बनाउन सक्नेछनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन२०७५ द्वारा संशोधितकेही नेपाल कानूनसंशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-द्रष्ट्व्यःनेपाल \"श्री ५ को सरकार\" को सट्टासरकर"
        ],
        "lines": [
            [
                "प्रेस काउन्सिल ऐन २०४८",
                "र प्रकाशन मिति ललमहर",
                "२०४८  ७ | २८",
                "संशोधन गर्ने ऐन",
                "सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ २०५७ | १० | १८",
                "सञ्चार",
                "र प्रकाशन मिति प्रमणीकरण",
                "*",
                "केही नेपाल ऐनको व्यवस्था जगाउने ऐन २०६३ २०६३| ४   २३",
                "२",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
                "३. गणतन्त्र",
                "ऐन, २०६६ २०६६ | १० | ७",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई",
                "^@",
                "संशोधन गर्ने ऐन, २०७५ २०७५ | ११| १९",
                "२०४८ सालको ऐन नं. २५",
                "\n",
                "काउन्सिलको स्थापना र व्यवस्था गर्न बनेको ऐन",
                "पत्रकारिताको   पेशागत उत्तरदायी कायम   राखी",
                "आचरण प्रस्तावन स्वस्थ स्वतन्त्र उच्चतम <",
                "वाञ्छनीय पत्रकारिताको विकास सम्बर्द्धनको लागि प्रेस काउन्सिलको स्थापना र व्यवस्था गर्न",
                "तथ",
                "भएकोले",
                "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासन कालको बीसों वर्षमा संसदले यो",
                "+",
                "बनाएको छ",
                "",
                "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "यस ऐनको नाम शप्रेस काउन्सिल ऐन २०४८\" रहेको छ संक्षिप्त नाम र प्रारम्भः (९ )",
                "०",
                "२ ) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - परिभाष",
                "२",
                "भएकोे   प्रेस   काउन्सिल भन्नले बमोजिम \"कउन्सिल\"",
                "३ स्थपन दफ",
                "सम्झनु पर्छ",
                "भन्नाले शब्दले काउन्सिलको",
                "सा \"सदस्य\" सदस्य पछ सम्झनु",
                "काउन्सिलको अध्यक्ष समेतलाई जनाउंछ",
                "पत्रपत्रिका   वितरण   संपरीक्षण \"समिति\" भन्नाले बमोजिम गठित",
                "१० दफ",
                "समिति सम्झनु पर्छ",
                "\"तोकिएबमोजिम\" भन्नाले यो ऐन अन्तर्गत बनेको नियम \"तोकिएको\"",
                "व व",
                "विनियममा तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ",
                "स्वस्थ पत्रकारिताको विकासको लागि प्रेस काउन्सिलको स्थापना काउन्सिलको स्थापना ३",
                "हुनेछ",
                "काउन्सिल   अविच्छिन्न काउन्सिल (१ ) संस्था   हुने",
                "उत्तराधकारवल स्वशासत एक",
                "स्वशासित र संगठित संस्था हुनेछ",
                "काम कारबाहीको निमित्त आफ्नो छुट्टै छाप हुनेछ काउन्सिलको सबै",
                "(२",
                "प्राप्त गर्न उपभोग गर्न बेचबिखन (३ / काउन्सिलले व्यक्ति अचल सम्पत्ति",
                "सरह चल",
                "आवश्यकतानुसार अन्य किसिमले व्यवस्था गर्न सक्नेछ",
                "व",
                "(४ ) काउन्सिलले आफ्नो नामबाट नालिस उजूर गर्न र सो उपर पनि सोही नामबाट",
                "नालिस उजूर लाग्न सक्नेछ",
                "देहाय काउन्सिलको उद्देश्यः काउन्सिलको उद्देश्य वमोजिम हुनेछ",
                "+ +",
                "स्वस्थ पत्रकारिताको विकासको लागि उपयुक्त वातावरण सृजना गर्ने",
                "क /"
            ],
            [
                "प्रेस स्वतन्त्रताको दुरूपयोग हुन नदिन पत्रकारिता   सम्बन्धी आचार   संहिता ख",
                "तोक्ने",
                "प्रेस र नेपाल सरकार बीच सौहार्दपूर्ण सम्बन्ध कायम राख्ने, ग)",
                "सावर्जनिक नैतिकता र नागरिकहरूको मर्यादा कायम राख्न लगाउने र",
                "घ।",
                "पत्रकारिताको प्रेसको मर्यादा हस्तक्षेप माथे",
                "स्वतन्त्रता हुन र",
                "प्रयत्नशील रहने",
                "गर्नेछ काउन्सिलको नेपाल सरकारले काउन्सिलको (१ ) काउन्सिलम",
                "< 7 गठन गठन",
                "देहायका व्यक्तिहरू रहनेछन्",
                ":-",
                "१क) सर्वोच्च अदालतको अवकाश प्राप्त न्यायाधीश",
                "वरिष्ठ अधिवक्ता वा पत्रपत्रिकाको क्षेत्रमा",
                "व",
                "विशिष्ट योगदान पुऱ्याएका व्यक्तिहरूमध्येबाट",
                "नेपाल सरकारबाट मनोनीत व्यक्ति",
                "-अध्यक्ष",
                "ख",
                "ग )",
                "सभापति नेपाल पत्रकार महासंघ",
                "ग९ रसदस्य",
                "र प्रकाशकहरू मध्येबाट घ) पत्रकारहरू सम्पादकहरू",
                "नेपा",
                "पत्रकार संघहरूको परामर्श लिई प्रत्येक क्षेत्रबाट",
                "दुई जनाको हिसाबले नेपाल सरकारले मनोनीत",
                "\n",
                "सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ द्वारा संशोधित",
                "सञ्चार",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ द्वारा थप |",
                "सञ्चार"
            ],
            [
                "गरेको ६ जन व्यक्ति",
                "रसदस्य",
                "श्रमजीवि पत्रकारहरू मध्येबाट नेपाल सरकारले",
                "मनोनीत गरेको एकजना व्यक्ति",
                "रसदस्य",
                "पत्रकारिता लगायत विभिन्न क्षेत्रमा विशिष्ट",
                "४",
                "योगदान गरेका व्यक्ति मध्येबाट नेपाल सरकारले",
                "मनोनीत गरेको ^एकजना व्यक्ति सदस्य",
                "साहित्यिक पत्रकारितासंग सम्बन्धित संस्थाहर",
                "नेपाल सिफारिश गरेको पत्रकारहरू मध्येबाट",
                "सरकारले मनोनीत गरेको एकजना व्यक्ति",
                "रसदस्य",
                "महा-निर्देशक प्रेस सूचना विभाग सदस्य ्सचिव",
                "काउन्सिलको अध्यक्ष तथा सदस्यहरूको पदावधि ४ वर्षको हुनेछ (२",
                "कुनै सदस्यले पदावधि समाप्त नहुंदै पद त्याग गर्न चाहेमा अध्यक्षले",
                "८३  अध्यक्ष व",
                "र सदस्यले अध्यक्ष समक्ष लिखित राजीनामा पेश गर्न सक्नेछ नेपाल सरकार समक्ष",
                "काउन्सिलको अधिकार   देहाय अधिकारः काउन्सिलको काम  कर्तव्य काम, कर्तव्य",
                "र र ७",
                "बमोजिम हुनेछ",
                "पत्रकारिता   सम्बन्धी   नीतिलाई अवलोकन गरी सम्बन्धित",
                "6 समय समयम",
                "क्षेत्रको राय सल्लाह लिई नेपाल सरकारलाई दिने",
                "सुझाव",
                "स्वस्थ पत्रकारिताको विकास गर्न पत्रकारिता सम्बन्धी आचार संहिता",
                "ख तयार",
                "लागू गर्ने",
                "पत्रकारिताको विकासको लागि नेपाल सरकारलाई सुझाव दिने,",
                "सञ्चार सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५७ द्वारा संशोधित"
            ],
            [
                "पत्रकारिताको वितरण स्थितिको अद्यावधिक अभिलेख राख्ने ।घ)",
                "कसैले विषयलाई   लिएर समाचारसंग पत्रपत्रिकाम प्रकाशित सम्बन्धत",
                "काउन्सिलमा उजूरी दिएमा सो सम्बन्धमा आवश्यक कारबाही गर्ने",
                "पत्रपत्रिकाको गतिविधि एवं र मूल्याङ्कन सहितको बारे वस्तुस्थिति",
                "अध्ययन",
                "वार्षिक प्रतिवेदन नेपाल सरकार समक्ष पेश गर्ने र",
                "आपत्तिजनक असामाजिक पत्रपत्रिकामा प्रकाशेत सम्बन्धमा कुराहरूका",
                "र",
                "छानबीन गर्ने",
                "",
                "निर्णय काउन्सिलको   बैठक (१ ) अध्यक्षको निर्देशनमा सदस्य ्सचिवले   काउन्सिलको",
                "र ८.",
                "बैठक बोलाउनेछ",
                "२  काउन्सिलको कूल सदस्य सङ्ख्याको पचास प्रतिशत सदस्यहरू उपस्थित भएमा",
                "बैठकको लागि गणपूरक सङ्ख्या पुगेको मानिनेछ",
                "निजको   अनुपस्थितिमा गर्नेछ काउन्सिलको   बैठकको अध्यक्षले",
                "३ अध्यक्षत र",
                "आफू मध्येबाट छानेको सदस्यले   बैठकको बैठकमा   उपस्थित काउन्सिलको",
                "सदस्यहरूले",
                "अध्यक्षता गर्नेछ",
                "बैठकमा विचाराधीन   प्रत्येक   विषयमा उपस्थित",
                "काउन्सिलको सदस्यहरूको ४",
                "अध्यक्षले निर्णायक मत दिनेछ बहुमतको राय हुनेछ",
                "र मत बरबर भएम मन्य",
                "काउन्सिलको निर्णय सदस्य सचिवद्वारा प्रमाणित गरिनेछ",
                "(५",
                "बैठक अन्य कार्यविधि काउन्सिल आफैले निर्धारण (६ )  काउन्सिलको सम्बन्धी",
                "बमोजिम हुनेछ",
                "(१ ) काउन्सिलले आफ्नो कार्य सूचारु रूपले सञ्चालन गर्नको लागि उपसमिति उपसमिति",
                "सक्नेछ गठन गर्न",
                "(१ ) बमोजिम उपसमितिको काम, कर्तव्य अधिकार २  उपदफा भएको",
                "गठन तथ",
                "कार्यविधि काउन्सिलले तोके बमोजिम हुनेछ",
                "५"
            ],
            [
                "पत्रपत्रिका वितरण संपरीक्षण समिति नेपाल सरकारले काउन्सिलको परामर्श लिई एक (१",
                "१०.",
                "पत्रपत्रिका वितरण संपरीक्षण समिति गठन गर्नेछ",
                "भएको   समितिमा बमोजिम बमोजिम देहाय (१ )",
                "२ / उपदफा सदस्यहरू गठन",
                "रहनेछन्ः-",
                "प्रेस रजिष्ट्रार -अध्यक्ष",
                "प्रतिनिधि  सञ्चार तथा सचन प्रविधे मन्त्रलय",
                "सदस्य",
                "प्रतिनिधि, प्रेस काउन्सिल ग)",
                "रसदस्य",
                "लेखापरीक्षण संघ विज्ञापन संघ वा एजेन्सी घ",
                "तथा व्यापारिक वा औद्योगिक संस्थाबाट एक",
                "जनाका दरले नेपाल सरकारले मनोनीत",
                "गरेको तीन",
                "व्यत जन -सदस्य",
                "काउन्सिलले तोकेको अधिकृत समितिको सचिव हुनेछ",
                "(३",
                "बमोजिम   मनोनित सदस्यहरूको पदावधि   दुई (घ) २ / को खण्ड",
                "(४ / उपदफ",
                "वर्षको हुनेछ",
                "देहाय बमोजिम समितिको काम कर्तव्य समितिको काम कर्तव्य अधकारः (१",
                "र अधेकार ११. 7",
                "ह्नछ",
                "6",
                "पत्रपत्रिकाको वितरण स्थितिको आधारमा प्रकाशन संख्या निर्धारण",
                "र त्यसको अद्यावधिक अभेलेख राख्ने र",
                "पत्रपत्रिकाको समेतको पत्रपत्रिकाको संख्या",
                "प्रकाशन आधारम",
                "वर्गीकरण गर्ने",
                "\n",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशोधित"
            ],
            [
                "लेखिएदेखि बाहेक समितिको उपदफा (१ ) काम कतव्य अधकार",
                "२ / म अन्य 7",
                "तोकिएबमोजिम हुनेछ",
                "कुनै पत्रकारले आफ्नो व्यावसायिक आचार संहिता उल्लङ्घन गरेमा उजरी सम्बन्धम (१ ) १२.",
                "पनि व्यक्तिले काउन्सिलमा उजूरी दिन सक्नेछ",
                "जांचबुझ २ ) उपदफा (१ बमोजिम कुनै उजूरी परेमा काउन्सिलले",
                "गर आवश्यक",
                "देहाय बमोजिम गर्न गराउन सक्नेछः",
                "पर्ने पक्षको भनाई मर्का प्रकाशित सम्बन्धत पत्रपत्रिकामा गन",
                "क",
                "लगाउने",
                "गर्न लगाई निजको कुरा मर्का पर्ने पक्षसंग सम्बन्धत",
                "याचन क्षम",
                "पत्रपत्रिकामा प्रकाशित गर्न लगाउने",
                "मर्का पर्ने पक्षको कुने टिप्पणी, लेख सामग्री   सम्बन्धित ग",
                "व प्रकाशन",
                "पत्रपत्रिकामा प्रकाशित गर्न लगाउने र",
                "आचार संहिता उल्लङ्घन गर्ने पत्रकारलाई पटक व्यवसायिक घ।",
                "पटक",
                "सुविधा   तोकिएको पाउने निजले नेपाल सहुलियत",
                "सरकारबाट व",
                "अवधि भरको लागि आंशिक वा पुरै रोक नेपाल",
                "लगउन सरकारम",
                "सिफारिस गर्ने",
                "(२ ) बमोजिमको काउन्सिलको निर्णय पालन   नगर्ने",
                "(३ उपदफ पत्रकार उपर",
                "काउन्सिलले खेद प्रकट गरी सो कुरा सार्वजनिक रूपमा प्रकाशित गर्न लगाउन सक्नेछ",
                "(३   बमोजिम निर्णय   गर्नु काउन्सिलले (२ ) अघि",
                "सम्बन्धित व उपदफ",
                "पत्रकारलाई आफ्नो स्पष्टीकरण पेश गर्न मौका दिनेछ",
                "काउन्सिलको एउटा छुट्टै कोष हुनेछ काउन्सिलको कोष (१",
                "१३.",
                "बमोजिमको कोषमा देहायका रकमहरू रहने छन् र काउन्सिलको २ ) उपदफा (१",
                "सबै खर्च सोही कोषबाट व्यहोरिनेछः"
            ],
            [
                "नेपाल सरकारबाट प्राप्त रकम",
                "विदेशी सरकार वा संघ संस्थाबाट प्राप्त आर्थिक",
                "अनुदान व सहयत",
                "काउन्सिलले अन्य कुनै स्रोतबाट प्राप्त गरेको रकम",
                "उपदफा २ को खण्ड (ख। बमोजिम आर्थिक प्राप्त गनु (३ )",
                "अनुदान व सहयत",
                "लिनु पर्नेछ काउन्सिलले नेपाल सरकारको",
                "अनुमति अघ",
                "(४ ) काउन्सिलको कोषको सञ्चालन तोकिएबमोजिम थ्ी%",
                "कानूनबमोजिम लेखापरीक्षणः व्ययको   लेखा लेखा काउन्सिलको प्रचलित",
                "(१ ) १४. र अय",
                ">",
                "राखिनेछ",
                "काउन्सिलको लेखापरीक्षण प्रचलित कानूनबमोजिम हुनेछ",
                "(२",
                "काउन्सिलको हिसाब किताब जांच्न नेपाल सरकारले चाहेमा जुनसुके (३",
                "बखत",
                "वा जंचाउन सक्नेछ",
                "अधिकार प्रत्यायोजनः यस ऐनबमोजिम आफूलाई प्राप्त अधिकार काउन्सिलले समिति",
                "भएको १+.",
                "उपसमिति सदस्य वा काउन्सिलको कुनै पदाधिकारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "नेपाल  सरकारसंग काउन्सिलले नेपाल सरकारसंग सम्पर्क राख्दा सम्पर्क सञ्चार",
                "१६. तथ",
                "सूचना प्रविधि मन्त्रालय मार्फत राख्नु पर्नेछ",
                "अधिकारः लागि नेपाल सरकारले यस ऐनको उद्देश्य आवश्यक नियम पूर्तिको नियम बनाउने",
                "१७",
                "बनाउन सक्नेछ",
                "विनियम बनाउने अधिकारः काउन्सिलले आफ्नो कार्य सञ्चालनको लागि यो ऐनको अधीनमा",
                "१८.",
                "रही नेपाल सरकारको स्वीकृति लिई आवश्यक विनियमहरू बनाउन सक्नेछ",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन२०७५ द्वारा संशोधित",
                "केही नेपाल कानूनसंशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-",
                "द्रष्ट्व्यः",
                "नेपाल \"श्री ५ को सरकार\" को सट्टा",
                "सरकर"
            ]
        ],
        "summary": "The text discusses various legal amendments related to press council laws in Nepal, including the Press Council Act of 2048, amendments in the Press Council Act of 2057, and the establishment of the Press Council for the development of journalism. The laws aim to create a conducive environment for the development of a healthy and independent press in Nepal."
    }
]