[
    {
        "title": "Social Behavior (Amendment) Regulations, 2033",
        "page_count": 3,
        "filename": "Social_Behavior_(Amendment)_Regulations,_2033.pdf",
        "ocr_time": "9.622344970703125 sec",
        "pages": [
            "सामाजिक व्यवहार ( सुधार) नियमावली, २०३३नेपल रजपत्रम प्रकाशेत२०३३ ८ २१ले दिएको अधिकार प्रयोग गरी व्यवहार   सुधार ऐन २०३३ को दफा २१ समाजिकनेपाल सरकारले देहायका नियमहरु बनाएको छ |यी   नियमहरुको संक्षिप्त (९ (सुधार ) एसामाजेकव्यवहार प्ररम्भः नम नमनियमावली, २०३३ रहेकोछयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२भन्नाले सामाजिक ऐन' अर्को अर्थ नलागेमा यस नियमावलीमा परिभाषाः विषय वा प्रसड्डले२व्यवहार (सुधार  ऐन २०३३ सम्झनु पर्छभोजमा बोलाउने नजिकका नातेदारहरुको अधिकतम संख्याः सामाजिक व्यवहारमा भोजमा३आमन्त्रण   गर्दा ऐन   बमोजिम गर्न पाउने   इष्टमित्र छरछिमेकीहरु बहेकआमन्त्रण <देहायको व्यवहारमा देहायमा लेखिएको भन्दा बढी नजिकको नातेदारलाईआमन्त्रण गनकको नतेदरको अधिकतम संख्य सामाजिक व्यवहार%विवाह - (क )सय जन(ख। छैटी, न्वारान जन्मदिवस पास्नी, चूडाकर्म पच्चीस जनाबूढोपास्नी - पच्चीस जनाब्रतबन्ध रपितृकार्य (मलामी समेत पचास गुठीयार(ग जनलाने प्रचलन भएकाहरुले आ- लाने सम्बन्धमाः साइपाटा वा सुपारी सुपारीसाइपाटा वप्रचलन एवं वैदिक विधि सुपारी, फलफूल अनुसार   चाहिनेआफनो पूजाको समन <भन्दा बढी लैजान हुंदैन मसला जिस्ता चीजबीजहरु सबै गरी पांच किस्ती मिठाई7लैजांदा लुगा वा गहना लैजान हुंदैन त्यसरी साइपाटा वासुपारीस्वयम्बर गर्दाः स्वयम्बर गर्दा आ आफ्नो प्रचलन एवं वैदिक विधि अनुसार पूजा+ आजदुलहीलाई औंठी तोलासम्मको बढीमागरी दुई दुलहाले वा सुनको एउटा आधकुनै किसिमको सामग्री दिन हुंदैन तोलासम्मको सिक्री एउटा बाहेकसुनको अन्यकिसिमको सामग्री दिन हुंदैन तर्फबाट पनि दुलहालाई कुनैदुलही",
            "जांदा   पुरोहित बाहेक स्वयम्बर   गर्न बढी व्यक्ति पांचजना (२ )भन्द लन\nदुलहीलाई   लुगा गहना   लैजाने गहना   लैजाने विवाहमा जांदालुगा सम्बन्धमः जन्तभएकाहरुले दुलहीलाई तीन जोर भन्दा बढी लुगा र एकसरो भन्दा बढीप्रचलन गहनलैजान हुंदैनजन्तीलाई   खुवाउनेः रात बस्ने गरी जन्ती आउने व्यक्तिहरुलाई दुलहीकोदुलही घरमतर्फबाट दुई छाक भन्दा बढी खुवाउन हुदैनघरमा विवाह सम्बन्धी प्रायः सबै व्यवहार सम्पन्न गर्नु पर्ने प्रचलन दुलहीकैतरपाचजनासम्मलाई   दुई भएकाहरुको समेत बढीमा दुलहा छाकहकम भन्द बढखुवाउन बाधा पर्ने छैन |कन्यादान गर्दा आआफ्नो प्रचलन एवं परम्परा अनुसार नगरी नहुन कन्यादान गर्दाःकार्यसम्म गरी पच्चीस रुपैंया भन्दा बढीको सुन दान प्रतिष्ठा गर्नु हुदैनछोरीबेटीको ८१ )  विवाह मुख हेर्न जांदाः मुख हेर्नजाने भएकाहरुलेपश्चात् प्रचलनछोरीबेटीको मुख हेर्न जांदा प्रचलन एवं परम्परा अनुसार दही,आ आफ्न माछसबै चीजबीजहरु मसला,  मिठाई गरी बढीमा किस्तीफलफूल पच र र जस्ताछोरीबेटीलाई एक जोर लुगा बाहेक अन्य कुनै किसिमको सामग्री लैजान हुंदैनबीसजना भन्दा बढी व्यक्ति लैजान हुदैन (२ ) मुख हेर्न जांदाबढी राखी मुख हेर्न हुंदैन दश रुपैयां भन्दा (३सम्धी सम्धिनीको ढोग भेटः विवाह पश्चात् सम्धी सम्धिनीको ढोग भेट गर्दादुलही ९०. पक्षकसम्धी सम्धिनीले दुलहा पक्षका सम्धी सम्धिनीलाई एक रुपैंया भन्दा बढी राखी ढोग भेटगर्नु हुदैनछोरीबेटी दुलहालाई दुलान फर्काउंदा घर फर्काउंदा वा दुरागमन गर्दाः० ९ . आफ्न र आ-परम्परा अनुसार बढीमा पांच किस्तीसम्म खाने कुरा र दुलहालाई आफ्नो प्रचलन एवंएक जोर लुगा बाहेक अन्य कुनै किसिमको सामग्री दिन हुंदैन",
            "तीजमा दर पठाउनेः तीज पर्वमा दर पठाउंदा आ आफ्नोे प्रचलन एवं ९२. परम्परा अनुसारकुनै मिठाई चीजबीजहरु सबै गरी बढीमा दुई किस्ती बाहेकफलफूल अन्य 7 जर्तसामग्री पठाउनहुदनबाबुको मुख हेर्नः मातातीर्थ औंसी, गोकर्ण औंसीमा बाबुको मुख हेर्न जानेलेआमा ३ आमजस्ता चीजबीचहरु सबै गरी बढीमा एक किस्ती बाहेक अन्य कुनै मिठाईफलफूल 7सामग्री लैजान हुंदैनभाइटीका गर्दाः भाइटीकामा दिदी वहिनीले प्रत्येक दाजु भाइलाई आ आफ्नो प्रचलन एवं6वैदिक विधिअनुसार चाहिने सामान बाहेक फलफूल मिठाई र मसला आदि समेतसगुनकोएक किस्ती भन्दा बढी लैजान हुंदैनचुडाकर्म पास्नी र विवाहको लाने९५ . लान ब्रतबन्ध सगुन सम्बन्धमः उपलक्ष्यम सपतभएकाहरुले मामा र फुपू खलक बाहेक अरुले सगुन लैजान हुदैनप्रचलनदान आदि गर्नेः मृत्यु उप्रान्त तेह् दिनसम्म दान आदि गर्दा चल अचल चौपाया समेत गरी९ ६.दुई हजार रुपैयां भन्दा बढीको दान दक्षिणा दिन हुंदैनकाम गर्ने व्यक्ति भरिया आदि गणना नगर्नेः (१ जन्ती साथ जाने भरियाहरुलाई जन्तीको०७.^0संख्यामा गणना गरिने छैनसामान आदि वोकी जाने भरियाहरुलाई मुख हेर्न मुख हेर्न जांदा (२ ) जानेव्यक्तिहरुको संख्यामा गणना गरिने छैनभोजमा काममा लगाएको व्यक्तिलाई आमन्त्रित व्यक्तिहरुको संख्यामा गणना८३ \nद्रष्ट्व्यः - केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः\"श्री ५ को सरकार\" को सट्ट \"नेपाल सरकार\""
        ],
        "lines": [
            [
                "सामाजिक व्यवहार ( सुधार) नियमावली, २०३३",
                "नेपल रजपत्रम प्रकाशेत",
                "२०३३ ८ २१",
                "ले दिएको अधिकार प्रयोग गरी व्यवहार   सुधार ऐन २०३३ को दफा २१ समाजिक",
                "नेपाल सरकारले देहायका नियमहरु बनाएको छ |",
                "यी   नियमहरुको संक्षिप्त (९ (सुधार ) एसामाजेक",
                "व्यवहार प्ररम्भः नम नम",
                "नियमावली, २०३३ रहेकोछ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "भन्नाले सामाजिक ऐन' अर्को अर्थ नलागेमा यस नियमावलीमा परिभाषाः विषय वा प्रसड्डले",
                "२",
                "व्यवहार (सुधार  ऐन २०३३ सम्झनु पर्छ",
                "भोजमा बोलाउने नजिकका नातेदारहरुको अधिकतम संख्याः सामाजिक व्यवहारमा भोजमा",
                "३",
                "आमन्त्रण   गर्दा ऐन   बमोजिम गर्न पाउने   इष्टमित्र छरछिमेकीहरु बहेक",
                "आमन्त्रण <",
                "देहायको व्यवहारमा देहायमा लेखिएको भन्दा बढी नजिकको नातेदारलाई",
                "आमन्त्रण गन",
                "कको नतेदरको अधिकतम संख्य सामाजिक व्यवहार",
                "%",
                "विवाह - (क )",
                "सय जन",
                "(ख। छैटी, न्वारान जन्मदिवस पास्नी, चूडाकर्म पच्चीस जना",
                "बूढोपास्नी - पच्चीस जना",
                "ब्रतबन्ध र",
                "पितृकार्य (मलामी समेत पचास गुठीयार",
                "(ग जन",
                "लाने प्रचलन भएकाहरुले आ- लाने सम्बन्धमाः साइपाटा वा सुपारी सुपारी",
                "साइपाटा व",
                "प्रचलन एवं वैदिक विधि सुपारी, फलफूल अनुसार   चाहिने",
                "आफनो पूजाको समन <",
                "भन्दा बढी लैजान हुंदैन मसला जिस्ता चीजबीजहरु सबै गरी पांच किस्ती मिठाई",
                "7",
                "लैजांदा लुगा वा गहना लैजान हुंदैन त्यसरी साइपाटा वा",
                "सुपारी",
                "स्वयम्बर गर्दाः स्वयम्बर गर्दा आ आफ्नो प्रचलन एवं वैदिक विधि अनुसार पूजा",
                "+ आज",
                "दुलहीलाई औंठी तोलासम्मको बढीमा",
                "गरी दुई दुलहाले वा सुनको एउटा आध",
                "कुनै किसिमको सामग्री दिन हुंदैन तोलासम्मको सिक्री एउटा बाहेक",
                "सुनको अन्य",
                "किसिमको सामग्री दिन हुंदैन तर्फबाट पनि दुलहालाई कुनै",
                "दुलही"
            ],
            [
                "जांदा   पुरोहित बाहेक स्वयम्बर   गर्न बढी व्यक्ति पांचजना (२ )",
                "भन्द लन",
                "\n",
                "दुलहीलाई   लुगा गहना   लैजाने गहना   लैजाने विवाहमा जांदा",
                "लुगा सम्बन्धमः जन्त",
                "भएकाहरुले दुलहीलाई तीन जोर भन्दा बढी लुगा र एकसरो भन्दा बढी",
                "प्रचलन गहन",
                "लैजान हुंदैन",
                "जन्तीलाई   खुवाउनेः रात बस्ने गरी जन्ती आउने व्यक्तिहरुलाई दुलहीको",
                "दुलही घरम",
                "तर्फबाट दुई छाक भन्दा बढी खुवाउन हुदैन",
                "घरमा विवाह सम्बन्धी प्रायः सबै व्यवहार सम्पन्न गर्नु पर्ने प्रचलन दुलहीकै",
                "तर",
                "पाचजनासम्मलाई   दुई भएकाहरुको समेत बढीमा दुलहा छाक",
                "हकम भन्द बढ",
                "खुवाउन बाधा पर्ने छैन |",
                "कन्यादान गर्दा आआफ्नो प्रचलन एवं परम्परा अनुसार नगरी नहुन कन्यादान गर्दाः",
                "कार्यसम्म गरी पच्चीस रुपैंया भन्दा बढीको सुन दान प्रतिष्ठा गर्नु हुदैन",
                "छोरीबेटीको ८१ )  विवाह मुख हेर्न जांदाः मुख हेर्नजाने भएकाहरुले",
                "पश्चात् प्रचलन",
                "छोरीबेटीको मुख हेर्न जांदा प्रचलन एवं परम्परा अनुसार दही,",
                "आ आफ्न माछ",
                "सबै चीजबीजहरु मसला,  मिठाई गरी बढीमा किस्ती",
                "फलफूल पच र र जस्ता",
                "छोरीबेटीलाई एक जोर लुगा बाहेक अन्य कुनै किसिमको सामग्री लैजान हुंदैन",
                "बीसजना भन्दा बढी व्यक्ति लैजान हुदैन (२ ) मुख हेर्न जांदा",
                "बढी राखी मुख हेर्न हुंदैन दश रुपैयां भन्दा (३",
                "सम्धी सम्धिनीको ढोग भेटः विवाह पश्चात् सम्धी सम्धिनीको ढोग भेट गर्दा",
                "दुलही ९०. पक्षक",
                "सम्धी सम्धिनीले दुलहा पक्षका सम्धी सम्धिनीलाई एक रुपैंया भन्दा बढी राखी ढोग भेट",
                "गर्नु हुदैन",
                "छोरीबेटी दुलहालाई दुलान फर्काउंदा घर फर्काउंदा वा दुरागमन गर्दाः",
                "० ९ . आफ्न र आ-",
                "परम्परा अनुसार बढीमा पांच किस्तीसम्म खाने कुरा र दुलहालाई आफ्नो प्रचलन एवं",
                "एक जोर लुगा बाहेक अन्य कुनै किसिमको सामग्री दिन हुंदैन"
            ],
            [
                "तीजमा दर पठाउनेः तीज पर्वमा दर पठाउंदा आ आफ्नोे प्रचलन एवं ९२. परम्परा अनुसार",
                "कुनै मिठाई चीजबीजहरु सबै गरी बढीमा दुई किस्ती बाहेक",
                "फलफूल अन्य 7 जर्त",
                "सामग्री पठाउन",
                "हुदन",
                "बाबुको मुख हेर्नः मातातीर्थ औंसी, गोकर्ण औंसीमा बाबुको मुख हेर्न जानेले",
                "आमा ३ आम",
                "जस्ता चीजबीचहरु सबै गरी बढीमा एक किस्ती बाहेक अन्य कुनै मिठाई",
                "फलफूल 7",
                "सामग्री लैजान हुंदैन",
                "भाइटीका गर्दाः भाइटीकामा दिदी वहिनीले प्रत्येक दाजु भाइलाई आ आफ्नो प्रचलन एवं",
                "6",
                "वैदिक विधिअनुसार चाहिने सामान बाहेक फलफूल मिठाई र मसला आदि समेत",
                "सगुनको",
                "एक किस्ती भन्दा बढी लैजान हुंदैन",
                "चुडाकर्म पास्नी र विवाहको लाने",
                "९५ . लान ब्रतबन्ध सगुन सम्बन्धमः उपलक्ष्यम सपत",
                "भएकाहरुले मामा र फुपू खलक बाहेक अरुले सगुन लैजान हुदैन",
                "प्रचलन",
                "दान आदि गर्नेः मृत्यु उप्रान्त तेह् दिनसम्म दान आदि गर्दा चल अचल चौपाया समेत गरी",
                "९ ६.",
                "दुई हजार रुपैयां भन्दा बढीको दान दक्षिणा दिन हुंदैन",
                "काम गर्ने व्यक्ति भरिया आदि गणना नगर्नेः (१ जन्ती साथ जाने भरियाहरुलाई जन्तीको",
                "०७.",
                "^0",
                "संख्यामा गणना गरिने छैन",
                "सामान आदि वोकी जाने भरियाहरुलाई मुख हेर्न मुख हेर्न जांदा (२ ) जाने",
                "व्यक्तिहरुको संख्यामा गणना गरिने छैन",
                "भोजमा काममा लगाएको व्यक्तिलाई आमन्त्रित व्यक्तिहरुको संख्यामा गणना",
                "८३",
                "\n",
                "द्रष्ट्व्यः - केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः",
                "\"श्री ५ को सरकार\" को सट्ट \"नेपाल सरकार\""
            ]
        ],
        "summary": "The text discusses the Social Behavior (Reform) Rules, 2033 published in the Nepal Gazette. It outlines the rights granted by the Social Behavior Reform Act, 2033 and the rules established by the Nepali government. The rules cover various aspects of social behavior, including marriage customs, dowry practices, and traditional ceremonies. The rules also specify the maximum number of guests allowed at weddings and the gifts that can be exchanged. Additionally, the rules address the conduct of individuals before and after marriage according to traditional practices."
    },
    {
        "title": "अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन, २०४८",
        "page_count": 30,
        "filename": "अख्तियार_दुरूपयोग_अनुसन्धान_आयोग_ऐन,_२०४८.pdf",
        "ocr_time": "78.74844145774841 sec",
        "pages": [
            "अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन २०४८लालमोहर र प्रकाशन मिति२०४८ ८ ४ ४संशोधन गर्ने ऐनअख्तियार दुरूपयोग अनुसन्धान आयोग(पहिलो संशोधन ऐन २०४८ २०४९ | २ | २ | ६दुरूपयोग अनुसन्धान आयोगअख्तियार २(दोस्रो संशोधन ऐन, २०५९२०५९ | ४ | ३०र प्रकाशन मिति प्रमणीकरण2Xकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ २०६३ | ६| २८३.सुदृढीकरण तथा केही नेपाल कानून संशोधनगणतन्त्रऐन, २०६६ २०६६ | १० | ७6केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३+ .Ox२०४८ सालको ऐन नं. ३३\nअख्त़ियार दरूपयोग अनसन्धान आयोगको काम कर्तव्य अधिकार कार्यविधिकोसम्बन्धमा व्यवस्था गर्न बनेको ऐनअख्तियार दुरूपयोग अनुसन्धान आयोगको काम, कर्तव्य, अधिकार र कार्यविधिप्रस्तावनवाञ्छनीय भएकोले, सम्बन्धमा व्यवस्था गर्न\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएका प्रशस्ती र अधिराज्य शब्द झिकिएकोसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "महाराजाधिराज वीरेन्द्र वीर विक्रम शहदेवको शासन कालको बीसों वर्षमा+संसदले यो ऐन बनाएको छपरिच्छेद = १प्रारम्भिकदुरूपयोग संक्षिप नाम, विस्तार र प्रारम्भ : (१) ऐनको\"अख्तयार यस १ नमअनुसन्धान आयोग ऐन, २०४८\" रहेको छ८२) यो ऐन नेपाल %. नेपाल भर लागू हुनेछरबाहिर जहांसुकै रहे बसेको भए पनि सबै नेपाली नागरिकलाई लागू हुनेछ८३) यो ऐन तुरून्त प्रारम्भ हुनेछविषय वा प्रसङ्गले अर्का अर्थ नलागेमा यस ऐनमा,- परिभाषा२\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छ २(क )भन्नाले बमोजिम \"आयोग\" रसंविधानको २३८ (खथरअनुसन्धान आयोग सम्झनु पर्छ अख्तियार दुरूपयोगभन्नाले आयोगको प्रमुख आयुक्तलाई समेत जनाउंछ(ग \"आयुक्त\"\"सार्वजनिक भन्नाले   संविधान गरेको व्यक्ति\" ।घ। अन्यपद धरणवा अधिकारीको निर्णय वा सम्बन्धित निकाय प्रचलितव कानूनसार्वजनिक अख्तियारी प्रयोग गर्न पाउने वा आदेश   बमोजिम कुनैOवा दायित्व निर्वाह गर्नु पर्ने पालन गर्नु पर्ने कर्तव्यपदमशब्दले सार्वजनिक रहेकोे व्यक्ति र  सो पर्छ सम्झनु बहलसंस्थाको   कुनै कर्मचारी पदाधिकारी रहेकोेबहाल पदम वसमेतलाई जनाउंछ\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित |दोस्रो संशोधनद्ववारा संशोधित |",
            "\"सार्वजनिक संस्था\" भन्नाले देहायको संस्था सम्झनु पर्छ ङ )नेपाल सरकारको पूर्ण वा आंशिक स्वामित्व नियन्त्रण (९वभएकोे कम्पनी, बैंक वा समिति वा प्रचलित कानूनबमोजिमसरकारद्वारा स्थापित आयोग, संस्थान, प्राधिकरण, नेपालपरिषद् र यस्तै निगम , प्रतिष्ठान, बोर्ड, केन्द्र, प्रकृतिकाअन्यसंगठित संस्था,नेपाल सरकारद्वारा सञ्चालित नेपाल सरकारको पूर्ण (२ ववआंशिक अनुदान प्राप्त विश्वविद्यालय महाविद्यालय विद्यालय,अनुसन्धान केन्द्र र अन्य त्यस्तै प्राज्ञिक वा शैक्षिक संस्था,बमोजिम ऐन, स्थानीय २०५ ५ ३  शसन स्वयत्तस्थानीय तह,नेपाल सञ्चालित सरकारक ऋण, अनुदान जमनतमवसस्थाउपखण्ड  १ , २ , ३ वा ४४ मा उल्लिखित संस्थाको E (५ )आंशिक   स्वामित्व नियन्त्रण पूर्ण रहेको व भएकोवसंस्था,नेपाल सरकारले नेपाल ६ )सूचना रजपत्रम प्रकाशनसार्वजनिक संस्था भनि तोकेको अन्य कुनै संस्थाअख्तियार   दुरूपयोगको भन्नाले अधिकृत\"।च ) \"अनुसन्धान अनुसन्धान 7तहकीकात गर्न यस ऐन बमोजिम तोकिएको व्यक्ति सम्झनु पर्छ\nदोस्रो संशोधनद्वारा संशोधित |",
            "\"अनुचित कार्य\" भन्नाले सार्वजनिक पद धारण गरेको व्यक्तिले दफा छ।३ मउल्लेख भए बमोजिम गरेको कुनै कार्य सम्झनु पर्छभ्रष्टाचार निवारण सम्बन्धी प्रचलित कानून   बमोजिम भन्नले (ज )\"भ्रष्टाचार\"सजाय हुने कसुर सम्झनु पर्छभन्नाले (ज) बमोजिमको अनुचित \"अख्तियार खण्ड  छ। दुरूपयोग\" झ।वकार्य वा भ्रष्टाचार सम्झनु पर्छ(१ )   बमोजिमको भन्नाले को (ञ)दफा अदलत \"अदलत\" ३४ उपदफासम्झनु पर्छधारण गरेको व्यक्तिको सेवाका \"अख्तियारवाला\" भन्नाले सार्वजनिक टपदवा त्यस्तै कुनै  लिखतमा सम्झोता शर्त   सम्बन्धी प्रचलितव कानूनशब्दले भएकोे पर्छ सम्झनु सो त्यस्तो अख्तियारवाला व्यवस्था रनियुक्त अवकाश  दिने निजको गर्ने, कारबाहीको व्यक्तिलाईव कमसुपरीवेक्षण गर्ने अधिकार प्राप्त अधिकारी समेतलाई जनाउंछधारण गरेको व्यक्तिले जानी जानी अनुचित कार्य वा लापरवाही सार्वजनिक३ पददेहायको कुनै कार्य गरेमा अनुचित कार्य गरेको मनिनेछसाथआफ्नो अधिकार भित्रको कुनै काम गर्न इन्कार गरेको वा आफ्नोअधिकार नभएको कुनै काम गरेको ,कुनै   निर्णय वाध्यात्मक   रूपले   अपनाउनु आदेश गर्दा(ख वकार्यविधिको पालन नगरेको,आफूलाई कानून  निर्णय आदेश अधेकार सम्बन्धत (गप्रप्त वविपरीत अर्के उद्देश्य वा कार्यमा प्रयोग गरेको,दोस्रो संशेोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा थप।",
            "स्वेच्छाचारी आफ्नो तजबिजी अधिकार बदनियत घसाथ रूपम वप्रयोग गरेकोकर्मचारीको कार्यालय, अधिकारी कार्यमा अनधिकारअन्य वत्यस्तो अधिकारी कार्यालय, गरेकोबध व व उत्पत्नअनधिकृत कर्मचारीलाई दवाब दिई कुनै कार्य गराएको,गर्नु पर्ने   कुनै अन्य   कार्यालय नगरी आफूले (चकाम व अन्यअधिकारी कहां पठाइ आफ्नो उत्तरदायित्व पन्छाएको,आफ्ने पदको पदीय कर्तव्य अनुसार पालन गर्नु पर्ने प्रकृति कुनै छपालन नगरेकोआफ्नो रहेको   कर्मचारी आफ्नो (ज )प्रभवम व रहक मातहतमाआफ्नो दिई अनुचित व्यक्तिलाई प्रलोभनमा पारीदबब वअनुकूलको काम गराएको, वासहुलियतको आफूलाई पदीय हैसियतले प्राप्त उन्मुक्ति, सुविधा वा।झ)गरेको दुरूपयोगपरिच्छेद २आयोगको अधिकारक्षेत्र सम्बन्धी व्यवस्थाहरूधारण गरेको कुनै व्यक्तिले अख्तियार आयोगको अधिकार क्षेत्र सार्वजनिकपदकानूनबमोजिम अनुसन्धान र दुरूपयोग गरेमा आयोगले यस ऐन वा अन्य प्रचलितगर्नेछ तहकीकात गर्ने मुद्दा चलाउने तथा तत्सम्बन्धी कारबाहीअन्य\nदोस्रो संशोधनद्वारा झिकिएको|दोस्रो संशोधनद्वारा थप।दोस्रो संशोधनद्ववारा संशोधित |",
            "रसंविधानको धारा को   प्रतिबन्धात्मक (९ ) २३९ क क उपधरवाक्यांशमा लेखिएको कुरामा सोही बमोजिम हुनेछबैठकमा श्व्यवस्थापिका संसद वा समितिको भएकोे काम कारबाहीखत्यस्तो बैठकमा कुनै सदस्यले बोलेको निर्णय वागरेकोव वमन्त्रिपरिषद् कुराको वा त्यसको कुनेकाम सम्बन्धम वनीतिगत कुनै निर्णय गरेको सामुहिक मेतिलेरूपमअदालतको   न्यायिक सम्बन्धमा आयोगले काम कारबहीका यरतत्सम्बन्धी   कुनै अन्तर्गत तहकीकात अनुसन्धान ऐनतथा रकारबाही गर्ने छैन |आथ#1.सार्वजनिक संस्थामा भएको अनुचित कार्यको सम्बन्धमा आयोगले कारबाही गर्ने बारेकुनै सार्वजनिक संस्थामा भएको सम्बन्धमा   आयोगले कार्यको अनुचितगरी आयोगमा परेको उजुरीमा   कारबाही समक्ष   प्रतिवेदन पेश गर्नु आफूपनगर्नको लागि अवस्था अनुसार सम्बन्धित सार्वजनिक संस्था वा सो सित सम्बन्धितमाथिल्लो   निकायमा भएको   कारबाही सक्नेछसम्बन्धम र पठउन त्यस 7निर्णयको जानकारी त्यस्तो निकायले आयोग र उजूरवालालाई दिनु पर्नेछआवश्यक   देखेमा   त्यस्तो आयोगले उजुरीकोपुनः तर सम्बन्थमआफैंले कारबाही गर्न सक्नेछ छानविन गराउनवातजविजी अधिकारको प्रयोगमा आयोगले प्रश्न उठाउन नपाउने कुने७ रकुनै अधिकृतले आफ्नो तजविजी कारबाहीकोसम्बन्धमा कम\nकेही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित |दोस्रो संशोधनद्वारा खारेज |दोस्रो संशोधनद्वारा झिकिएको",
            "निर्णयलाई लिएर आयोगले अधिकारको प्रयोग गरी गरेको काम कारबाहीवऐन अन्तर्गत कुनै कारबाही चलाउने छैनतर त्यस्तो तजविजी अधिकारको प्रयोग गर्दा बदनियतसाथ वा स्वेच्छाचारीदेखिएमा किसिमबाट प्रयोग   गरिएको कारबाहीत्यर सम्बन्धम चलउन यसलेखिएको कुनै कुराले आयोगलाई बाधा पुऱ्याउने छैनदफामापरिच्छेद - ३अनुचित कार्य सम्बन्धी व्यवस्थाहरूसरोकारको   विषयमा अनुचित कार्य सम्बन्धी उजुरी : ७१ ) सार्वजनिक हितव +८.असर   पर्ने गरी कसैले अनुचित कार्य गरेकोमा जोसुकैले पनि र सो प्रतिकूलप्रतिकूल असर पर्ने व्यक्तिले अन्य   विषयमा अनुचित कार्यबाट आयोगबहेकसमक्ष उजुरी दिन सक्नेछअसर पर्ने व्यक्तिको मृत्यु भैसकेको अनुचित कार्यबाट प्रतिकूलव त९,दिन नसक्ने अवस्था त्यस्तो व्यक्ति शारीरिक वा मानसिक अशक्तताले गर्दा उजुरीनिजको संरक्षकले उजुरी दिनसम्बन्धम भएम हकवाल त्यस वसक्नेछउपदफा ८१) बमोजिम कसैको उजुरी नपरे तापनि सार्वजनिक(२ )प्रतिकूल सरोकारको   विषयमा असर   पर्ने गरी कसैले अनुचित कार्य  गरेकोकुनै स्रोतबाट जानकारी सम्बन्धमा   आयोगलाई भएमा   आयोगलेअन्य प्रप्त यरकारबाही बमोजिम तत्सम्बन्धी ऐन तहकीकात गनअनुसन्धान अन्य 7 तथसक्नेछउपदफा ८१) बमोजिम उजुरी गर्दा सार्वजनिक हित वा सरोकारको ८३ असर पर्ने गरी अनुचित कार्य भए गरेकोमा जहिलेसुकै विषयमा पनि उजुरी गनदोस्रो संशोधनद्ववारा संशोधित |",
            "सकिनेछ अन्य विषयमा त्यस्तो कार्य थाहा   पाएको भए   गरेको र सो बहेककापर्नेछ मितिले पैंतीस दिनभित्र उजुरी गर्नुसमर्थनमा   आफूसंग उजुरवालाले उजुर  गर्दा भएको उजुरीकोवसाथ पेश गर्नु पर्नेछ आफूले प्राप्त गर्न सक्ने प्रमाणउजुरीउजुरीको कार्यबाट पर्ने   व्यक्तिले *अनुचित प्रतिकल स्वयंअसर सनखतआयोगमा उपस्थित भै उजुरी दिएकोमा बाहेक हुलाकबाट वा अन्य कुनै प्रकारलेआयोगमा सात दिनभित्र सो उजुरी पठाएकोमा त्यस्तो उजुरी प्राप्त भएकोेउजुरीआयोगले पर्ने व्यक्तिलई गर्न प्रतिकल कार्यबट अनचित असरसनखतआयोगमा उपस्थित हुने सूचना पठाउनु पर्नेछव्यहोराबाटै सो उजुरी तथ्यमा आधारित नभएको वाउजुरीको अस्पष्ट तरभ्रमपूर्ण देखिएमा   आयोगले कुनै कारबाही नगर्ने निर्णय गर्नसम्बन्धम व त्यरसक्नेछ निर्णयको त्यस्तो आयोगले यथाशीघ्र कार्यबाट अनचितसूचनदिनु पर्नेछअसर पर्ने व्यक्तिलाई प्रतिकललिखतहरू झिकाउने   उजुरीको सम्बन्धित   मिसिल व्यहोरा १०.प्रमाणक रउजूरवालाले प्रमाण पेश गरेको भए सो प्रमाणबाट कुनै उजुरीमातत्सम्बन्धमाभएबमोजिम सार्वजनिक धारण गरेको व्यक्तिले अनुचित कार्य उल्लेखपदआयोगले तत्सम्बन्धी   मिसिल संझनु गरेको पर्ने   मनासिवव कारण भएमाव्यक्तिबाट   दाखिल प्रमाणका लिखतहरू सम्बन्धित कार्यालय, पदाधिकारीवमहत्वपूर्ण जानकारी दिन सक्ने   कुनै गराउन   सक्नेछ < त्यस सम्बन्धमाव्यक्ति भए आयोगले त्यस्तो व्यक्तिसित सोधपूछ गर्न सक्नेछ\nदोस्रो संशोधनद्वारा संशोधित |",
            "आयोगले   गरेको विभागीय सम्बन्धी   कार्यविधि (१ ) कारबही अनुसन्धानबट०१.देखिएमा धारण गरेको व्यक्तिले अनुचित कार्य गरेको सार्वजनिक वा विश्वासपदआयोगले त्यस्तो व्यक्तिलाई निज उपर परेको मनासिब गर्नुपर्नेभएम कारणउजुरीको अनुसन्धानबाट प्राप्त विवरण उल्लेख गरी सो सम्बन्धमा स्पष्टीकरण पेशमनासिब म्याद तोकी सूचना दिनु पर्नेछ(१ ) बमोजिम सूचना दिंदा सार्वजनिक धारण   गरेको(२ / उपदफ पदव्यक्ति उपर परेको उजुरी र सो सम्बन्धमा भएको अनुसन्धानबाट प्राप्त विवरण<निज उपरको आरोप कुन कुन कुरा कारणमा   आधारित से आरोप< र छठहरिएमा के कस्तो विभागीय कारबाही सजाय हुने हो सो समेत खुलाउनुव2पर्नेछधारण  गरेको विभागीय कारबाहीका लागि लेखी पठाउने सार्वजनिक (९१२. पदको म्यादभित्र स्पष्टीकरण पेश नगरेमा व्यक्तिले को ११ (९दफ उपदफ वनिजले गरेको सन्तोषजनक आयोगले पेश नलगेमा स्पष्टीकरण आयोगलईनिजलाई कसुरको सचेत खुलाईगरउन अनुसार कारण आधार मत्र 7विभागीय सजाय गर्न अख्तियारवालालाई लेखी पठाउन सक्नेछबमोजिम   लेखी सम्बन्धित   अख्तियारवालाले (१ ) ८२ )आएम उपदफकानूनबमोजिम   विभागीय तीन महिनाभित्र प्रचलितगरी प्रस्तव उपयुक्त सजयपर्नेछ कसैको   उजुरी कारबाही गरी सोको जानकारी आयोगलाई दिनुप्रारम्भ गरिएको रहेछ भने सोको जानकारी उजुरवाला समेतलाई दिनु कारबाहीपर्नेछ\nदोस्रो संशेधनद्वारा संशोधित |",
            "बमोजिम पठाएको लेखी (२ ) ३ / म्यदभेत्र सम्बन्धत उपदफाअख्तियारवालाले मनासिब कारण परेमा बाहेक विभागीय कारबाही नगरेमा निजलेयस ऐन बमोजिमको अनुचित कार्य गरेको मानी आयोगले कारबाही गर्न सक्नेछ१२क अन्य आवश्यक कारबाहीका लागि लेखी पठाउने सार्वजनिक धारण गरेकोपदव्यक्तिले अनुचित कार्य गरी नेपाल वा सार्वजनिक संस्थालई४< सरकारहानि, नोक्सानी पुऱ्याएकोमा त्यस्तो हानि नोक्सानी सम्बन्धित व्यक्तिबाट भरिभराउठानेको आयोगले कारबाही गनका उपयुक्त अन्यआवश्यक व लसम्बन्धित निकाय वा अधिकारीलाई लेखी पठाउनेछधारण गरेको व्यक्तिले गरेको २ख.दुष्परिणाम सच्याउन आदेश दिने सार्वजनिकपद ०दुष्परिणाम प्रचलित   कानूनबमोजिम अनुचित   कार्यबाट सच्याउनका लागिउत्पत्नआयोगले सम्बन्धित अधिकारी वा निकायलाई लेखी पठाउन सक्नेछधारण गरेको व्यक्तिले गरेको निर्णय तर  सार्वजनिक उपर प्रचलितपदकानूनबमोजिम पुनरावेदन लाग्ने आयोगले त्यस्तो निर्णय प्रभावित हुने रहेछभनेKलेखी पठाउने छेनबमोजिम   लेखी १२ग. आयोगलाई जानकारी दिनु पर्नेः १२क. १२ख.वा दफअधिकारीले त्यसरी लेखी आएको मितिले तीन आएकोमा सम्बन्धित निकायवआए बमोजिम कारबाही गरी सोको जानकारी आयोगलाई दिनु महिनाभित्र लेखीपर्नेछ\nपरिच्छेद - ४भ्रष्टाचार सम्बन्धी व्यवस्थाहरू\nदोस्रो संशोधनद्वारा थप।सुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपाल४< गणतन्त्र",
            "सम्बन्धमा   कसैको उजुरी (१ ) भ्रष्टाचारको कुने भ्रष्टाचार सम्बन्धी उजुरी१३. व \"स्रोतबाट भएको   जानकारीको आयोगले ऐन आयोगलईप्रप्त आधारम यसबमोजिम अनुसन्धान र तहकीकात गर्न वा अन्य कारबाही चलाउन सक्नेछलेखिए देखि बाहेक भ्रष्टाचारको सम्बन्धमा सो कार्य (२ )२९ दफ मभएको पांच वर्षभित्र आयोगले कारबाही नचलाएमा सो अवधिपछि त्यस सम्बन्धमाऐन अन्तर्गत कुनै कारबाही चलाइने छैनसरकारी वा सार्वजनिक सम्पत्ति वा नेपाल सरकारको स्वामित्व भएकोतरसार्वजनिक संस्थाको सम्पत्ति हिनामिना गरी भ्रष्टाचार गरेकोमा कुनै हदम्याद लाग्ने\nभ्रष्टाचार सम्बन्धी प्रारम्भिक छानबिन वा प्रतिवेदन परी उजुरी कुनै (१ ) १४. वकुनै श्रोतबाट आयोगलाई कुनै जानकारी भे   सार्वजनिकअन्य प्रप्त पद धारणगरेको व्यक्तिले भ्रष्टाचारको भन्ने विश्वास गर्नु पर्ने   मनासिव गरेकोछ अपरधकारण भएमा आयोगले त्यसको प्रारम्भिक छानबिन गोप्य रूपमा गर्नेछ८१ ) बमोजिम भ्रष्टाचारको अपराधको प्रारम्भिक   छानबिन (२ )उपदफाआयोगले अन्तर्गत ऐन तहकीकातको गदा अनुसन्धान यससम्बन्धम 7आयोगलाई प्राप्त अधिकारको प्रयोग गर्न सक्नेछजानकारी तथ्यपूर्ण देखिएमा सम्बन्धित व्यक्तिसग स्पष्टीकरण माग्ने : दफा १४ को१५.बमोजिम भ्रष्टाचारको अपराधको प्रारम्भिक छानबिन गर्दा उजुरी उपदफा (१ कुनैदेखिएमा प्रतिवेदन वा   आयोगलाई प्राप्त जानकारी तथ्यपूर्ण आयोगले   आरोपकोसंक्षिप्त विवरण उल्लेख गरी त्यस्तो अपराध गर्ने व्यक्ति र सो अपराधमा मुछिएकाव्यक्तिहरूसंग स्पष्टीकरण माग्न सक्नेछअन्य",
            "आयोगले   भ्रष्टाचारको कारबाही अभियुक्तलाई राख्ने आरोपमा १६. (१ )थनामाव्यक्तिले   कुनै गर्न   सक्ने आयोगको चलाएको लोप कुनैप्रमण नश व वप्रतिकूल प्रभाव पार्न सक्ने पर्याप्त कारण विद्यमान कारबाहीमाबधा   व्यवधन वभएमा   आयोगले निजलाई प्रचलित कानूनबमोजिम थुनुवा पूर्जी दिई थुनामा राख्रसक्नेछबमोजिम थुनामा   राखिएको व्यक्तिको (२ ) (१ )उपदफ सम्बन्धमचौबीस घण्टाभित्र तहकीकात पूरा नहुने भई निजलाई थुनामा  राखीतहकीकातजारी   राख्नु   पर्ने देखिएमा   आयोगले   निजलाई उपस्थित   गराईसमक्ष अदलतपर्नेछ अनुमति लिएर मात्र थुनामा राख्नु सो बमोजिमअदलतसंग अदालतबटमाग्दा थुनामा परेको व्यक्ति उपरको अभियोग, त्यसको आधार, निजलाईअनुमतिनिजको बयान कागज भईसकेको राखी तहकीकात गर्नु पर्ने कारण थुनामैभए 7पर्नेछ कागजको बेहोरा स्पष्ट रूपमा उल्लेख गर्नुबयान(२  बमोजिम थुनामा   राख्ने लगि अनुमतिको ८३  उपदफाअदलतमउपस्थित गराइएको व्यक्तिले त्यसरी अदालतमा उपस्थित हुंदा आफ्नो शारीरिकजॉंचको लागि अदालत समक्ष निवेदन दिन सक्नेछथुनामा   राख्रे बमोजिम मगेमा अदालतले (२ ) अनुमतिउपदफकागजातहरू हेरी तहकीकात  सन्तोषजनक वा   नभएको सम्बन्धतरूपम भएरूपमा तहकीकात भैरहेको देखिएमा विचार गरी सन्तोषजनकएक पटकम एकमहिनामा नबढ्ने गरी बढीमा छ महिनासम्म थुनामा राख्ने अनुमति दिन सक्नेछ(४ ) बमोजिम थुनामा   राख्रे मग गर्दा (५ ) उपदफाथुनामा म्याद थपव्यक्तिले आधार   खोली नपर्ने रहेको चाहेमा आफूथुनामा रहनु र कारणसमक्ष निवेदन दिन सक्नेछ सम्बन्धत अदालतदोस्रो संशोधनद्ववारा संशोधित |",
            "धारण गरेको कुनै व्यक्तिलाई आयोगले सार्वजनिक निलम्बन हने१७. पद स्तः(४ ) बमोजिम थुनामा राखेकोमा त्यसरी को ९६ १९दफा उपदफ दफ वबमोजिम राखेको चलेकोमा   सो अवधेभर १८ दफामुद्दाको मुद्दा 7 थुनामाकिनारा नभएसम्मको अवधिभर त्यस्तो व्यक्ति आफ्नो स्वतः   निलम्बनपदबटभएको मानिनेछ त्यसरी निलम्बनमा रहेको व्यक्तिले कुनै सरकारी कार्यालय वावा नेपाल सरकारलाई किसिमले प्राप्त सार्वजनिक संस्थामा कुनै अनुदानव ऋणनियुक्त कुनै पनि किसिमले व्ययभार पर्ने भई काम गर्न पाउनेपदम रकमम\nभ्रष्टाचारको आरोपको मुद्दा चलाउने : सार्वजनिक धारण गरेको व्यक्ति१८. पद उपरचलेको   कारबाही बमोजिम ऐन भएकोसम्बन्धम त्यस सम्बन्धमा यरतहकीकातबाट निजले अपराध गरेको हो भन्ने विश्वास गर्नुअनुसन्धान स 7कानूनबमोजिम भएमा   आयोगले मनासिव सम्बन्धमा प्रचलित*मद्द कारण त्यसकने अधिकारीलाई आदेश दिन नेपल अधकत वअनसन्धन सरकरक चलउन%सक्नेछ& परिच्छेद - ५अनुसन्धान तथा तहकीकातर तहकीकात सम्बन्धी आयोगको अधिकार (१ ) यस ऐन बमोजिम अनुसन्धान१९.दुरूपयोगको अनुसन्धान तहकीकात गर्दा देहायका अधिकार आयोगले अख्तियार7प्रयोग गर्न सक्नेछकुनै व्यक्तिको कनै   कार्यालय सथमा   रहेको (क )व सम्बमिसिल वा प्रमाणको लिखत वा अन्य कुनै कुरा आयोगमा पठाउननिश्चित समयभेत्र आयोगमा पेश गर्न आदेश दिने, वा\nदोस्रो संशेधनद्वारा संशोधित",
            "अख्तियार दुरूपयोगको आरोप लागेको व्यक्ति(ख व सम्बद्धभन्ने आयोगले सम्झेको व्यक्तिलाई तथ्यहरूको   जानकारी भएकोआयोगमा उपस्थित गराई निजलाई सोधपूछ गर्ने र निजको बयानआवश्यकता अनुसार निजको नाउमा लिने सवाल जारीव बन्द\nगरेपछि   आयोगले आयोगमा उपस्थित   हुने(ग सूचना प्रप्ततोकेको म्यादभित्र आयोगमा उपस्थित नहुने व्यक्ति जहांसुकैभए   तापनि निजलाई बसेको उपस्थित गर आयोगमापक्रउगराउन प्रहरीलाई आदेश दिनेदुरूपयोगको लागेको व्यक्तिलाई आयोगले आरोप२ / अख्तयारलिइसकेपछि खोजेको बखत हाजिर हुने कागज गराई छाड्न स्पष्टीकरण वाबयानवा तारिखमा राख्न सक्नेछ८३   भ्रष्टाचारको कारबाही   चलाइएको आरोपमा व्यक्तिबहल पदमरहिरहंदा आफ्नोे विरूद्धको नाश   गर्न सक्ने प्रमाण   लोपव अनुसन्धान व 7सक्ने   मनासिव हकीकातमा त्यस्तोपुऱ्याउन व्यवधन कारण भएम बाधआयोगले अवस्थानुसार   नेपाल व्यक्तिलाई निलम्बन गर्नपदबट सरकार वसम्बन्धित सार्वजनिक संस्थालाई लेखी पठाउन सक्नेछभ्रष्टाचारको आरोपमा कारबाही चलाइएको व्यक्ति फरार भे बेपत्ता (४ /हुन सक्तछ भनि सम्झनु पर्ने कुनै मनासिव कारण भएमा वा बिगो हानि नोक्सानीप्रचलित   कानूनबमोजिम देखिएमा जेथा आयोगले   निजसग धरोटी भएकोवजमानत नदिएमा   निजलाई त्यस्तो   धरोटीथुनम व जमनत मन्न 7 सख्नसक्नेछदोस्रो संशोधनद्ववारा थप",
            "(५ ) आयोगले कुनै लिखत वा अन्य कुनै वस्तु पेश गर्न वा कुनै कुराकोकुनै   व्यक्तिलाई जानकारी   दिन   कुनै लेखी पठाएको कुने कार्यालयव वव्यक्तिलाई आयोग समक्ष उपस्थित हुन आदेश दिएकोमा -सो  बमोजिम मनासिब   समयभित्र सो कार्यालयले त्यस्तो क )आयोगले जानकारी   नदिएमा पेश नगरेमा लिखत वस्तुव वसम्बन्धित कार्यालयका प्रमुख पदाधिकारी उपर विभागीय कारबाहीवा सार्वजनिक संस्थालाई निर्देशन दिन चलाउन सम्बन्धित मन्त्रीसक्नेछत्यस्तो व्यक्तिले लिखत सो  बमोजिम मनासिबख समयभेत्रजानकारी   नदिएमा त्यस्तो व्यक्ति वस्तु पेश   नगरेमाव वनिजलाई आयोगले आयोगमा उपस्थितनभएमा एक हजाररूपैयांसम्म जरिवाना गर्न सक्नेछउपदफा (५ ) बमोजिम विभागीय कारबाही वा जरिवाना भएपछि (६ )व्यक्तिले आयोगको आदेशको कने कार्यालय पालना नगरेमा सो कार्यालयकोववा त्यस्तो व्यक्तिलाई पक्राउ गरी उपस्थित गराउन आयोगले प्रमुख पदाधिकारीजारी गरी निजबाट त्यस्तो लिखत वस्तु पेश   गर्न पूर्जीपक्रउ व गरउन वजानकारी   लिन   सक्नेछ भएको   पदाधिकारी त्यसरीआवश्यक व पक्रउजानकारी नदिएमा   निजलाई व्यक्तिले त्यस्तो लिखत वा वस्तु पेश   नगरेमावआयोगले बढीमा सात दिनसम्म थुनामा राख्ने आदेश दिन सक्नेछ(५ ) बमोजिम आयोगले विभागीय कारबाही गर्न निर्देशन(७ ) उपदफागरेकोमा निर्णय दिएको कार्यालयको गर्ने सम्बन्धित जरिवानाप्रमुख वव्यक्तिले आयोगको आदेश नसकेको पदाधिकारी गर्न सम्बन्धतपालन वमनासिब कारण उल्लेख गरी त्यस्तो कारबाही वा जरिवाना हुनु नपर्ने भनि निवेदन",
            "देखिएमा दिएमा आयोगले उक्त   निर्देशन कारण   सन्तोषजनक जरिवानाकोवआदेश रद्द गर्न सक्नेछकानूनबमोजिम   कुनै ठाउको   तलासीआवश्यकताअनुसार   प्रचलित (८ आवश्यक देखिएको कुनै वस्तु, त्यसरी तलासी लिंदा वा लिन लगाउने लिनेरमिसिल   आफ्नो मिसिलको त्यस्तो लिनकगज कागज व कब्जम व वप्रतिलिपि उतार्ने आयोगलाई अधिकार हुनेछऐनबमोजिम   कारबाही चलउन   आयोगलई९ ) अधकार यस नभएकासमक्ष चलेको कारबाहीमा  गोप्यताको कुनै अवस्थामा बाहेक आयोगआधारमजानकारी गरेको  व्यक्तिले प्रकट   गर्नबट सार्वजनिक पाउनेधारण छुट पद2छेनदुरूपयोग अनुसन्धानको कारबाही गर्ने कुनै(१० ) अख्तियार सम्बन्धीदुरूपयोगको आरोप लागेको व्यक्तिले गरे निकाय वा पदाधिकारीले अख्तियारप्रमाण   नभे आउने  गरी खुला  कारबाही बिराएको सार्वजनिक प्रचारमसमन्यनगरी गोप्य राख्रु पर्नेछदुरूपयोग   गरेको नियुक्ति   हुने सम्बन्धमा   राजनैतिकअख्तियार (११ )सदस्य उपर कसैको उजुरी परेमा त्यस्तो पदमा बहाल रहेको व्यक्ति वा संसदकोसम्बन्धमा   आयोगले गोप्य तरिकाबाट छानबिन गर्नु पर्नेछ त्यसरी उजुरीकोछानबिन गर्दा उजुरीमा   लेखिएका आधार   देखिन कुराहरू प्रमाणित हुनेआएमचलाई   आयोगले बमोजिम त्यस्तो ऐन कारबही उजुरीकोसम्बन्धम यसराजनैतिक नियुक्ति हुने बहाल रहेको व्यक्तिको हकमा   प्रधानमन्त्रीलाईर पदमअध्यक्षलाई छानबिनको संसदको सदस्यको हकमा सम्बन्धित सभाका सभामुखवपर्नेछ विवरण सहित सूचना गर्नुदोस्रो संशोधनद्ववारा संशोधित |",
            "+(१२) यस   ऐनबमोजिम जांदा   सङ्कलित तहकीकात   गर्देअनुसन्धान रआधारमा   आरोप प्रमाणित हुन   नसक्ने भएमा   आयोगले   तत्सम्बन्धीप्रमणकउजुरीलाई कारण सहितको पर्चा खडा गरी तामेलीमा राख्न सक्नेछकुनै नयां प्रमाण फेला परेमा त्यस्तो तर पछि उजुरीकासम्बन्धमा   पुनःर तहकीकातको कारबाही अगडि यस  दफाले कुनै अनुसन्धान बढाउन बधपुऱ्याएको मानिने छैनउपदफा ८१२ बमोजिम तामेलीमा राख्ने निर्णय भएकोमा उजुरी (१३ त्यसको सूचना सम्बन्धित सार्वजनिक धारण गरेको व्यक्ति उजुरवालालाईपद 7दिनु पर्नेछकुरा लेखिएको भएतापनि (१४) यस   ऐनमाजुनसुकै अन्यत्र भ्रषचारकदेखिएमा जांदा  अनुचित कार्य गरेको तहकीकातअनुसन्धान सम्बन्धम 7अनुचित   कार्यमा अनुचित र तहकीकत कर्यकार अनुसन्धान सम्बन्धमजांदा भ्रष्टाचार गरेको देखिएमा भ्रष्टाचारमा कारबाही गरिनेछ१५ )यस ऐन बमोजिमको अनुसन्धानको काम कारबाहीमा सहयोगअभियुक्तलाई आयोगले आफ्नो साक्षीको रूपमा   प्रस्तुत गरी निजलाईसजायकवा आंशिक छुट दिन सक्नेछ मग दबीमा पूर्णनिजले गरेको सहयोग अन्य सबुद वा प्रमाणबाट प्रमाणित नभएमावसमक्ष आयोगमा गरेको सहयोग प्रतिकूल हुने गरी नेजले सम्बन्धतअदलतकुरा लेखिएको भएतापनि दिएमा यस ऐन वा प्रचलित कानूनमाजुनसुकै बयाननिज उपर पुनः मुद्दा दायर गर्न सकिनेछ\nदोेस्रो संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा थप।",
            "नियक्त   गर्ने ८१ ) यस ऐन   बमोजिम कार्य अनुचित२०. अधकत व अनुसन्धानभ्रष्टाचारको   अपराधको प्रारम्भिक   छानबिन तहकीकात गर्नअनुसन्धान व रआयोगले आवश्यकतानुसार कुनै आयुक्त आयोगको कुनै कर्मचारी वा नेपालवनियुक्त सरकारको वा सार्वजनिक संस्थाको कुनै कर्मचारीलाई अनुसन्धान अधिकृतगर्न %्वा तोक्न सक्नेछकुनै आयोगले सरकारी सार्वजनिक कर्मचारीलाई संस्थाकोव तरनियुक्त वा तोक्नु पर्दा अवस्थानुसार नेपाल सरकार अनुसन्धान अधिकृत गर्नु पर्दासम्बन्धित   सार्वजनिक संस्थाका कार्यालयको प्रमुख पदाधिकारीसंग   परामर्शवनियुक्त तोक्नु पर्नेछ गर्नुe्वनियुक्त तोकिएको आयोगबाट बमोजिम(२ ) (१ ) भएकोे उपदफ eवअनुसन्धान अधिकृतले यस ऐन बमोजिम तहकीकातकोअनुसन्धान सम्बन्धम 7आयोगलाई प्राप्त अधिकारको प्रयोग गर्न सक्नेछपरिच्छेद  ६विविधकानूनबमोजिम सेवा लिन सक्ने : ७१ ) आयोगले ऐन प्रचलित यो+२१. र अन्यकारबाही तत्सम्बन्धी गर्दा तहकीकाततथा अन्य आवश्यकता अनुसन्धानविशिष्टीकृत निकायको   सेवा अनुसार सम्बन्धित विषयको विशेषज्ञगन व प्रप्तसक्नेछबमोजिमको आयोगले सेवा गर्न (२ ) (१ ) सम्बन्धतउपदफा प्राप्तगर्नेछ विशिष्टीकृत   निकायलाई नियुक्त त्यसरी   नियुक्ति विशेषज्ञगदा व रविशिष्टीकृत निकायले गर्नु पर्ने आयोगले त्यस्तो विशेषज्ञ काम, प्रयोगगर्न वदोस्रो संशोधनद्वारा थप।दोस्रो संशोधनद्वारा संशोधित |",
            "विशिष्टीकृत र त्यस्तो विशेषज्ञ वा पाउने अधिकार, पालन गर्नु पर्ने शर्त, कार्यविधिनिकायले   पाउने   पारिश्रमिक सम्झोता समेत  उल्लेख   गरी सुविधातथा अन्यगर्नुपर्नेछविशिष्टीकृत निकायको   कर्मचारीको आयोगलाई नेपाल सरकार(३ ) वकुरा  लेखिएको   भएतापनि परेमा सेवा प्रचलितकानूनम जुनसुके आवश्यकपर्नेछ आयोगबाट माग भएको समयावधिसम्मकाजमा खटाउनुनेपाल २१क.   कर्मचारीको आयोगको कार्य लागि सरकारलेसंचालनका व्यवस्थगर्नेछ स्वीकृत दरबन्दी अनुसारको कर्मचारीहरूको व्यवस्थाआयुक्तको   अतिरिक्त तोक्ने प्रमुख   आयुक्तले आयोगमाअन्य २२. प्रमुख कामनियुक्त आयुक्तले भएकोमा कामको बांडफांड गर्ने आयुक्तहरू पनि र प्रत्येककाम तोक्ने अधिकार प्रमुख आयुक्तलाई हुनेछऐनबमोजिम अख्तियारको दुरूपयोगको अनुसन्धान सूचनाको गोप्यता(१ ) २३. यस <भएको जानकारी तहकीकातको सिलसिलामा आयोगलाईव प्रप्त सूचन 7आयोगले   बुझेको गरेको संकलन व जनसाधारणप्रमणहरू प्रसारक व प्रचरमाध्यमलाई प्रकट गर्न हुंदेनदुरूपयोगको तहकीकात अख्तियारकोगन अनुसन्धान 7 वकारबाही चलाउन आवश्यक भएकोे सूचना वा तत्सम्बन्धी प्रतिवेदन पेश गर्नवविवरण प्रकाशित गर्न आयोगलाई बाधा पर्ने छैन |जुनसुकै लेखिएको   भएतापनि   आयोगले (२ ) (१ )कुर उपदफ मसार्वजनिक   महत्वको   कुनै कुराको   छानविन,   अनुसन्धान सम्झेकोउपयुक्त 7तहकीकात खुला रूपमा पनि गर्न सक्नेछ\nदोस्रो संशोधनद्वारा थप।",
            "(१ ) प्रचलित कानूनमा जुनसुकै २३क विवरण   लिन वा कारोबार रोक्का राख्न   सकिनेभएतापनि लेखिएको भ्रष्टाचारको कुनै गर्दे जांदाकसुरमा अनुसन्धानवा विदेशमा रहेको कुनै बैंक वा वित्तीय  संस्थामा व्यक्तिको   स्वदेश कारोबारजानकारी   कुनै भएको रहेको स्रोतबाट संचालनमाआएमा खुल्न व खतआयोगले त्यस्तो कारोबार वा खाता रोक्का राख्र आदेश दिन सक्नेछ आयोगकोआदेशानुसार सम्बन्धित बैंक वित्तीय संस्थाले त्यस्तो कारोबार वा खाता रोक्का राख्नुपर्नेछविदेशस्थित बैंक वित्तीय संस्थासंग त्यस्तो कारोबार व खाता रोक्काव तरकूटनैतिक राख्न परेमा आयोगले माध्यम मार्फत कारोबार वाखता संचालन रोक्का2सक्नेछराख्न लगउनरोक्का नराख्रे नेपालस्थित उपदफा ८१) बमोजिम कारोबार(२ ) व खतसम्बन्धित बैंक वा वित्तीय संस्थाको प्रमुखलाई आयोगले पचास हजार रुपैयांसम्म८ जरिवाना गर्न सक्नेछआयोगले   अनुसन्धानको आवश्यक  ठानेमा   सार्वजनिक ८३ करमम पदमाग गर्न वा त्यस्तो सम्पत्ति रोक्का राख्न धारण गरेको व्यक्तिको सम्पत्तिको विवरणसक्नेछ२३ख. राहदानी जारी नगर्न वा रोक्क राख्न आदेश दिन सक्ने प्रचलित   कानूनमाकुरा   लेखिएको भएतापनि कसुरको   गाम्भीर्यता,   अभियुक्तले जुनसुकेगरेको अवस्था, स्थिति कसुरको र कसुर ठहरेमा हुन सक्ने सजायकोर मात्रकुनै राहदानी आयोगले जारी नगर्न अभियुक्तलाई जारीव आधारमाभइसकेको सो  राहदानी   रोक्का सम्बन्धित निकायलाई आदेश   दिनभए सख्नसक्नेछ।दोस्रो संशोधनद्वारा थप।",
            "सार्वजनिक धारण गरेको स्थान छोडन बन्देज गर्न सक्ने व्यक्ति उपर कुनै २३ग.+ पदबमोजिम चलाएकोमा   त्यस्तो व्यक्तिले गरेको कसुरको कारबाही ऐनयसगाम्भीर्यता, कसुर गर्दाको परिस्थिति र कसुर ठहरेमा हुने सजायकोअवस्थ वकुनै अभियुक्तलाई आयोगको स्वीकृति बिना कुनै स्थान छोड्न नपाउने मत्रा हेरीकुनै स्थानमा जान नपाउने गरी आयोगले आदेश जारी गर्न सक्नेछगर वबाधा विरोध गर्नेलाई सजाय हुने : यस ऐन अन्तर्गतको अनुसन्धान र तहकीकात२४.कसैले विरोध कारबाहीमा सम्बन्धी गरेमा निजलई आयोगकोबध कमप्रतिवेदनको सम्बन्धित  अदालतले पाच हजार रूपैयासम्म जरीबानाआधारम वछ महिनासम्म कैद वा दुबै सजाय गर्न सक्नेछजुनसुकै कुरा लेखिएको म्याद तामेल सम्बन्धी व्यवस्था :१) प्रचलित कानूनमा२४क.यस ऐन अन्तर्गतको कसुरमा विदेशी व्यक्तिको भए तापनि म्याद तमेलनममनेपाल भित्र कुनै किसिमको कार्यालय पर्दा त्यस्तो व्यक्तिकोव ४<गरिनेछ प्रतिनिधि नाममा म्याद तामेल भए त्यस्तो कार्यालय वा प्रतिनिधिको7त्यसरी तामेल भएकोे म्याद रीतपूर्वक तामेल भएकोे मानिनेछ(१ )  बमोजिमको प्रतिनिधि नभएमा   त्यस्तो (२ कार्यालयउपदफ ववा निजले स्थायी बसोबास गर्ने ठेगाना क्तिको कारोबार हुने मुख्य स्थानवबखत पत्राचारको लागि निजले दिएको कुनै ठेगाना रहेछ कारोबार गर्दाकोभनेत्यस्तो ठेगानामा टेलेक्स, टेलिफ्याक्स अभिलेख हुन सक्ने दूरसञ्चारकाव अन्यम्याद तामेल गरिनेछ त्यसरी वा रजिष्टरी गरी हुलाक मार्फत माध्यम   मार्फत7मानिनेछ म्याद रीतपूर्वक तामेल तामेलभएकोे भएकोे\nदोस्रो संशोधनद्वारा थप।दोस्रो संशोधनद्वारा संशोधित |सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको2< गणतन्त्र",
            "कुरा   लेखिएको भए   तापनि (१ ) (२ ) जुनसुकै ३ /उपदफ व मनेपाल विदेशमा रहे बसेको व्यक्तिको नेपाल नाममा म्याद तामेल गर्नसरकार वरहेछ भने   सोही भएकोे व्यवस्था   भएकोे कुनै छुट्टे सान्धमपक्षबमोजिम म्याद तामेल गर्न यस दफाले बाधा पुऱ्याएको मानिने छेनकानूनबमोजिम कुनै व्यक्तिको २४ख. सूचना प्रकाशन गर्ने यस ऐन वा अन्य प्रचलिततामेल   गर्दा त्यस्तो व्यक्तिको ठेगाना सूचना   पठाउंदाम्याद व नमम पत्तकुनै कारणले त्यस्तो सूचना बुझाउन नसकिएको नलागी वा अन्य वम्याद तामेलनसकेको प्रतिवेदन आएमा   प्रचलित जुनसुकै पर्नकुराको कानूनमा हुनलेखिएको भएतापनि त्यस्तो व्यक्तिलाई तीस दिनसम्मको म्याद दिई आयोगबाटदायर भइसकेको भए सो विषयको संक्षिप्त अनुसन्धान भएको वा अदालतमा मुद्दाविवरण   उल्लेख (विदेशीको गरी उपस्थित हुन   राष्ट्रिय स्तरकोसमचारपत्रमहकमा अंग्रेजी दैनिकमा) कम्तीमा दुईपटक सार्वजनिक सूचना गरिनेछप्रकशन <अन्य प्रचलित कानूनमा जुनसुकै त्यसरी   सूचना यस ऐन वा प्रकाशनभएकामालेखिएको भए तापनि त्यस्तो व्यक्तिलाई रीतपूर्वक सूचना दिइएकोव म्यादमानिनेछ तमेलभएकोकारण नभई कसैलाई कसैले उजुरी दिने मनासिब ०२४ग.झुट्टा उजुर गर्नेलाई सजायकुनै किसिमको हानि नोक्सानी पुऱ्याउने वा दुःख दिने नियतले सार्वजनिक कुनैकुनै राष्ट्रसेवक धारण गरेको व्यक्ति वा उपर झुट्टा उजुर दिएको वा व्यक्तिपदठहरेमा निजलाई आयोगले पांच हजार रुपैयांसम्म जरिवाना गर्न सक्नेछआयोगका कर्मचरीका विरूद्ध मद्दा   नचल्ने आयोगले आयाग२५ . व आयक्त वआयोगको कुनै आयुक्त कर्मचारीले वा आयोगद्वारा   खटाइएको अधेकारव वसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको2< गणतन्त्रदोस्रो संशोधनद्वारा थप।",
            "प्रत्यायोजन गरेको कुनै कर्मचारी वा कार्यालयले यस ऐन अन्तर्गत असल नियतलेगरेको कुनै काम कारबाहीको सम्बन्धमा कुनै अदालतमा मुद्दा चलाइने छैनआयोगले सहयोग लिन सक्ने वा कर्मचारीको (१ ) अन्य   कार्यालय अख्तयार २६.दुरूपयोगको अनुसन्धान र तहकीकातको निमित्त आयोगले प्रहरी प्रधान कार्यालयनेपाल विभाग कार्यालय राष्ट्रिय अन्तर्गतकाअनुसन्धान त्यस लगयत वसरकारको कुनै विभाग, कार्यालय कुनै सार्वजनिक संस्थाको सहयोग लिनवत्यस्तो विभाग, कार्यालय कर्मचारीको सेवा वा सार्वजनिक संस्थाको उपयोग कुनैगर्न सक्नेछआयोगले तहकीकात गर्न अख्तियारको (२ ) लगेकोअनुसन्धान 7दुरूपयोगको प्रकृतिबाट कुनै विभाग, कार्यालय वा सार्वजनिक संस्थामा कार्यरतवा त्यस्तो विशेषज्ञलाई समेत   अनुसन्धान कुनै विशेषज्ञसंग परामर्श गर्नु पर्ने<देखिएमा आयोगले निजलाई केही   अवधिको संलग्न गराउनु   पर्नेतहकीकतमकाजमा   पठाई दिन सम्बन्धित विभाग, कार्यालय लागि आयोगमा वा सार्वजनिकसंस्थासंग माग गर्न सक्नेछ(२ ) बमोजिम कुनै विभाग, कार्यालय, आयोगले (९ )३ व उपदफकार्यरत   कुनै कर्मचारीको सार्वजनिक मागेकोमा संस्था त्यहां सहयोगवविभाग   कार्यालय, त्यस्तो सहयोग दिनु सार्वजनिक आयोगलाई संस्थावकर्मचारीको कर्तव्य हुनेछ२७.आफ्नो कारबाहीको आयोगले आयोगले सक्न (१ ) २८.दिन सझव कामसिलसिलामा   जानकारीमा   आएको   तथ्यहरूको सम्बन्धित कार्यालय,आधारमपदाधिकारी वा सार्वजनिक संस्थालाई देहाय बमोजिम कुनै सुझाव दिन सक्नेछपहिलो संशोधनद्वारा खारेज |",
            "कारबाही अव्यवहारिक, अवाञ्छनीय कुने कानून निर्णय, आदेश(क वअसंगत भएकोले त्यसमा संशोधन हुनु पर्दछ भन्ने आयोगलाई लागेमावकारण सहित संशोधनको सुझाव दिनेविषयमा सार्वजनिक आयोगले नेपाल कुनै कुनै (ख)सरकार ववा सार्वजनिक संस्थाको कुनै कार्यालय नेपाल संस्थाबाटसरकार व वपदाधिकारीबाट सतर्कता अपनाउनु पर्ने वा कुनै कदम उठाउनु पर्ने देखेमासतकता अपनउन उपयुक्त व हुन्छ कर्त कदम उठउनसुझाव दिने, वाकुनै सार्वजनिक संस्थाको कुनै  परिपाटी नेपाल (ग)सरकार व वकार्यप्रणाली त्रुटिपूर्ण छ भन्ने आयोगलाई लागेमा त्यसलाईसच्याउन रउत्पन्न समस्याको निराकरण आधार   सहितको गनत्यसबट कारण 7सुझाव दिने(२) उपदफा (१ अन्तर्गत दिएको सुझावको विवरण आयोगले४वार्षिक प्रतिवेदनमा पनि समावेश गर्नुपर्छअवकाश प्राप्त व्यक्ति चलाउन   सकिने (१ ) सार्वजनिक २९ .धारण पद उपर मदाअवस्थामा   गरेको अख्तियार   दुरूपयोगका बहाल   रहेको गरेको व्यक्तिलेपदमसम्बन्धमा त्यस्तो व्यक्तिले आफ्नो पदबाट अवकाश प्राप्त गरेपछि पनि निजउपरयस ऐनमा लेखिएको   कुनै आयोगलाई कारबाही   गर्न कुरालेवा   मुद्द चलउनपुऱ्याएको मानिने   छैनबधाजुनसुकै कुरा लेखिएको भएतापनि सार्वजनिक (२ ) यस ऐनमाअन्यत्र पदकुनै   पदाधिकारीले   निज गरेको त्यस्तो रहॅंदाकाधरण बहल पदम बखत\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रदोस्रो संशेधनद्वारा संशोधित |",
            "दुरूपयोग   गरेको ऐनबमोजिम रहेछ रसोअख्तयार सम्बन्धम यस तत्कालसक्ने   रहेनछ भने   निजले व्यहोराबाट  त्यस्तो कारबाही   हुनजुनसुकै पदबटगरेपछि निज उपर यस ऐनबमोजिम कारबाही गर्न वा मुद्दा चलाउनअवकाश प्रप्तबाधा पर्ने छैन |२९क मुद्दाको कारबाही र किनारा गर्न बाधा नपर्ने प्रचलित   कानूनमाजुनसुकै +दायर हुनु   अगावै लेखिएको भए   तापनि यस   ऐन   अन्तर्गतकोमुद्दा व दायरभएपछि कुनै अभियुक्त त्यस्तो   अभियुक्त प्रतिवादीको पनिमृत्यु व व भएमाप्रतिवादी उपर कारबाही र किनारा गर्न बाधा पर्ने छैन मुद्दाकोधारण गरेको व्यक्तिले यो ऐन वा २९ख.सम्पत्ति सार्वजनिक जफत हूनअन्य पदकानूनबमोजिम आर्जन   गरेको   सम्पत्ति प्रचलित गरी सोबाटबढे भ्रष्टचार रअरु कसेको बढाएको अन्य सम्पत्ति समेत आफ्नोे नाममा राखेको प्रमणितवभएमा त्यस्तो सम्पत्ति जफत हुनेछकसैलाई गरिसकेको तर, त्यस्तो सम्पत्तिकोअरु हस्तन्तरण हकरहेछ हस्तान्तरण गर्दा थैली भने सो रकम कपाली सरह कायम भएकोे त्यसरीहुनेछ९२९ग.विदेशी व्यक्तिको सम्पत्ति रोक्का (१ ) आयोगले दिएको राख्न आदेश दिनेसूचन२४क. बमोजिम तामेल भएकोे म्याद बमोजिम आयोगमा उपस्थित नहुनेदफभित्र कुनै   सम्पत्ति, विदेशी व्यक्तिको   नेपाल हक, हितव ४ .सरोकार रहेछ भने त्यस्तो व्यक्ति आयोगमा उपस्थित नभएसम्म त्यस्तो सम्पत्ति,सरोकार आयोगले तोके बमोजिम   यथास्थितिमा वा   नेपाल हक, हितव सख्न\nदोस्रो संशोधनद्वारा थप।सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "बाहिर लैजान नपाउने गरी आयोगले आदेश दिन सक्नेछ र त्यस्तोआदेशको पालना गर्नु सम्बन्धित सबैको कर्तव्य हुनेछबमोजिमको आदेश पालन नगर्ने व्यक्तिलाई आयोगले उपदफा (९(२ /लाख रुपैयांसम्म जरिवाना गर्न सक्नेछ त्यस्तो   आदेश पालन   नगरेकोरनेपाल संस्थालाई   कुनै सार्वजनिक किसिमको हानि,कारणबट सरकार वभने सो समेत निजबाट भराइनेछ रहेछ नोक्सानी भएकोेकारबही   गरी प्रचलित व्यक्ति चलाउन   सक्ने ३०. पानअन्य उपर Hदकानूनबमोजिम   राष्ट्रसेवक मानिने व्यक्ति व्यक्तिले  भ्रष्टाचारकोअन्य कसुर वकानूनबमोजिम गरेमा   आयोगले यस   ऐन वा  प्रचलित तहकीकातअनुसन्धान 7गर्न, मुद्दा चलाउन तथा तत्सम्बन्धी अन्य कारबाही गर्न सक्नेछप्रचलित   कानूनबमोजिमको (२ ) सार्वजनिक धारण गरेको व्यक्तिपद वराष्ट्रसेवकले भ्रष्टाचार गरेको कसुरमा कानूनबमोजिमयस   ऐन व प्रचलित अन्यगर्दा सो कसुरमा संलग्न देखिएको तहकीकात अन्य व्यक्ति अनुसन्धान7 उपरआयोगले   अनुसन्धान तहकीकात गर्न मुद्दा तथा   तत्सम्बन्धी समेतचलउनकारबाही गर्न सक्नेछअन्यएउटै   निकायबाट अभियोगमा कारबाह भ्रष्टाचारका भ्रष्टाचारकोचलाइन ३१.एउटै अभियोगको आयोगमा अभियुक्तकोकुनै कु मुद्दामा सम्बन्धम 7कुनै चलेकोमा अभियुक्तको निकायमा कारबाही त्यस्तेसम्बन्धम अन्यसम्बन्धमा   एउटै निकायबाट कारबाही चलाउनको लागि   आयोगले अभियोगकोव्यवस्था गर्न सक्नेछ\nगणतन्त्र सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोदोेस्रो संशोधनद्वारा संशोधित |",
            "१कसम्पत्ति विवरण सम्बन्धी व्यवस्था सार्वजनिक धारण गरेको व्यक्तिले (९३ + पदधारण गरेको मितिले त्यस्तो बखत   सार्वजनिक र यो प्रारम्भ हुदाकापद दफप्रारम्भ भएकोे मितिले साठी दिनभित्र बहाल रहेको व्यक्तिले योेदफा र पदममितिले साठी दिनभेत्र आफ्नो त्यसपछि   हरेक आर्थिक वर्ष भएकोसमप्त वआफ्नो परिवारको नाममा रहेको सम्पत्तिको स्रोत निस्सा सहितको अद्यावधिकवनेपाल विवरण नेपाल सरकारले सूचना प्रकाशन गरी तोकेको निकायरजपत्रमअधिकारी समक्ष पेश गर्नु पर्नेछव(१ ) बमोजिम साठी दिनभेत्र सम्पत्ति विवरण पेश नगर्ने(२) उपदफहजार रुपैया जरिवाना धारण गरेको व्यक्तिलाई आयोगले पाच सार्वजनिकपदगर्नेछ र अर्को तीस दिनभित्र सम्पत्ति विवरण पेश गर्न लगाउनेछसो म्यादभित्रसम्पत्ति विवरण नबुझाउने सार्वजनिक उपर निजले धारण गरको व्यक्तिपदआफ्नो वा आफ्नो परिवारको नाममा अवेध सम्पत्ति राखेको अनुमान गरी उपदफा(१ ) बमोजिमको निकाय वा अधिकारीले छानबिन गर्न सक्नेछसम्पत्ति   विवरण   गोप्य बमोजिम आएको पेश ८३ हुन यस दफराखिनेछतहकीकातको सिलसिलामा सम्पत्ति यस ऐन अन्तर्गत   अनुसन्धानरत्यस्तो   विवरण अधिकारीलई विवरण सम्बन्धितआएम माग उपलब्ध हुनगराउन सकिनेछमालवस्त लिलाम गर्न सकिने (१ ) यस ऐन अन्तर्गत ०३१ख. सजाय   हुन कसुरकागरिएको कुनै मालवस्तु लामो समयसम्मरख्दा खिया सम्बन्धम कब्ज कब्जमकुनै परिबन्दबाट टुटफुट नोक्सान हुन सक्ने देखिएमा वा सडीलग व अरु वभे मूल्य घट्न जाने बेवारिसे गली जाने पुरानोभएमा भएमा भएम व व वदोस्रो संशोधनद्वारा थप।",
            "स्थान अभावको कारणले सम्भार गर्न नसक्ने राख्न   नसकिने भएमा   प्रचलितवकानूनबमोजिमको त्यस्तो गरी बिक्रीलिलम प्रक्रिया मालवस्तु गन पूरासकिनेछआम्दानी   धरौटी बमोजिम   लिलाम   बिक्रीबाट (२ ) (१ )उपदफ प्रप्तगरिनेछ सम्बन्धित धनीलाई फिर्ता दिने ठहर मालवस्तु त्यस्तोजम्म खतमभएमा लिलाम बिक्रीबाट प्राप्त रकम मात्र निजले फिर्ता पाउनेछआफें आयोगले  कार्यविधि व्यवस्थित आयोगले आफ्नोे   कार्यविधि गर्न   सक्ने३२.व्यवस्थित गर्न सक्नेछN ३३.नेपाल मुद्दा हेर्ने अधिकार मुद्दा हेर्ने अधिकारी (१ ) यस ऐन अन्तर्गत दायर हुन३४.सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको अदालतलाई हुनेछ(१ ) बमोजिम तोकिएको अदालतले यस ऐन अन्तर्गतको (२ )उपदफाकारबाही विशेष प्रचलित सम्बन्धी गर्दा मुद्दाकोअदालत 7 कनरकानूनबमोजिमको कार्यविधि गर्नेछअधिकार प्रयोग 7निर्णय उपदफा ८१ बमोजिमको उपर सर्वोच्च३  भएको अदालतबटपुनरावेदन लाग्नेछअदलतमभ्रष्टाचारको आरोपमा यस ऐन अन्तर्गत चलेको मुद्दामा नेपाल सरकारवादी हुनेछधारण गरेको व्यक्ति मुद्दा   चलाउने सार्वजनिक (९ ) वा प्रचलित   कानून३५ . पदकानूनबमोजिम बमोजिमको अन्य व्यक्तिले यस   ऐन वा  प्रचलितराष्ट्रसेवक वभ्रष्टाचार मानिने कसुर गरेको देखिन आएमा आयोगले त्यस्तो व्यक्तिउपर यर\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा खारेज | गणतन्त्रदोस्रो संशेधनद्वारा संशोधित |",
            "कानूनबमोजिम मुद्दा दायर, पुनरावेदन पुनरावलोकनऐन अन्य प्रचलित व व रनामबाट आयोग आफैंले सम्बन्धी कारबाही गर्नु पर्दा   आयोगकोअन्य वगर्नेछ आयोगले अख्तियारी दिएको अधिकारीलेबहस ,  पैरवी बमोजिम दायर   भएको (९ ) (२ )मुद्दाको उपदफ तथावा आयोगले महान्यायाधिवक्ताको कार्यालयसंग समन्वय प्रतिरक्षा सरकारी वकीलनियुक्त गरेको कानून व्यवसायीबाट हुनेछयस ऐन अन्तर्गत सजाय हुने कसुरमा तत्सम्बन्धी ०३५क. पुरस्कार सम्बन्धी व्यवस्थमौका तहकीकातसङ्कलनको अनुसन्धान अन्य सबुद व प्रमण काममआयोगले सहयोग आयोगलाई व्यक्तिलाई उचित पुरस्कार दिन पुऱ्याउने2सक्नेछ३५ख. आयोगले अन्य काम गर्न सक्ने आयोगले निवारण(९ ) व भ्रष्टचारनियन्त्रण गर्ने उद्देश्यले भएका  राष्ट्रिय अन्तर्राष्ट्रिय   संस्थासंगआवश्यक खड वत्यस्ता   संस्थासंग( आपसी कायम   गर्न सहयोग गन व सम्बन्धसमन्वय 7९सक्नेछअनुचित निरोधात्मक कार्य लगि (२ )नदनका व भ्रष्टचार हुनर प्रक्रिया विकास उपायहरूको   खोजी, अनुसन्धान जानकारी तथाततसम्बन्धमअख्तियार   दुरूपयोग   निवारणको गर्न आयोगले ठनेका अभिवृद्धिआवश्यकप्रवद्र्धनात्मक कार्यहरू गर्न सक्नेछ३५ग. पुनरावेदन गर्न सकिने यस ऐन अन्तर्गत कारबाही गरी कसैलाई आयोगलेजरिवाना वा कुनै रकम असुलउपर गर्न दिएको आदेश वा अन्य कुनै ओदश उपरपुनरावेदन गर्न सकिनेछसम्बन्धत अदालतमा\nदोस्रो संशोधनद्वारा थप।",
            "०३५घ. प्रचलित कानूनबमोजिम हुने यस ऐनमा लेखिएको कुरामा यसै ऐन बमोजिमरकानूनबमोजिम हुनेछअन्य कुरामा प्रचलित३६.यो ऐन कार्यान्वयन गर्न आयोगले नियम सक्नेछ नियम   बनाउने३७. बनउनत्यस्तो नियम नेपाल राजपत्रमा प्रकाशित भएपछि लागू हुनेछर निवारण नियमावली, २०३४ खारेज गरिएको छ अख्तियार खारेजी दुरूपयोग ३८.\nकानून६\nदोस्रो संशोधनद्वारा थप।सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको।गणतन्त्रनेपाल अनुसन्धान आयोग (दोस्रो संशोधन   ऐन २०५९ (क अख्तियार द्रष्टव्यदुरुपयोग रजपत्रमाप्रकाशित मिति २०५९/ ४  ३०मुद्दा सर्नेः यो ऐन प्रारम्भ हुंदाका बखत मूल ऐन अन्तर्गत कुनै अदालतमा दायर रहेको मुद्दा० .यो ऐन प्रारम्भ भएपछि सम्बन्धित अदालतमा सर्नेछरुपान्तरः मूल ऐनमा ठाउ ठउंमा प्रयोग भएको संस्था\" भन्ने शब्दको सट्टा \"सार्वजनिक २\"पुनरावेदन अदालत\" भन्ने शब्दहरूको सट्टा \"सम्बन्धित अदालत\" भन्ने संस्था\" भन्ने शब्दहरू रशब्दहरू राखो रूपान्तर गरिएको छ(ख। केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वार रूपान्तर भएका शब्दहरूः-श्री ५ को सरकार\" को सट्टा नेपाल सरकार\""
        ],
        "lines": [
            [
                "अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन २०४८",
                "लालमोहर र प्रकाशन मिति",
                "२०४८ ८ ४ ४",
                "संशोधन गर्ने ऐन",
                "अख्तियार दुरूपयोग अनुसन्धान आयोग",
                "(पहिलो संशोधन ऐन २०४८ २०४९ | २ | २ | ६",
                "दुरूपयोग अनुसन्धान आयोग",
                "अख्तियार २",
                "(दोस्रो संशोधन ऐन, २०५९",
                "२०५९ | ४ | ३०",
                "र प्रकाशन मिति प्रमणीकरण",
                "2X",
                "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ २०६३ | ६| २८",
                "३.",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
                "गणतन्त्र",
                "ऐन, २०६६ २०६६ | १० | ७",
                "6",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | ११ | १३",
                "+ .",
                "Ox",
                "२०४८ सालको ऐन नं. ३३",
                "\n",
                "अख्त़ियार दरूपयोग अनसन्धान आयोगको काम कर्तव्य अधिकार कार्यविधिको",
                "सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "अख्तियार दुरूपयोग अनुसन्धान आयोगको काम, कर्तव्य, अधिकार र कार्यविधि",
                "प्रस्तावन",
                "वाञ्छनीय भएकोले, सम्बन्धमा व्यवस्था गर्न",
                "\n",
                "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएका प्रशस्ती र अधिराज्य शब्द झिकिएको",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "महाराजाधिराज वीरेन्द्र वीर विक्रम शहदेवको शासन कालको बीसों वर्षमा",
                "+",
                "संसदले यो ऐन बनाएको छ",
                "परिच्छेद = १",
                "प्रारम्भिक",
                "दुरूपयोग संक्षिप नाम, विस्तार र प्रारम्भ : (१) ऐनको",
                "\"अख्तयार यस १ नम",
                "अनुसन्धान आयोग ऐन, २०४८\" रहेको छ",
                "८२) यो ऐन नेपाल %. नेपाल भर लागू हुनेछ",
                "र",
                "बाहिर जहांसुकै रहे बसेको भए पनि सबै नेपाली नागरिकलाई लागू हुनेछ",
                "८३) यो ऐन तुरून्त प्रारम्भ हुनेछ",
                "विषय वा प्रसङ्गले अर्का अर्थ नलागेमा यस ऐनमा,- परिभाषा",
                "२",
                "\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छ २(क )",
                "भन्नाले बमोजिम \"आयोग\" रसंविधानको २३८ (ख",
                "थर",
                "अनुसन्धान आयोग सम्झनु पर्छ अख्तियार दुरूपयोग",
                "भन्नाले आयोगको प्रमुख आयुक्तलाई समेत जनाउंछ",
                "(ग \"आयुक्त\"",
                "\"सार्वजनिक भन्नाले   संविधान गरेको व्यक्ति\" ।घ। अन्य",
                "पद धरण",
                "वा अधिकारीको निर्णय वा सम्बन्धित निकाय प्रचलित",
                "व कानून",
                "सार्वजनिक अख्तियारी प्रयोग गर्न पाउने वा आदेश   बमोजिम कुनै",
                "O",
                "वा दायित्व निर्वाह गर्नु पर्ने पालन गर्नु पर्ने कर्तव्य",
                "पदम",
                "शब्दले सार्वजनिक रहेकोे व्यक्ति र  सो पर्छ सम्झनु बहल",
                "संस्थाको   कुनै कर्मचारी पदाधिकारी रहेकोे",
                "बहाल पदम व",
                "समेतलाई जनाउंछ",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित |",
                "दोस्रो संशोधनद्ववारा संशोधित |"
            ],
            [
                "\"सार्वजनिक संस्था\" भन्नाले देहायको संस्था सम्झनु पर्छ ङ )",
                "",
                "नेपाल सरकारको पूर्ण वा आंशिक स्वामित्व नियन्त्रण (९",
                "व",
                "भएकोे कम्पनी, बैंक वा समिति वा प्रचलित कानूनबमोजिम",
                "सरकारद्वारा स्थापित आयोग, संस्थान, प्राधिकरण, नेपाल",
                "परिषद् र यस्तै निगम , प्रतिष्ठान, बोर्ड, केन्द्र, प्रकृतिका",
                "अन्य",
                "संगठित संस्था,",
                "नेपाल सरकारद्वारा सञ्चालित नेपाल सरकारको पूर्ण (२ व",
                "व",
                "आंशिक अनुदान प्राप्त विश्वविद्यालय महाविद्यालय विद्यालय,",
                "अनुसन्धान केन्द्र र अन्य त्यस्तै प्राज्ञिक वा शैक्षिक संस्था,",
                "बमोजिम ऐन, स्थानीय २०५ ५ ३  शसन स्वयत्त",
                "स्थानीय तह,",
                "नेपाल सञ्चालित सरकारक ऋण, अनुदान जमनतम",
                "व",
                "सस्था",
                "उपखण्ड  १ , २ , ३ वा ४४ मा उल्लिखित संस्थाको E (५ )",
                "आंशिक   स्वामित्व नियन्त्रण पूर्ण रहेको व भएको",
                "व",
                "संस्था,",
                "नेपाल सरकारले नेपाल ६ )",
                "सूचना रजपत्रम प्रकाशन",
                "सार्वजनिक संस्था भनि तोकेको अन्य कुनै संस्था",
                "अख्तियार   दुरूपयोगको भन्नाले अधिकृत\"",
                "।च ) \"अनुसन्धान अनुसन्धान 7",
                "तहकीकात गर्न यस ऐन बमोजिम तोकिएको व्यक्ति सम्झनु पर्छ",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित |"
            ],
            [
                "\"अनुचित कार्य\" भन्नाले सार्वजनिक पद धारण गरेको व्यक्तिले दफा छ।",
                "३ म",
                "उल्लेख भए बमोजिम गरेको कुनै कार्य सम्झनु पर्छ",
                "भ्रष्टाचार निवारण सम्बन्धी प्रचलित कानून   बमोजिम भन्नले (ज )",
                "\"भ्रष्टाचार\"",
                "सजाय हुने कसुर सम्झनु पर्छ",
                "भन्नाले (ज) बमोजिमको अनुचित \"अख्तियार खण्ड  छ। दुरूपयोग\" झ।",
                "व",
                "कार्य वा भ्रष्टाचार सम्झनु पर्छ",
                "(१ )   बमोजिमको भन्नाले को (ञ)",
                "दफा अदलत \"अदलत\" ३४ उपदफा",
                "सम्झनु पर्छ",
                "धारण गरेको व्यक्तिको सेवाका \"अख्तियारवाला\" भन्नाले सार्वजनिक ट",
                "पद",
                "वा त्यस्तै कुनै  लिखतमा सम्झोता शर्त   सम्बन्धी प्रचलित",
                "व कानून",
                "शब्दले भएकोे पर्छ सम्झनु सो त्यस्तो अख्तियारवाला व्यवस्था र",
                "नियुक्त अवकाश  दिने निजको गर्ने, कारबाहीको व्यक्तिलाई",
                "व कम",
                "सुपरीवेक्षण गर्ने अधिकार प्राप्त अधिकारी समेतलाई जनाउंछ",
                "धारण गरेको व्यक्तिले जानी जानी अनुचित कार्य वा लापरवाही सार्वजनिक",
                "३ पद",
                "देहायको कुनै कार्य गरेमा अनुचित कार्य गरेको मनिनेछ",
                "साथ",
                "आफ्नो अधिकार भित्रको कुनै काम गर्न इन्कार गरेको वा आफ्नो",
                "अधिकार नभएको कुनै काम गरेको ,",
                "कुनै   निर्णय वाध्यात्मक   रूपले   अपनाउनु आदेश गर्दा",
                "(ख व",
                "कार्यविधिको पालन नगरेको,",
                "आफूलाई कानून  निर्णय आदेश अधेकार सम्बन्धत (ग",
                "प्रप्त व",
                "विपरीत अर्के उद्देश्य वा कार्यमा प्रयोग गरेको,",
                "दोस्रो संशेोधनद्वारा संशोधित |",
                "दोस्रो संशोधनद्वारा थप।"
            ],
            [
                "स्वेच्छाचारी आफ्नो तजबिजी अधिकार बदनियत घ",
                "साथ रूपम व",
                "प्रयोग गरेको",
                "कर्मचारीको कार्यालय, अधिकारी कार्यमा अनधिकार",
                "अन्य व",
                "त्यस्तो अधिकारी कार्यालय, गरेको",
                "बध व व उत्पत्न",
                "अनधिकृत कर्मचारीलाई दवाब दिई कुनै कार्य गराएको,",
                "गर्नु पर्ने   कुनै अन्य   कार्यालय नगरी आफूले (च",
                "काम व अन्य",
                "अधिकारी कहां पठाइ आफ्नो उत्तरदायित्व पन्छाएको,",
                "आफ्ने पदको पदीय कर्तव्य अनुसार पालन गर्नु पर्ने प्रकृति कुनै छ",
                "पालन नगरेको",
                "आफ्नो रहेको   कर्मचारी आफ्नो (ज )",
                "प्रभवम व रहक मातहतमा",
                "आफ्नो दिई अनुचित व्यक्तिलाई प्रलोभनमा पारी",
                "दबब व",
                "अनुकूलको काम गराएको, वा",
                "सहुलियतको आफूलाई पदीय हैसियतले प्राप्त उन्मुक्ति, सुविधा वा",
                "।झ)",
                "गरेको दुरूपयोग",
                "परिच्छेद २",
                "",
                "आयोगको अधिकारक्षेत्र सम्बन्धी व्यवस्थाहरू",
                "धारण गरेको कुनै व्यक्तिले अख्तियार आयोगको अधिकार क्षेत्र सार्वजनिक",
                "पद",
                "कानूनबमोजिम अनुसन्धान र दुरूपयोग गरेमा आयोगले यस ऐन वा अन्य प्रचलित",
                "गर्नेछ तहकीकात गर्ने मुद्दा चलाउने तथा तत्सम्बन्धी कारबाही",
                "अन्य",
                "\n",
                "दोस्रो संशोधनद्वारा झिकिएको|",
                "दोस्रो संशोधनद्वारा थप।",
                "दोस्रो संशोधनद्ववारा संशोधित |"
            ],
            [
                "रसंविधानको धारा को   प्रतिबन्धात्मक (९ ) २३९ क क उपधर",
                "वाक्यांशमा लेखिएको कुरामा सोही बमोजिम हुनेछ",
                "बैठकमा श्व्यवस्थापिका संसद वा समितिको भएकोे काम कारबाही",
                "ख",
                "त्यस्तो बैठकमा कुनै सदस्यले बोलेको निर्णय वागरेको",
                "व व",
                "मन्त्रिपरिषद् कुराको वा त्यसको कुने",
                "काम सम्बन्धम व",
                "नीतिगत कुनै निर्णय गरेको सामुहिक मेतिले",
                "रूपम",
                "अदालतको   न्यायिक सम्बन्धमा आयोगले काम कारबहीका यर",
                "तत्सम्बन्धी   कुनै अन्तर्गत तहकीकात अनुसन्धान ऐन",
                "तथा र",
                "कारबाही गर्ने छैन |",
                "आथ",
                "#1.",
                "सार्वजनिक संस्थामा भएको अनुचित कार्यको सम्बन्धमा आयोगले कारबाही गर्ने बारे",
                "कुनै सार्वजनिक संस्थामा भएको सम्बन्धमा   आयोगले कार्यको अनुचित",
                "गरी आयोगमा परेको उजुरीमा   कारबाही समक्ष   प्रतिवेदन पेश गर्नु आफू",
                "पन",
                "गर्नको लागि अवस्था अनुसार सम्बन्धित सार्वजनिक संस्था वा सो सित सम्बन्धित",
                "माथिल्लो   निकायमा भएको   कारबाही सक्नेछ",
                "सम्बन्धम र पठउन त्यस 7",
                "निर्णयको जानकारी त्यस्तो निकायले आयोग र उजूरवालालाई दिनु पर्नेछ",
                "आवश्यक   देखेमा   त्यस्तो आयोगले उजुरीको",
                "पुनः तर सम्बन्थम",
                "आफैंले कारबाही गर्न सक्नेछ छानविन गराउन",
                "वा",
                "तजविजी अधिकारको प्रयोगमा आयोगले प्रश्न उठाउन नपाउने कुने",
                "७ र",
                "कुनै अधिकृतले आफ्नो तजविजी कारबाहीको",
                "सम्बन्धमा कम",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ द्वारा संशोधित |",
                "दोस्रो संशोधनद्वारा खारेज |",
                "दोस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "निर्णयलाई लिएर आयोगले अधिकारको प्रयोग गरी गरेको काम कारबाही",
                "व",
                "ऐन अन्तर्गत कुनै कारबाही चलाउने छैन",
                "तर त्यस्तो तजविजी अधिकारको प्रयोग गर्दा बदनियतसाथ वा स्वेच्छाचारी",
                "देखिएमा किसिमबाट प्रयोग   गरिएको कारबाही",
                "त्यर सम्बन्धम चलउन यस",
                "लेखिएको कुनै कुराले आयोगलाई बाधा पुऱ्याउने छैन",
                "दफामा",
                "परिच्छेद - ३",
                "अनुचित कार्य सम्बन्धी व्यवस्थाहरू",
                "सरोकारको   विषयमा अनुचित कार्य सम्बन्धी उजुरी : ७१ ) सार्वजनिक हित",
                "व +८.",
                "असर   पर्ने गरी कसैले अनुचित कार्य गरेकोमा जोसुकैले पनि र सो प्रतिकूल",
                "प्रतिकूल असर पर्ने व्यक्तिले अन्य   विषयमा अनुचित कार्यबाट आयोग",
                "बहेक",
                "समक्ष उजुरी दिन सक्नेछ",
                "असर पर्ने व्यक्तिको मृत्यु भैसकेको अनुचित कार्यबाट प्रतिकूल",
                "व त९,",
                "दिन नसक्ने अवस्था त्यस्तो व्यक्ति शारीरिक वा मानसिक अशक्तताले गर्दा उजुरी",
                "निजको संरक्षकले उजुरी दिन",
                "सम्बन्धम भएम हकवाल त्यस व",
                "सक्नेछ",
                "उपदफा ८१) बमोजिम कसैको उजुरी नपरे तापनि सार्वजनिक",
                "(२ )",
                "प्रतिकूल सरोकारको   विषयमा असर   पर्ने गरी कसैले अनुचित कार्य  गरेको",
                "कुनै स्रोतबाट जानकारी सम्बन्धमा   आयोगलाई भएमा   आयोगले",
                "अन्य प्रप्त यर",
                "कारबाही बमोजिम तत्सम्बन्धी ऐन तहकीकात गन",
                "अनुसन्धान अन्य 7 तथ",
                "सक्नेछ",
                "उपदफा ८१) बमोजिम उजुरी गर्दा सार्वजनिक हित वा सरोकारको ८३",
                "असर पर्ने गरी अनुचित कार्य भए गरेकोमा जहिलेसुकै विषयमा पनि उजुरी गन",
                "दोस्रो संशोधनद्ववारा संशोधित |"
            ],
            [
                "सकिनेछ अन्य विषयमा त्यस्तो कार्य थाहा   पाएको भए   गरेको र सो बहेकका",
                "पर्नेछ मितिले पैंतीस दिनभित्र उजुरी गर्नु",
                "समर्थनमा   आफूसंग उजुरवालाले उजुर  गर्दा भएको उजुरीको",
                "व",
                "साथ पेश गर्नु पर्नेछ आफूले प्राप्त गर्न सक्ने प्रमाण",
                "उजुरी",
                "उजुरीको कार्यबाट पर्ने   व्यक्तिले *अनुचित प्रतिकल स्वयं",
                "असर सनखत",
                "आयोगमा उपस्थित भै उजुरी दिएकोमा बाहेक हुलाकबाट वा अन्य कुनै प्रकारले",
                "आयोगमा सात दिनभित्र सो उजुरी पठाएकोमा त्यस्तो उजुरी प्राप्त भएकोे",
                "उजुरी",
                "आयोगले पर्ने व्यक्तिलई गर्न प्रतिकल कार्यबट अनचित असर",
                "सनखत",
                "आयोगमा उपस्थित हुने सूचना पठाउनु पर्नेछ",
                "व्यहोराबाटै सो उजुरी तथ्यमा आधारित नभएको वा",
                "उजुरीको अस्पष्ट तर",
                "भ्रमपूर्ण देखिएमा   आयोगले कुनै कारबाही नगर्ने निर्णय गर्न",
                "सम्बन्धम व त्यर",
                "सक्नेछ निर्णयको त्यस्तो आयोगले यथाशीघ्र कार्यबाट अनचित",
                "सूचन",
                "दिनु पर्नेछ",
                "असर पर्ने व्यक्तिलाई प्रतिकल",
                "लिखतहरू झिकाउने   उजुरीको सम्बन्धित   मिसिल व्यहोरा १०.",
                "प्रमाणक र",
                "उजूरवालाले प्रमाण पेश गरेको भए सो प्रमाणबाट कुनै उजुरीमा",
                "तत्सम्बन्धमा",
                "भएबमोजिम सार्वजनिक धारण गरेको व्यक्तिले अनुचित कार्य उल्लेख",
                "पद",
                "आयोगले तत्सम्बन्धी   मिसिल संझनु गरेको पर्ने   मनासिव",
                "व कारण भएमा",
                "व्यक्तिबाट   दाखिल प्रमाणका लिखतहरू सम्बन्धित कार्यालय, पदाधिकारी",
                "व",
                "महत्वपूर्ण जानकारी दिन सक्ने   कुनै गराउन   सक्ने",
                "छ < त्यस सम्बन्धमा",
                "व्यक्ति भए आयोगले त्यस्तो व्यक्तिसित सोधपूछ गर्न सक्नेछ",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित |"
            ],
            [
                "आयोगले   गरेको विभागीय सम्बन्धी   कार्यविधि (१ ) कारबही अनुसन्धानबट",
                "०१.",
                "देखिएमा धारण गरेको व्यक्तिले अनुचित कार्य गरेको सार्वजनिक वा विश्वास",
                "पद",
                "आयोगले त्यस्तो व्यक्तिलाई निज उपर परेको मनासिब गर्नुपर्ने",
                "भएम कारण",
                "उजुरीको अनुसन्धानबाट प्राप्त विवरण उल्लेख गरी सो सम्बन्धमा स्पष्टीकरण पेश",
                "मनासिब म्याद तोकी सूचना दिनु पर्नेछ",
                "(१ ) बमोजिम सूचना दिंदा सार्वजनिक धारण   गरेको",
                "(२ / उपदफ पद",
                "व्यक्ति उपर परेको उजुरी र सो सम्बन्धमा भएको अनुसन्धानबाट प्राप्त विवरण",
                "<",
                "निज उपरको आरोप कुन कुन कुरा कारणमा   आधारित से आरोप",
                "< र छ",
                "ठहरिएमा के कस्तो विभागीय कारबाही सजाय हुने हो सो समेत खुलाउनु",
                "व",
                "2",
                "पर्नेछ",
                "धारण  गरेको विभागीय कारबाहीका लागि लेखी पठाउने सार्वजनिक (९",
                "१२. पद",
                "को म्यादभित्र स्पष्टीकरण पेश नगरेमा व्यक्तिले को ११ (९",
                "दफ उपदफ व",
                "निजले गरेको सन्तोषजनक आयोगले पेश नलगेमा स्पष्टीकरण आयोगलई",
                "निजलाई कसुरको सचेत खुलाई",
                "गरउन अनुसार कारण आधार मत्र 7",
                "विभागीय सजाय गर्न अख्तियारवालालाई लेखी पठाउन सक्नेछ",
                "बमोजिम   लेखी सम्बन्धित   अख्तियारवालाले (१ ) ८२ )",
                "आएम उपदफ",
                "कानूनबमोजिम   विभागीय तीन महिनाभित्र प्रचलित",
                "गरी प्रस्तव उपयुक्त सजय",
                "पर्नेछ कसैको   उजुरी कारबाही गरी सोको जानकारी आयोगलाई दिनु",
                "प्रारम्भ गरिएको रहेछ भने सोको जानकारी उजुरवाला समेतलाई दिनु कारबाही",
                "पर्नेछ",
                "\n",
                "दोस्रो संशेधनद्वारा संशोधित |"
            ],
            [
                "बमोजिम पठाएको लेखी (२ ) ३ / म्यदभेत्र सम्बन्धत उपदफा",
                "अख्तियारवालाले मनासिब कारण परेमा बाहेक विभागीय कारबाही नगरेमा निजले",
                "यस ऐन बमोजिमको अनुचित कार्य गरेको मानी आयोगले कारबाही गर्न सक्नेछ",
                "१२क अन्य आवश्यक कारबाहीका लागि लेखी पठाउने सार्वजनिक धारण गरेको",
                "पद",
                "व्यक्तिले अनुचित कार्य गरी नेपाल वा सार्वजनिक संस्थालई",
                "४< सरकार",
                "हानि, नोक्सानी पुऱ्याएकोमा त्यस्तो हानि नोक्सानी सम्बन्धित व्यक्तिबाट भरिभराउ",
                "ठानेको आयोगले कारबाही गनका उपयुक्त अन्य",
                "आवश्यक व ल",
                "सम्बन्धित निकाय वा अधिकारीलाई लेखी पठाउनेछ",
                "धारण गरेको व्यक्तिले गरेको २ख.दुष्परिणाम सच्याउन आदेश दिने सार्वजनिक",
                "पद ०",
                "दुष्परिणाम प्रचलित   कानूनबमोजिम अनुचित   कार्यबाट सच्याउनका लागि",
                "उत्पत्न",
                "आयोगले सम्बन्धित अधिकारी वा निकायलाई लेखी पठाउन सक्नेछ",
                "धारण गरेको व्यक्तिले गरेको निर्णय तर  सार्वजनिक उपर प्रचलित",
                "पद",
                "कानूनबमोजिम पुनरावेदन लाग्ने आयोगले त्यस्तो निर्णय प्रभावित हुने रहेछ",
                "भने",
                "K",
                "लेखी पठाउने छेन",
                "बमोजिम   लेखी १२ग. आयोगलाई जानकारी दिनु पर्नेः १२क. १२ख.",
                "वा दफ",
                "अधिकारीले त्यसरी लेखी आएको मितिले तीन आएकोमा सम्बन्धित निकाय",
                "व",
                "आए बमोजिम कारबाही गरी सोको जानकारी आयोगलाई दिनु महिनाभित्र लेखी",
                "पर्नेछ",
                "\n",
                "परिच्छेद - ४",
                "भ्रष्टाचार सम्बन्धी व्यवस्थाहरू",
                "\n",
                "दोस्रो संशोधनद्वारा थप।",
                "सुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपाल",
                "४< गणतन्त्र"
            ],
            [
                "सम्बन्धमा   कसैको उजुरी (१ ) भ्रष्टाचारको कुने भ्रष्टाचार सम्बन्धी उजुरी",
                "१३. व \"",
                "स्रोतबाट भएको   जानकारीको आयोगले ऐन आयोगलई",
                "प्रप्त आधारम यस",
                "बमोजिम अनुसन्धान र तहकीकात गर्न वा अन्य कारबाही चलाउन सक्नेछ",
                "लेखिए देखि बाहेक भ्रष्टाचारको सम्बन्धमा सो कार्य (२ )",
                "२९ दफ म",
                "भएको पांच वर्षभित्र आयोगले कारबाही नचलाएमा सो अवधिपछि त्यस सम्बन्धमा",
                "ऐन अन्तर्गत कुनै कारबाही चलाइने छैन",
                "सरकारी वा सार्वजनिक सम्पत्ति वा नेपाल सरकारको स्वामित्व भएको",
                "तर",
                "सार्वजनिक संस्थाको सम्पत्ति हिनामिना गरी भ्रष्टाचार गरेकोमा कुनै हदम्याद लाग्ने",
                "\n",
                "भ्रष्टाचार सम्बन्धी प्रारम्भिक छानबिन वा प्रतिवेदन परी उजुरी कुनै (१ ) १४. व",
                "कुनै श्रोतबाट आयोगलाई कुनै जानकारी भे   सार्वजनिक",
                "अन्य प्रप्त पद धारण",
                "गरेको व्यक्तिले भ्रष्टाचारको भन्ने विश्वास गर्नु पर्ने   मनासिव गरेको",
                "छ अपरध",
                "कारण भएमा आयोगले त्यसको प्रारम्भिक छानबिन गोप्य रूपमा गर्नेछ",
                "८१ ) बमोजिम भ्रष्टाचारको अपराधको प्रारम्भिक   छानबिन (२ )",
                "उपदफा",
                "आयोगले अन्तर्गत ऐन तहकीकातको गदा अनुसन्धान यस",
                "सम्बन्धम 7",
                "आयोगलाई प्राप्त अधिकारको प्रयोग गर्न सक्नेछ",
                "जानकारी तथ्यपूर्ण देखिएमा सम्बन्धित व्यक्तिसग स्पष्टीकरण माग्ने : दफा १४ को",
                "१५.",
                "बमोजिम भ्रष्टाचारको अपराधको प्रारम्भिक छानबिन गर्दा उजुरी उपदफा (१ कुनै",
                "देखिएमा प्रतिवेदन वा   आयोगलाई प्राप्त जानकारी तथ्यपूर्ण आयोगले   आरोपको",
                "संक्षिप्त विवरण उल्लेख गरी त्यस्तो अपराध गर्ने व्यक्ति र सो अपराधमा मुछिएका",
                "व्यक्तिहरूसंग स्पष्टीकरण माग्न सक्नेछ",
                "अन्य"
            ],
            [
                "आयोगले   भ्रष्टाचारको कारबाही अभियुक्तलाई राख्ने आरोपमा १६. (१ )",
                "थनामा",
                "व्यक्तिले   कुनै गर्न   सक्ने आयोगको चलाएको लोप कुनै",
                "प्रमण नश व व",
                "प्रतिकूल प्रभाव पार्न सक्ने पर्याप्त कारण विद्यमान कारबाहीमा",
                "बधा   व्यवधन व",
                "भएमा   आयोगले निजलाई प्रचलित कानूनबमोजिम थुनुवा पूर्जी दिई थुनामा राख्र",
                "सक्नेछ",
                "बमोजिम थुनामा   राखिएको व्यक्तिको (२ ) (१ )",
                "उपदफ सम्बन्धम",
                "चौबीस घण्टाभित्र तहकीकात पूरा नहुने भई निजलाई थुनामा  राखी",
                "तहकीकात",
                "जारी   राख्नु   पर्ने देखिएमा   आयोगले   निजलाई उपस्थित   गराई",
                "समक्ष अदलत",
                "पर्नेछ अनुमति लिएर मात्र थुनामा राख्नु सो बमोजिम",
                "अदलतसंग अदालतबट",
                "माग्दा थुनामा परेको व्यक्ति उपरको अभियोग, त्यसको आधार, निजलाई",
                "अनुमति",
                "निजको बयान कागज भईसकेको राखी तहकीकात गर्नु पर्ने कारण थुनामै",
                "भए 7",
                "पर्नेछ कागजको बेहोरा स्पष्ट रूपमा उल्लेख गर्नु",
                "बयान",
                "(२  बमोजिम थुनामा   राख्ने लगि अनुमतिको ८३  उपदफा",
                "अदलतम",
                "उपस्थित गराइएको व्यक्तिले त्यसरी अदालतमा उपस्थित हुंदा आफ्नो शारीरिक",
                "जॉंचको लागि अदालत समक्ष निवेदन दिन सक्नेछ",
                "थुनामा   राख्रे बमोजिम मगेमा अदालतले (२ ) अनुमति",
                "उपदफ",
                "कागजातहरू हेरी तहकीकात  सन्तोषजनक वा   नभएको सम्बन्धत",
                "रूपम भए",
                "रूपमा तहकीकात भैरहेको देखिएमा विचार गरी सन्तोषजनक",
                "एक पटकम एक",
                "महिनामा नबढ्ने गरी बढीमा छ महिनासम्म थुनामा राख्ने अनुमति दिन सक्नेछ",
                "(४ ) बमोजिम थुनामा   राख्रे मग गर्दा (५ ) उपदफा",
                "थुनामा म्याद थप",
                "व्यक्तिले आधार   खोली नपर्ने रहेको चाहेमा आफू",
                "थुनामा रहनु र कारण",
                "समक्ष निवेदन दिन सक्नेछ सम्बन्धत अदालत",
                "दोस्रो संशोधनद्ववारा संशोधित |"
            ],
            [
                "धारण गरेको कुनै व्यक्तिलाई आयोगले सार्वजनिक निलम्बन हने",
                "१७. पद स्तः",
                "(४ ) बमोजिम थुनामा राखेकोमा त्यसरी को ९६ १९",
                "दफा उपदफ दफ व",
                "बमोजिम राखेको चलेकोमा   सो अवधेभर १८ दफा",
                "मुद्दाको मुद्दा 7 थुनामा",
                "किनारा नभएसम्मको अवधिभर त्यस्तो व्यक्ति आफ्नो स्वतः   निलम्बन",
                "पदबट",
                "भएको मानिनेछ त्यसरी निलम्बनमा रहेको व्यक्तिले कुनै सरकारी कार्यालय वा",
                "वा नेपाल सरकारलाई किसिमले प्राप्त सार्वजनिक संस्थामा कुनै अनुदान",
                "व ऋण",
                "नियुक्त कुनै पनि किसिमले व्ययभार पर्ने भई काम गर्न पाउने",
                "पदम रकमम",
                "\n",
                "भ्रष्टाचारको आरोपको मुद्दा चलाउने : सार्वजनिक धारण गरेको व्यक्ति",
                "१८. पद उपर",
                "चलेको   कारबाही बमोजिम ऐन भएको",
                "सम्बन्धम त्यस सम्बन्धमा यर",
                "तहकीकातबाट निजले अपराध गरेको हो भन्ने विश्वास गर्नु",
                "अनुसन्धान स 7",
                "कानूनबमोजिम भएमा   आयोगले मनासिव सम्बन्धमा प्रचलित",
                "*मद्द कारण त्यस",
                "कने अधिकारीलाई आदेश दिन नेपल अधकत व",
                "अनसन्धन सरकरक चलउन",
                "%",
                "सक्नेछ",
                "& परिच्छेद - ५",
                "अनुसन्धान तथा तहकीकात",
                "र तहकीकात सम्बन्धी आयोगको अधिकार (१ ) यस ऐन बमोजिम अनुसन्धान",
                "१९.",
                "दुरूपयोगको अनुसन्धान तहकीकात गर्दा देहायका अधिकार आयोगले अख्तियार",
                "7",
                "प्रयोग गर्न सक्नेछ",
                "कुनै व्यक्तिको कनै   कार्यालय सथमा   रहेको (क )",
                "व सम्ब",
                "मिसिल वा प्रमाणको लिखत वा अन्य कुनै कुरा आयोगमा पठाउन",
                "निश्चित समयभेत्र आयोगमा पेश गर्न आदेश दिने, वा",
                "\n",
                "दोस्रो संशेधनद्वारा संशोधित"
            ],
            [
                "अख्तियार दुरूपयोगको आरोप लागेको व्यक्ति",
                "(ख व सम्बद्ध",
                "भन्ने आयोगले सम्झेको व्यक्तिलाई तथ्यहरूको   जानकारी भएको",
                "आयोगमा उपस्थित गराई निजलाई सोधपूछ गर्ने र निजको बयान",
                "आवश्यकता अनुसार निजको नाउमा लिने सवाल जारी",
                "व बन्द",
                "\n",
                "गरेपछि   आयोगले आयोगमा उपस्थित   हुने",
                "(ग सूचना प्रप्त",
                "तोकेको म्यादभित्र आयोगमा उपस्थित नहुने व्यक्ति जहांसुकै",
                "भए   तापनि निजलाई बसेको उपस्थित गर आयोगमा",
                "पक्रउ",
                "गराउन प्रहरीलाई आदेश दिने",
                "दुरूपयोगको लागेको व्यक्तिलाई आयोगले आरोप",
                "२ / अख्तयार",
                "लिइसकेपछि खोजेको बखत हाजिर हुने कागज गराई छाड्न स्पष्टीकरण वा",
                "बयान",
                "वा तारिखमा राख्न सक्नेछ",
                "८३   भ्रष्टाचारको कारबाही   चलाइएको आरोपमा व्यक्ति",
                "बहल पदम",
                "रहिरहंदा आफ्नोे विरूद्धको नाश   गर्न सक्ने प्रमाण   लोप",
                "व अनुसन्धान व 7",
                "सक्ने   मनासिव हकीकातमा त्यस्तो",
                "पुऱ्याउन व्यवधन कारण भएम बाध",
                "आयोगले अवस्थानुसार   नेपाल व्यक्तिलाई निलम्बन गर्न",
                "पदबट सरकार व",
                "सम्बन्धित सार्वजनिक संस्थालाई लेखी पठाउन सक्नेछ",
                "भ्रष्टाचारको आरोपमा कारबाही चलाइएको व्यक्ति फरार भे बेपत्ता (४ /",
                "हुन सक्तछ भनि सम्झनु पर्ने कुनै मनासिव कारण भएमा वा बिगो हानि नोक्सानी",
                "प्रचलित   कानूनबमोजिम देखिएमा जेथा आयोगले   निजसग धरोटी भएको",
                "व",
                "जमानत नदिएमा   निजलाई त्यस्तो   धरोटी",
                "थुनम व जमनत मन्न 7 सख्न",
                "सक्नेछ",
                "दोस्रो संशोधनद्ववारा थप"
            ],
            [
                "(५ ) आयोगले कुनै लिखत वा अन्य कुनै वस्तु पेश गर्न वा कुनै कुराको",
                "कुनै   व्यक्तिलाई जानकारी   दिन   कुनै लेखी पठाएको कुने कार्यालय",
                "व व",
                "व्यक्तिलाई आयोग समक्ष उपस्थित हुन आदेश दिएकोमा -",
                "सो  बमोजिम मनासिब   समयभित्र सो कार्यालयले त्यस्तो क )",
                "आयोगले जानकारी   नदिएमा पेश नगरेमा लिखत वस्तु",
                "व व",
                "सम्बन्धित कार्यालयका प्रमुख पदाधिकारी उपर विभागीय कारबाही",
                "वा सार्वजनिक संस्थालाई निर्देशन दिन चलाउन सम्बन्धित मन्त्री",
                "सक्नेछ",
                "त्यस्तो व्यक्तिले लिखत सो  बमोजिम मनासिब",
                "ख समयभेत्र",
                "जानकारी   नदिएमा त्यस्तो व्यक्ति वस्तु पेश   नगरेमा",
                "व व",
                "निजलाई आयोगले आयोगमा उपस्थित",
                "नभएमा एक हजार",
                "रूपैयांसम्म जरिवाना गर्न सक्नेछ",
                "उपदफा (५ ) बमोजिम विभागीय कारबाही वा जरिवाना भएपछि (६ )",
                "व्यक्तिले आयोगको आदेशको कने कार्यालय पालना नगरेमा सो कार्यालयको",
                "व",
                "वा त्यस्तो व्यक्तिलाई पक्राउ गरी उपस्थित गराउन आयोगले प्रमुख पदाधिकारी",
                "जारी गरी निजबाट त्यस्तो लिखत वस्तु पेश   गर्न पूर्जी",
                "पक्रउ व गरउन व",
                "जानकारी   लिन   सक्नेछ भएको   पदाधिकारी त्यसरी",
                "आवश्यक व पक्रउ",
                "जानकारी नदिएमा   निजलाई व्यक्तिले त्यस्तो लिखत वा वस्तु पेश   नगरेमा",
                "व",
                "आयोगले बढीमा सात दिनसम्म थुनामा राख्ने आदेश दिन सक्नेछ",
                "(५ ) बमोजिम आयोगले विभागीय कारबाही गर्न निर्देशन",
                "(७ ) उपदफा",
                "गरेकोमा निर्णय दिएको कार्यालयको गर्ने सम्बन्धित जरिवाना",
                "प्रमुख व",
                "व्यक्तिले आयोगको आदेश नसकेको पदाधिकारी गर्न सम्बन्धत",
                "पालन व",
                "मनासिब कारण उल्लेख गरी त्यस्तो कारबाही वा जरिवाना हुनु नपर्ने भनि निवेदन"
            ],
            [
                "देखिएमा दिएमा आयोगले उक्त   निर्देशन कारण   सन्तोषजनक जरिवानाको",
                "व",
                "आदेश रद्द गर्न सक्नेछ",
                "कानूनबमोजिम   कुनै ठाउको   तलासी",
                "आवश्यकताअनुसार   प्रचलित (८",
                "आवश्यक देखिएको कुनै वस्तु, त्यसरी तलासी लिंदा वा लिन लगाउने लिने",
                "र",
                "मिसिल   आफ्नो मिसिलको त्यस्तो लिन",
                "कगज कागज व कब्जम व व",
                "प्रतिलिपि उतार्ने आयोगलाई अधिकार हुनेछ",
                "ऐनबमोजिम   कारबाही चलउन   आयोगलई",
                "९ ) अधकार यस नभएका",
                "समक्ष चलेको कारबाहीमा  गोप्यताको कुनै अवस्थामा बाहेक आयोग",
                "आधारम",
                "जानकारी गरेको  व्यक्तिले प्रकट   गर्नबट सार्वजनिक पाउने",
                "धारण छुट पद",
                "2",
                "छेन",
                "दुरूपयोग अनुसन्धानको कारबाही गर्ने कुनै",
                "(१० ) अख्तियार सम्बन्धी",
                "दुरूपयोगको आरोप लागेको व्यक्तिले गरे निकाय वा पदाधिकारीले अख्तियार",
                "प्रमाण   नभे आउने  गरी खुला  कारबाही बिराएको सार्वजनिक प्रचारम",
                "समन्य",
                "नगरी गोप्य राख्रु पर्नेछ",
                "दुरूपयोग   गरेको नियुक्ति   हुने सम्बन्धमा   राजनैतिक",
                "अख्तियार (११ )",
                "सदस्य उपर कसैको उजुरी परेमा त्यस्तो पदमा बहाल रहेको व्यक्ति वा संसदको",
                "सम्बन्धमा   आयोगले गोप्य तरिकाबाट छानबिन गर्नु पर्नेछ त्यसरी उजुरीको",
                "छानबिन गर्दा उजुरीमा   लेखिएका आधार   देखिन कुराहरू प्रमाणित हुने",
                "आएम",
                "चलाई   आयोगले बमोजिम त्यस्तो ऐन कारबही उजुरीको",
                "सम्बन्धम यस",
                "राजनैतिक नियुक्ति हुने बहाल रहेको व्यक्तिको हकमा   प्रधानमन्त्रीलाई",
                "र पदम",
                "अध्यक्षलाई छानबिनको संसदको सदस्यको हकमा सम्बन्धित सभाका सभामुख",
                "व",
                "पर्नेछ विवरण सहित सूचना गर्नु",
                "दोस्रो संशोधनद्ववारा संशोधित |"
            ],
            [
                "+(१२) यस   ऐनबमोजिम जांदा   सङ्कलित तहकीकात   गर्दे",
                "अनुसन्धान र",
                "आधारमा   आरोप प्रमाणित हुन   नसक्ने भएमा   आयोगले   तत्सम्बन्धी",
                "प्रमणक",
                "उजुरीलाई कारण सहितको पर्चा खडा गरी तामेलीमा राख्न सक्नेछ",
                "कुनै नयां प्रमाण फेला परेमा त्यस्तो तर पछि उजुरीका",
                "सम्बन्धमा   पुनः",
                "र तहकीकातको कारबाही अगडि यस  दफाले कुनै अनुसन्धान बढाउन बध",
                "पुऱ्याएको मानिने छैन",
                "उपदफा ८१२ बमोजिम तामेलीमा राख्ने निर्णय भएकोमा उजुरी (१३",
                "त्यसको सूचना सम्बन्धित सार्वजनिक धारण गरेको व्यक्ति उजुरवालालाई",
                "पद 7",
                "दिनु पर्नेछ",
                "कुरा लेखिएको भएतापनि (१४) यस   ऐनमा",
                "जुनसुकै अन्यत्र भ्रषचारक",
                "देखिएमा जांदा  अनुचित कार्य गरेको तहकीकात",
                "अनुसन्धान सम्बन्धम 7",
                "अनुचित   कार्यमा अनुचित र तहकीकत कर्यका",
                "र अनुसन्धान सम्बन्धम",
                "जांदा भ्रष्टाचार गरेको देखिएमा भ्रष्टाचारमा कारबाही गरिनेछ",
                "१५ )यस ऐन बमोजिमको अनुसन्धानको काम कारबाहीमा सहयोग",
                "अभियुक्तलाई आयोगले आफ्नो साक्षीको रूपमा   प्रस्तुत गरी निजलाई",
                "सजायक",
                "वा आंशिक छुट दिन सक्नेछ मग दबीमा पूर्ण",
                "निजले गरेको सहयोग अन्य सबुद वा प्रमाणबाट प्रमाणित नभएमा",
                "व",
                "समक्ष आयोगमा गरेको सहयोग प्रतिकूल हुने गरी नेजले सम्बन्धत",
                "अदलत",
                "कुरा लेखिएको भएतापनि दिएमा यस ऐन वा प्रचलित कानूनमा",
                "जुनसुकै बयान",
                "निज उपर पुनः मुद्दा दायर गर्न सकिनेछ",
                "\n",
                "दोेस्रो संशोधनद्वारा संशोधित |",
                "दोस्रो संशोधनद्वारा थप।"
            ],
            [
                "नियक्त   गर्ने ८१ ) यस ऐन   बमोजिम कार्य अनुचित",
                "२०. अधकत व अनुसन्धान",
                "भ्रष्टाचारको   अपराधको प्रारम्भिक   छानबिन तहकीकात गर्न",
                "अनुसन्धान व र",
                "आयोगले आवश्यकतानुसार कुनै आयुक्त आयोगको कुनै कर्मचारी वा नेपाल",
                "व",
                "नियुक्त सरकारको वा सार्वजनिक संस्थाको कुनै कर्मचारीलाई अनुसन्धान अधिकृत",
                "गर्न %्वा तोक्न सक्नेछ",
                "कुनै आयोगले सरकारी सार्वजनिक कर्मचारीलाई संस्थाको",
                "व तर",
                "नियुक्त वा तोक्नु पर्दा अवस्थानुसार नेपाल सरकार अनुसन्धान अधिकृत गर्नु पर्दा",
                "सम्बन्धित   सार्वजनिक संस्थाका कार्यालयको प्रमुख पदाधिकारीसंग   परामर्श",
                "व",
                "नियुक्त तोक्नु पर्नेछ गर्नु",
                "e्व",
                "नियुक्त तोकिएको आयोगबाट बमोजिम",
                "(२ ) (१ ) भएकोे उपदफ eव",
                "अनुसन्धान अधिकृतले यस ऐन बमोजिम तहकीकातको",
                "अनुसन्धान सम्बन्धम 7",
                "आयोगलाई प्राप्त अधिकारको प्रयोग गर्न सक्नेछ",
                "परिच्छेद  ६",
                "विविध",
                "कानूनबमोजिम सेवा लिन सक्ने : ७१ ) आयोगले ऐन प्रचलित यो",
                "+२१. र अन्य",
                "कारबाही तत्सम्बन्धी गर्दा तहकीकात",
                "तथा अन्य आवश्यकता अनुसन्धान",
                "विशिष्टीकृत निकायको   सेवा अनुसार सम्बन्धित विषयको विशेषज्ञ",
                "गन व प्रप्त",
                "सक्नेछ",
                "बमोजिमको आयोगले सेवा गर्न (२ ) (१ ) सम्बन्धत",
                "उपदफा प्राप्त",
                "गर्नेछ विशिष्टीकृत   निकायलाई नियुक्त त्यसरी   नियुक्ति विशेषज्ञ",
                "गदा व र",
                "विशिष्टीकृत निकायले गर्नु पर्ने आयोगले त्यस्तो विशेषज्ञ काम, प्रयोग",
                "गर्न व",
                "दोस्रो संशोधनद्वारा थप।",
                "दोस्रो संशोधनद्वारा संशोधित |"
            ],
            [
                "विशिष्टीकृत र त्यस्तो विशेषज्ञ वा पाउने अधिकार, पालन गर्नु पर्ने शर्त, कार्यविधि",
                "निकायले   पाउने   पारिश्रमिक सम्झोता समेत  उल्लेख   गरी सुविधा",
                "तथा अन्य",
                "गर्नुपर्नेछ",
                "विशिष्टीकृत निकायको   कर्मचारीको आयोगलाई नेपाल सरकार",
                "(३ ) व",
                "कुरा  लेखिएको   भएतापनि परेमा सेवा प्रचलित",
                "कानूनम जुनसुके आवश्यक",
                "पर्नेछ आयोगबाट माग भएको समयावधिसम्म",
                "काजमा खटाउनु",
                "नेपाल २१क.   कर्मचारीको आयोगको कार्य लागि सरकारले",
                "संचालनका व्यवस्थ",
                "गर्नेछ स्वीकृत दरबन्दी अनुसारको कर्मचारीहरूको व्यवस्था",
                "आयुक्तको   अतिरिक्त तोक्ने प्रमुख   आयुक्तले आयोगमा",
                "अन्य २२. प्रमुख काम",
                "नियुक्त आयुक्तले भएकोमा कामको बांडफांड गर्ने आयुक्तहरू पनि र प्रत्येक",
                "काम तोक्ने अधिकार प्रमुख आयुक्तलाई हुनेछ",
                "ऐनबमोजिम अख्तियारको दुरूपयोगको अनुसन्धान सूचनाको गोप्यता",
                "(१ ) २३. यस <",
                "भएको जानकारी तहकीकातको सिलसिलामा आयोगलाई",
                "व प्रप्त सूचन 7",
                "आयोगले   बुझेको गरेको संकलन व जनसाधारण",
                "प्रमणहरू प्रसारक व प्रचर",
                "माध्यमलाई प्रकट गर्न हुंदेन",
                "दुरूपयोगको तहकीकात अख्तियारको",
                "गन अनुसन्धान 7 व",
                "कारबाही चलाउन आवश्यक भएकोे सूचना वा तत्सम्बन्धी प्रतिवेदन पेश गर्न",
                "व",
                "विवरण प्रकाशित गर्न आयोगलाई बाधा पर्ने छैन |",
                "जुनसुकै लेखिएको   भएतापनि   आयोगले (२ ) (१ )",
                "कुर उपदफ म",
                "सार्वजनिक   महत्वको   कुनै कुराको   छानविन,   अनुसन्धान सम्झेको",
                "उपयुक्त 7",
                "तहकीकात खुला रूपमा पनि गर्न सक्नेछ",
                "\n",
                "दोस्रो संशोधनद्वारा थप।"
            ],
            [
                "(१ ) प्रचलित कानूनमा जुनसुकै २३क विवरण   लिन वा कारोबार रोक्का राख्न   सकिने",
                "भएतापनि लेखिएको भ्रष्टाचारको कुनै गर्दे जांदा",
                "कसुरमा अनुसन्धान",
                "वा विदेशमा रहेको कुनै बैंक वा वित्तीय  संस्थामा व्यक्तिको   स्वदेश कारोबार",
                "जानकारी   कुनै भएको रहेको स्रोतबाट संचालनमा",
                "आएमा खुल्न व खत",
                "आयोगले त्यस्तो कारोबार वा खाता रोक्का राख्र आदेश दिन सक्नेछ आयोगको",
                "आदेशानुसार सम्बन्धित बैंक वित्तीय संस्थाले त्यस्तो कारोबार वा खाता रोक्का राख्नु",
                "पर्नेछ",
                "विदेशस्थित बैंक वित्तीय संस्थासंग त्यस्तो कारोबार व खाता रोक्का",
                "व तर",
                "कूटनैतिक राख्न परेमा आयोगले माध्यम मार्फत कारोबार वा",
                "खता संचालन रोक्का",
                "2",
                "सक्नेछ",
                "राख्न लगउन",
                "रोक्का नराख्रे नेपालस्थित उपदफा ८१) बमोजिम कारोबार",
                "(२ ) व खत",
                "सम्बन्धित बैंक वा वित्तीय संस्थाको प्रमुखलाई आयोगले पचास हजार रुपैयांसम्म",
                "८ जरिवाना गर्न सक्नेछ",
                "आयोगले   अनुसन्धानको आवश्यक  ठानेमा   सार्वजनिक ८३",
                "करमम पद",
                "माग गर्न वा त्यस्तो सम्पत्ति रोक्का राख्न धारण गरेको व्यक्तिको सम्पत्तिको विवरण",
                "सक्नेछ",
                "२३ख. राहदानी जारी नगर्न वा रोक्क राख्न आदेश दिन सक्ने प्रचलित   कानूनमा",
                "कुरा   लेखिएको भएतापनि कसुरको   गाम्भीर्यता,   अभियुक्तले जुनसुके",
                "गरेको अवस्था, स्थिति कसुरको र कसुर ठहरेमा हुन सक्ने सजायको",
                "र मात्र",
                "कुनै राहदानी आयोगले जारी नगर्न अभियुक्तलाई जारी",
                "व आधारमा",
                "भइसकेको सो  राहदानी   रोक्का सम्बन्धित निकायलाई आदेश   दिन",
                "भए सख्न",
                "सक्नेछ।",
                "दोस्रो संशोधनद्वारा थप।"
            ],
            [
                "सार्वजनिक धारण गरेको स्थान छोडन बन्देज गर्न सक्ने व्यक्ति उपर कुनै २३ग.",
                "+ पद",
                "बमोजिम चलाएकोमा   त्यस्तो व्यक्तिले गरेको कसुरको कारबाही ऐन",
                "यस",
                "गाम्भीर्यता, कसुर गर्दाको परिस्थिति र कसुर ठहरेमा हुने सजायको",
                "अवस्थ व",
                "कुनै अभियुक्तलाई आयोगको स्वीकृति बिना कुनै स्थान छोड्न नपाउने मत्रा हेरी",
                "कुनै स्थानमा जान नपाउने गरी आयोगले आदेश जारी गर्न सक्नेछ",
                "गर व",
                "बाधा विरोध गर्नेलाई सजाय हुने : यस ऐन अन्तर्गतको अनुसन्धान र तहकीकात",
                "२४.",
                "कसैले विरोध कारबाहीमा सम्बन्धी गरेमा निजलई आयोगको",
                "बध कम",
                "प्रतिवेदनको सम्बन्धित  अदालतले पाच हजार रूपैयासम्म जरीबाना",
                "आधारम व",
                "छ महिनासम्म कैद वा दुबै सजाय गर्न सक्नेछ",
                "जुनसुकै कुरा लेखिएको म्याद तामेल सम्बन्धी व्यवस्था :१) प्रचलित कानूनमा",
                "२४क.",
                "यस ऐन अन्तर्गतको कसुरमा विदेशी व्यक्तिको भए तापनि म्याद तमेल",
                "नमम",
                "नेपाल भित्र कुनै किसिमको कार्यालय पर्दा त्यस्तो व्यक्तिको",
                "व ४<",
                "गरिनेछ प्रतिनिधि नाममा म्याद तामेल भए त्यस्तो कार्यालय वा प्रतिनिधिको",
                "7",
                "त्यसरी तामेल भएकोे म्याद रीतपूर्वक तामेल भएकोे मानिनेछ",
                "(१ )  बमोजिमको प्रतिनिधि नभएमा   त्यस्तो (२ कार्यालय",
                "उपदफ व",
                "वा निजले स्थायी बसोबास गर्ने ठेगाना क्तिको कारोबार हुने मुख्य स्थान",
                "व",
                "बखत पत्राचारको लागि निजले दिएको कुनै ठेगाना रहेछ कारोबार गर्दाको",
                "भने",
                "त्यस्तो ठेगानामा टेलेक्स, टेलिफ्याक्स अभिलेख हुन सक्ने दूरसञ्चारका",
                "व अन्य",
                "म्याद तामेल गरिनेछ त्यसरी वा रजिष्टरी गरी हुलाक मार्फत माध्यम   मार्फत",
                "7",
                "मानिनेछ म्याद रीतपूर्वक तामेल तामेल",
                "भएकोे भएकोे",
                "\n",
                "दोस्रो संशोधनद्वारा थप।",
                "दोस्रो संशोधनद्वारा संशोधित |",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "2< गणतन्त्र"
            ],
            [
                "कुरा   लेखिएको भए   तापनि (१ ) (२ ) जुनसुकै ३ /",
                "उपदफ व म",
                "नेपाल विदेशमा रहे बसेको व्यक्तिको नेपाल नाममा म्याद तामेल गर्न",
                "सरकार व",
                "रहेछ भने   सोही भएकोे व्यवस्था   भएकोे कुनै छुट्टे सान्धम",
                "पक्ष",
                "बमोजिम म्याद तामेल गर्न यस दफाले बाधा पुऱ्याएको मानिने छेन",
                "कानूनबमोजिम कुनै व्यक्तिको २४ख. सूचना प्रकाशन गर्ने यस ऐन वा अन्य प्रचलित",
                "तामेल   गर्दा त्यस्तो व्यक्तिको ठेगाना सूचना   पठाउंदा",
                "म्याद व नमम पत्त",
                "कुनै कारणले त्यस्तो सूचना बुझाउन नसकिएको नलागी वा अन्य वम्याद तामेल",
                "नसकेको प्रतिवेदन आएमा   प्रचलित जुनसुकै पर्न",
                "कुराको कानूनमा हुन",
                "लेखिएको भएतापनि त्यस्तो व्यक्तिलाई तीस दिनसम्मको म्याद दिई आयोगबाट",
                "दायर भइसकेको भए सो विषयको संक्षिप्त अनुसन्धान भएको वा अदालतमा मुद्दा",
                "विवरण   उल्लेख (विदेशीको गरी उपस्थित हुन   राष्ट्रिय स्तरको",
                "समचारपत्रम",
                "हकमा अंग्रेजी दैनिकमा) कम्तीमा दुईपटक सार्वजनिक सूचना गरिनेछ",
                "प्रकशन <",
                "अन्य प्रचलित कानूनमा जुनसुकै त्यसरी   सूचना यस ऐन वा प्रकाशन",
                "भएकामा",
                "लेखिएको भए तापनि त्यस्तो व्यक्तिलाई रीतपूर्वक सूचना दिइएको",
                "व म्याद",
                "मानिनेछ तमेल",
                "भएको",
                "कारण नभई कसैलाई कसैले उजुरी दिने मनासिब ०२४ग.झुट्टा उजुर गर्नेलाई सजाय",
                "कुनै किसिमको हानि नोक्सानी पुऱ्याउने वा दुःख दिने नियतले सार्वजनिक कुनै",
                "कुनै राष्ट्रसेवक धारण गरेको व्यक्ति वा उपर झुट्टा उजुर दिएको वा व्यक्ति",
                "पद",
                "ठहरेमा निजलाई आयोगले पांच हजार रुपैयांसम्म जरिवाना गर्न सक्नेछ",
                "आयोगका कर्मचरीका विरूद्ध मद्दा   नचल्ने आयोगले आयाग",
                "२५ . व आयक्त व",
                "आयोगको कुनै आयुक्त कर्मचारीले वा आयोगद्वारा   खटाइएको अधेकार",
                "व व",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "2< गणतन्त्र",
                "दोस्रो संशोधनद्वारा थप।"
            ],
            [
                "प्रत्यायोजन गरेको कुनै कर्मचारी वा कार्यालयले यस ऐन अन्तर्गत असल नियतले",
                "गरेको कुनै काम कारबाहीको सम्बन्धमा कुनै अदालतमा मुद्दा चलाइने छैन",
                "आयोगले सहयोग लिन सक्ने वा कर्मचारीको (१ ) अन्य   कार्यालय अख्तयार २६.",
                "दुरूपयोगको अनुसन्धान र तहकीकातको निमित्त आयोगले प्रहरी प्रधान कार्यालय",
                "नेपाल विभाग कार्यालय राष्ट्रिय अन्तर्गतका",
                "अनुसन्धान त्यस लगयत व",
                "सरकारको कुनै विभाग, कार्यालय कुनै सार्वजनिक संस्थाको सहयोग लिन",
                "व",
                "त्यस्तो विभाग, कार्यालय कर्मचारीको सेवा वा सार्वजनिक संस्थाको उपयोग कुनै",
                "गर्न सक्नेछ",
                "आयोगले तहकीकात गर्न अख्तियारको (२ ) लगेको",
                "अनुसन्धान 7",
                "दुरूपयोगको प्रकृतिबाट कुनै विभाग, कार्यालय वा सार्वजनिक संस्थामा कार्यरत",
                "वा त्यस्तो विशेषज्ञलाई समेत   अनुसन्धान कुनै विशेषज्ञसंग परामर्श गर्नु पर्ने",
                "<",
                "देखिएमा आयोगले निजलाई केही   अवधिको संलग्न गराउनु   पर्ने",
                "तहकीकतम",
                "काजमा   पठाई दिन सम्बन्धित विभाग, कार्यालय लागि आयोगमा वा सार्वजनिक",
                "संस्थासंग माग गर्न सक्नेछ",
                "(२ ) बमोजिम कुनै विभाग, कार्यालय, आयोगले (९ )",
                "३ व उपदफ",
                "कार्यरत   कुनै कर्मचारीको सार्वजनिक मागेकोमा संस्था त्यहां सहयोग",
                "व",
                "विभाग   कार्यालय, त्यस्तो सहयोग दिनु सार्वजनिक आयोगलाई संस्था",
                "व",
                "कर्मचारीको कर्तव्य हुनेछ",
                "२७.",
                "आफ्नो कारबाहीको आयोगले आयोगले सक्न (१ ) २८.",
                "दिन सझव काम",
                "सिलसिलामा   जानकारीमा   आएको   तथ्यहरूको सम्बन्धित कार्यालय,",
                "आधारम",
                "पदाधिकारी वा सार्वजनिक संस्थालाई देहाय बमोजिम कुनै सुझाव दिन सक्नेछ",
                "पहिलो संशोधनद्वारा खारेज |"
            ],
            [
                "कारबाही अव्यवहारिक, अवाञ्छनीय कुने कानून निर्णय, आदेश",
                "(क व",
                "असंगत भएकोले त्यसमा संशोधन हुनु पर्दछ भन्ने आयोगलाई लागेमा",
                "व",
                "कारण सहित संशोधनको सुझाव दिने",
                "विषयमा सार्वजनिक आयोगले नेपाल कुनै कुनै (ख)",
                "सरकार व",
                "वा सार्वजनिक संस्थाको कुनै कार्यालय नेपाल संस्थाबाट",
                "सरकार व व",
                "पदाधिकारीबाट सतर्कता अपनाउनु पर्ने वा कुनै कदम उठाउनु पर्ने देखेमा",
                "सतकता अपनउन उपयुक्त व हुन्छ कर्त कदम उठउन",
                "सुझाव दिने, वा",
                "कुनै सार्वजनिक संस्थाको कुनै  परिपाटी नेपाल (ग)",
                "सरकार व व",
                "कार्यप्रणाली त्रुटिपूर्ण छ भन्ने आयोगलाई लागेमा त्यसलाई",
                "सच्याउन र",
                "उत्पन्न समस्याको निराकरण आधार   सहितको गन",
                "त्यसबट कारण 7",
                "सुझाव दिने",
                "(२) उपदफा (१ अन्तर्गत दिएको सुझावको विवरण आयोगले",
                "४",
                "वार्षिक प्रतिवेदनमा पनि समावेश गर्नुपर्छ",
                "अवकाश प्राप्त व्यक्ति चलाउन   सकिने (१ ) सार्वजनिक २९ .",
                "धारण पद उपर मदा",
                "अवस्थामा   गरेको अख्तियार   दुरूपयोगका बहाल   रहेको गरेको व्यक्तिले",
                "पदम",
                "सम्बन्धमा त्यस्तो व्यक्तिले आफ्नो पदबाट अवकाश प्राप्त गरेपछि पनि निज",
                "उपर",
                "यस ऐनमा लेखिएको   कुनै आयोगलाई कारबाही   गर्न कुराले",
                "वा   मुद्द चलउन",
                "पुऱ्याएको मानिने   छैन",
                "बधा",
                "जुनसुकै कुरा लेखिएको भएतापनि सार्वजनिक (२ ) यस ऐनमा",
                "अन्यत्र पद",
                "कुनै   पदाधिकारीले   निज गरेको त्यस्तो रहॅंदाका",
                "धरण बहल पदम बखत",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "दोस्रो संशेधनद्वारा संशोधित |"
            ],
            [
                "दुरूपयोग   गरेको ऐनबमोजिम रहेछ रसो",
                "अख्तयार सम्बन्धम यस तत्काल",
                "सक्ने   रहेनछ भने   निजले व्यहोराबाट  त्यस्तो कारबाही   हुन",
                "जुनसुकै पदबट",
                "गरेपछि निज उपर यस ऐनबमोजिम कारबाही गर्न वा मुद्दा चलाउन",
                "अवकाश प्रप्त",
                "बाधा पर्ने छैन |",
                "२९क मुद्दाको कारबाही र किनारा गर्न बाधा नपर्ने प्रचलित   कानूनमा",
                "जुनसुकै +",
                "दायर हुनु   अगावै लेखिएको भए   तापनि यस   ऐन   अन्तर्गतको",
                "मुद्दा व दायर",
                "भएपछि कुनै अभियुक्त त्यस्तो   अभियुक्त प्रतिवादीको पनि",
                "मृत्यु व व भएमा",
                "प्रतिवादी उपर कारबाही र किनारा गर्न बाधा पर्ने छैन मुद्दाको",
                "धारण गरेको व्यक्तिले यो ऐन वा २९ख.सम्पत्ति सार्वजनिक जफत हून",
                "अन्य पद",
                "कानूनबमोजिम आर्जन   गरेको   सम्पत्ति प्रचलित गरी सोबाट",
                "बढे भ्रष्टचार र",
                "अरु कसेको बढाएको अन्य सम्पत्ति समेत आफ्नोे नाममा राखेको प्रमणित",
                "व",
                "भएमा त्यस्तो सम्पत्ति जफत हुनेछ",
                "कसैलाई गरिसकेको तर, त्यस्तो सम्पत्तिको",
                "अरु हस्तन्तरण हक",
                "रहेछ हस्तान्तरण गर्दा थैली भने सो रकम कपाली सरह कायम भएकोे त्यसरी",
                "हुनेछ",
                "९२९ग.विदेशी व्यक्तिको सम्पत्ति रोक्का (१ ) आयोगले दिएको राख्न आदेश दिने",
                "सूचन",
                "२४क. बमोजिम तामेल भएकोे म्याद बमोजिम आयोगमा उपस्थित नहुने",
                "दफ",
                "भित्र कुनै   सम्पत्ति, विदेशी व्यक्तिको   नेपाल हक, हित",
                "व ४ .",
                "सरोकार रहेछ भने त्यस्तो व्यक्ति आयोगमा उपस्थित नभएसम्म त्यस्तो सम्पत्ति,",
                "सरोकार आयोगले तोके बमोजिम   यथास्थितिमा वा   नेपाल हक, हित",
                "व सख्न",
                "\n",
                "दोस्रो संशोधनद्वारा थप।",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "बाहिर लैजान नपाउने गरी आयोगले आदेश दिन सक्नेछ र त्यस्तो",
                "आदेशको पालना गर्नु सम्बन्धित सबैको कर्तव्य हुनेछ",
                "बमोजिमको आदेश पालन नगर्ने व्यक्तिलाई आयोगले उपदफा (९",
                "(२ /",
                "लाख रुपैयांसम्म जरिवाना गर्न सक्नेछ त्यस्तो   आदेश पालन   नगरेको",
                "र",
                "नेपाल संस्थालाई   कुनै सार्वजनिक किसिमको हानि,",
                "कारणबट सरकार व",
                "भने सो समेत निजबाट भराइनेछ रहेछ नोक्सानी भएकोे",
                "कारबही   गरी प्रचलित व्यक्ति चलाउन   सक्ने ३०. पान",
                "अन्य उपर Hद",
                "कानूनबमोजिम   राष्ट्रसेवक मानिने व्यक्ति व्यक्तिले  भ्रष्टाचारको",
                "अन्य कसुर व",
                "कानूनबमोजिम गरेमा   आयोगले यस   ऐन वा  प्रचलित तहकीकात",
                "अनुसन्धान 7",
                "गर्न, मुद्दा चलाउन तथा तत्सम्बन्धी अन्य कारबाही गर्न सक्नेछ",
                "प्रचलित   कानूनबमोजिमको (२ ) सार्वजनिक धारण गरेको व्यक्ति",
                "पद व",
                "राष्ट्रसेवकले भ्रष्टाचार गरेको कसुरमा कानूनबमोजिम",
                "यस   ऐन व प्रचलित अन्य",
                "गर्दा सो कसुरमा संलग्न देखिएको तहकीकात अन्य व्यक्ति अनुसन्धान",
                "7 उपर",
                "आयोगले   अनुसन्धान तहकीकात गर्न मुद्दा तथा   तत्सम्बन्धी समेत",
                "चलउन",
                "कारबाही गर्न सक्नेछ",
                "अन्य",
                "एउटै   निकायबाट अभियोगमा कारबाह भ्रष्टाचारका भ्रष्टाचारको",
                "चलाइन ३१.",
                "एउटै अभियोगको आयोगमा अभियुक्तको",
                "कुनै कु मुद्दामा सम्बन्धम 7",
                "कुनै चलेकोमा अभियुक्तको निकायमा कारबाही त्यस्ते",
                "सम्बन्धम अन्य",
                "सम्बन्धमा   एउटै निकायबाट कारबाही चलाउनको लागि   आयोगले अभियोगको",
                "व्यवस्था गर्न सक्नेछ",
                "\n",
                "गणतन्त्र सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "दोेस्रो संशोधनद्वारा संशोधित |"
            ],
            [
                "१कसम्पत्ति विवरण सम्बन्धी व्यवस्था सार्वजनिक धारण गरेको व्यक्तिले (९",
                "३ + पद",
                "धारण गरेको मितिले त्यस्तो बखत   सार्वजनिक र यो प्रारम्भ हुदाका",
                "पद दफ",
                "प्रारम्भ भएकोे मितिले साठी दिनभित्र बहाल रहेको व्यक्तिले योे",
                "दफा र पदम",
                "मितिले साठी दिनभेत्र आफ्नो त्यसपछि   हरेक आर्थिक वर्ष भएको",
                "समप्त व",
                "आफ्नो परिवारको नाममा रहेको सम्पत्तिको स्रोत निस्सा सहितको अद्यावधिक",
                "व",
                "नेपाल विवरण नेपाल सरकारले सूचना प्रकाशन गरी तोकेको निकाय",
                "रजपत्रम",
                "अधिकारी समक्ष पेश गर्नु पर्नेछ",
                "व",
                "(१ ) बमोजिम साठी दिनभेत्र सम्पत्ति विवरण पेश नगर्ने",
                "(२) उपदफ",
                "हजार रुपैया जरिवाना धारण गरेको व्यक्तिलाई आयोगले पाच सार्वजनिक",
                "पद",
                "गर्नेछ र अर्को तीस दिनभित्र सम्पत्ति विवरण पेश गर्न लगाउनेछ",
                "सो म्यादभित्र",
                "सम्पत्ति विवरण नबुझाउने सार्वजनिक उपर निजले धारण गरको व्यक्ति",
                "पद",
                "आफ्नो वा आफ्नो परिवारको नाममा अवेध सम्पत्ति राखेको अनुमान गरी उपदफा",
                "(१ ) बमोजिमको निकाय वा अधिकारीले छानबिन गर्न सक्नेछ",
                "सम्पत्ति   विवरण   गोप्य बमोजिम आएको पेश ८३",
                "हुन यस दफ",
                "राखिनेछ",
                "तहकीकातको सिलसिलामा सम्पत्ति यस ऐन अन्तर्गत   अनुसन्धान",
                "र",
                "त्यस्तो   विवरण अधिकारीलई विवरण सम्बन्धित",
                "आएम माग उपलब्ध हुन",
                "गराउन सकिनेछ",
                "मालवस्त लिलाम गर्न सकिने (१ ) यस ऐन अन्तर्गत ०३१ख. सजाय   हुन कसुरका",
                "गरिएको कुनै मालवस्तु लामो समयसम्म",
                "रख्दा खिया सम्बन्धम कब्ज कब्जम",
                "कुनै परिबन्दबाट टुटफुट नोक्सान हुन सक्ने देखिएमा वा सडी",
                "लग व अरु व",
                "भे मूल्य घट्न जाने बेवारिसे गली जाने पुरानो",
                "भएमा भएमा भएम व व व",
                "दोस्रो संशोधनद्वारा थप।"
            ],
            [
                "स्थान अभावको कारणले सम्भार गर्न नसक्ने राख्न   नसकिने भएमा   प्रचलित",
                "व",
                "कानूनबमोजिमको त्यस्तो गरी बिक्री",
                "लिलम प्रक्रिया मालवस्तु गन पूरा",
                "सकिनेछ",
                "आम्दानी   धरौटी बमोजिम   लिलाम   बिक्रीबाट (२ ) (१ )",
                "उपदफ प्रप्त",
                "गरिनेछ सम्बन्धित धनीलाई फिर्ता दिने ठहर मालवस्तु त्यस्तो",
                "जम्म खतम",
                "भएमा लिलाम बिक्रीबाट प्राप्त रकम मात्र निजले फिर्ता पाउनेछ",
                "आफें आयोगले  कार्यविधि व्यवस्थित आयोगले आफ्नोे   कार्यविधि गर्न   सक्ने",
                "३२.",
                "व्यवस्थित गर्न सक्नेछ",
                "N ३३.",
                "नेपाल मुद्दा हेर्ने अधिकार मुद्दा हेर्ने अधिकारी (१ ) यस ऐन अन्तर्गत दायर हुन",
                "३४.",
                "सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको अदालतलाई हुनेछ",
                "(१ ) बमोजिम तोकिएको अदालतले यस ऐन अन्तर्गतको (२ )",
                "उपदफा",
                "कारबाही विशेष प्रचलित सम्बन्धी गर्दा मुद्दाको",
                "अदालत 7 कनर",
                "कानूनबमोजिमको कार्यविधि गर्नेछ",
                "अधिकार प्रयोग 7",
                "निर्णय उपदफा ८१ बमोजिमको उपर सर्वोच्च",
                "३  भएको अदालतबट",
                "पुनरावेदन लाग्नेछ",
                "अदलतम",
                "भ्रष्टाचारको आरोपमा यस ऐन अन्तर्गत चलेको मुद्दामा नेपाल सरकार",
                "वादी हुनेछ",
                "धारण गरेको व्यक्ति मुद्दा   चलाउने सार्वजनिक (९ ) वा प्रचलित   कानून",
                "३५ . पद",
                "कानूनबमोजिम बमोजिमको अन्य व्यक्तिले यस   ऐन वा  प्रचलित",
                "राष्ट्रसेवक व",
                "भ्रष्टाचार मानिने कसुर गरेको देखिन आएमा आयोगले त्यस्तो व्यक्ति",
                "उपर यर",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा खारेज | गणतन्त्र",
                "दोस्रो संशेधनद्वारा संशोधित |"
            ],
            [
                "कानूनबमोजिम मुद्दा दायर, पुनरावेदन पुनरावलोकन",
                "ऐन अन्य प्रचलित व व र",
                "नामबाट आयोग आफैंले सम्बन्धी कारबाही गर्नु पर्दा   आयोगको",
                "अन्य व",
                "गर्नेछ आयोगले अख्तियारी दिएको अधिकारीले",
                "बहस ,  पैरवी बमोजिम दायर   भएको (९ ) (२ )",
                "मुद्दाको उपदफ तथा",
                "वा आयोगले महान्यायाधिवक्ताको कार्यालयसंग समन्वय प्रतिरक्षा सरकारी वकील",
                "नियुक्त गरेको कानून व्यवसायीबाट हुनेछ",
                "यस ऐन अन्तर्गत सजाय हुने कसुरमा तत्सम्बन्धी ०३५क. पुरस्कार सम्बन्धी व्यवस्थ",
                "मौका तहकीकात",
                "सङ्कलनको अनुसन्धान अन्य सबुद व प्रमण कामम",
                "आयोगले सहयोग आयोगलाई व्यक्तिलाई उचित पुरस्कार दिन पुऱ्याउने",
                "2",
                "सक्नेछ",
                "३५ख. आयोगले अन्य काम गर्न सक्ने आयोगले निवारण",
                "(९ ) व भ्रष्टचार",
                "नियन्त्रण गर्ने उद्देश्यले भएका  राष्ट्रिय अन्तर्राष्ट्रिय   संस्थासंग",
                "आवश्यक खड व",
                "त्यस्ता   संस्थासंग( आपसी कायम   गर्न सहयोग गन व सम्बन्ध",
                "समन्वय 7",
                "९",
                "सक्नेछ",
                "अनुचित निरोधात्मक कार्य लगि (२ )",
                "नदनका व भ्रष्टचार हुन",
                "र प्रक्रिया विकास उपायहरूको   खोजी, अनुसन्धान जानकारी तथा",
                "ततसम्बन्धम",
                "अख्तियार   दुरूपयोग   निवारणको गर्न आयोगले ठनेका अभिवृद्धि",
                "आवश्यक",
                "प्रवद्र्धनात्मक कार्यहरू गर्न सक्नेछ",
                "३५ग. पुनरावेदन गर्न सकिने यस ऐन अन्तर्गत कारबाही गरी कसैलाई आयोगले",
                "जरिवाना वा कुनै रकम असुलउपर गर्न दिएको आदेश वा अन्य कुनै ओदश उपर",
                "पुनरावेदन गर्न सकिनेछ",
                "सम्बन्धत अदालतमा",
                "\n",
                "दोस्रो संशोधनद्वारा थप।"
            ],
            [
                "०३५घ. प्रचलित कानूनबमोजिम हुने यस ऐनमा लेखिएको कुरामा यसै ऐन बमोजिम",
                "र",
                "कानूनबमोजिम हुनेछ",
                "अन्य कुरामा प्रचलित",
                "३६.",
                "यो ऐन कार्यान्वयन गर्न आयोगले नियम सक्नेछ नियम   बनाउने",
                "३७. बनउन",
                "त्यस्तो नियम नेपाल राजपत्रमा प्रकाशित भएपछि लागू हुनेछ",
                "र निवारण नियमावली, २०३४ खारेज गरिएको छ अख्तियार खारेजी दुरूपयोग ३८.",
                "\n",
                "कानून",
                "६",
                "\n",
                "दोस्रो संशोधनद्वारा थप।",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको।",
                "गणतन्त्र",
                "नेपाल अनुसन्धान आयोग (दोस्रो संशोधन   ऐन २०५९ (क अख्तियार द्रष्टव्य",
                "दुरुपयोग रजपत्रमा",
                "प्रकाशित मिति २०५९/ ४  ३०",
                "मुद्दा सर्नेः यो ऐन प्रारम्भ हुंदाका बखत मूल ऐन अन्तर्गत कुनै अदालतमा दायर रहेको मुद्दा",
                "० .",
                "यो ऐन प्रारम्भ भएपछि सम्बन्धित अदालतमा सर्नेछ",
                "रुपान्तरः मूल ऐनमा ठाउ ठउंमा प्रयोग भएको संस्था\" भन्ने शब्दको सट्टा \"सार्वजनिक २",
                "\"पुनरावेदन अदालत\" भन्ने शब्दहरूको सट्टा \"सम्बन्धित अदालत\" भन्ने संस्था\" भन्ने शब्दहरू र",
                "शब्दहरू राखो रूपान्तर गरिएको छ",
                "(ख। केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वार रूपान्तर भएका शब्दहरूः-",
                "श्री ५ को सरकार\" को सट्टा नेपाल सरकार\""
            ]
        ],
        "summary": "The text discusses the provisions of the Commission for the Investigation of Abuse of Authority Act, 2048, and subsequent amendments. It outlines the duties, powers, and procedures of the commission, as well as the application of the law to all Nepali citizens. The Act has been in effect since Jestha 15, 2065 BS, and has been amended multiple times to strengthen the legal framework for combating abuse of authority in Nepal."
    },
    {
        "title": "अख्तियार दुरूपयोग अनुसन्धान आयोग नियमावली २०५९",
        "page_count": 38,
        "filename": "अख्तियार_दुरूपयोग_अनुसन्धान_आयोग_नियमावली_२०५९.pdf",
        "ocr_time": "81.75969910621643 sec",
        "pages": [
            "अख्तियार दुरूपयोग अनुसन्धान आयोग नियमावली, २०५९नेपालरजपत्रम प्रकाशेत२०५९ | ५ | ३१संशोधनदुरुपयोग अनुसन्धान आयोग (पहिलो संशोधन  नियमावली,अख्तियार २०७९ | ०१| ५ २०७८ 0अनुसन्धान आयोग (दोस्रो संशोधन ) नियमावली, अख्तियार दुरुपयोग२०८० २. २०८० ' १०  २५अख्तियार दुरुपयोग अनुसन्धान आयोग (तेस्रो संशोधन ) नियमावली,२०८९ २०८१   ०३ १७ ३.\nअख्तियार दुरूपयोग अनुसन्धान आयोग ऐन २०४८ को दफा ३७ ले दिएको अधिकार प्रयोगअख्तियार दुरूपयोग अनुसन्धान आयोगले देहायका नियमहरू बनाएको छपरिच्छेद  १प्रारम्भिकयी नियमहरूको नाम \"अख्तियार दुरूपयोग अनुसन्धान आयोग संक्षिप्त नाम (१र प्रारम्भः0नियमावली, २०५९\" रहेको छ।यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभाषाः विषय वा प्रसङ्गले२ऐन\" भन्नाले अख्तियार   दुरूपयोग आयोग   ऐन२०४८ (क सम्झनु अनुसन्धानपर्छ\"प्रारम्भिक छानबिन\" भन्नाले ऐनको 'दफा २० बमोजिम अनुसन्धान अधिकृत6^नियुक्त छानबिनको कार्य सम्झनु पर्छ। हुनु अघि आयोगबाटभएको\"सचिव\" भन्नाले आयोगको सचिव सम्झनु पर्छ। (ग)\nदोस्रो संशोधनद्वारा संशोधित",
            "परिच्छेद २आयोगको बैठक सम्बन्धी कार्यविधिआयोगको बैठक र निर्णयः (१) प्रमुख आयुक्त लगायत उपस्थित आयुक्तहरूको उपस्थितिमा३आयोगको बैठक बस्नेछ।बैठक आयोगको उपस्थित रहेकोआयुक्त प्रमुख मत्र अवस्थम बस्न यरउपनियमले बाधा पुऱ्याएको मानिने छैन।आयुक्तको   निर्देशनमा बैठकको   मिति, सचिवले आयोगको (२प्रमुख समय 7आयुक्तहरूलाई उपलब्ध गराउनेछ[ छलफलका विषय सूचीआयोगको   बैठकको प्रमुख   आयुक्तले   गर्नेछआयुक्तको ८३ / अध्यक्षत प्रमुखअनुपस्थितिमा उपस्थित आयुक्तहरूमध्ये वरिष्ठ आयुक्तले आयोगको बैठकको अध्यक्षता गर्नेछत्यसरी अध्यक्षता गर्ने आयुक्तले प्रमुख आयुक्तलाई भएको अधिकारको प्रयोग गर्न सक्नेछ7बहुमत आयुक्तको निर्णयलाई आयोगको निर्णय मानिनेछ। कुनै विषयमा बहुमत४कायम हुन नसकेको अवस्थामा प्रमुख आयुक्त समेतको मतलाई आयोगको निर्णय मानिनेछ(५ ) बैठकको   निर्णय वा निजले तोकेको आयोगको कर्मचारीले अभिलेख सचिवपुस्तिकामा   जिनाई बैठकमा उपस्थित अन्य   आयुक्तहरूको दस्तखत   गराईआयुक्त 7 प्रमुखराख्नु पर्नेछ।बैठकको निजले तोकेको आयोगको कुनै अधिकृतले आयोगको निर्णय सचिव(६ व@प्रमाणित गर्नेछप्रमुख   आयुक्तको नियन्त्रणमा निर्देशन आयोगको सचिवको (१ )सामन्य रह कामः रप्रशासकीय काम कारवाई सञ्चालन गर्नु सचिवको प्रमुख कर्तव्य हुनेछ।लेखिएदेखि बाहेक सचिवको उपनियम अन्य काम, कर्तव्य र अधिकार (१ ) २मदेहाय बमोजिम हुनेछ-प्राप्त हुन आएका उजुरी निवेदन स्पष्टीकरण (क  आयोगम प्रतिवेदन दर्तारगर्ने, गराउनेआयोगमा छलफलको लागि पेश गर्नु पर्ने विषयवस्तु तयार गरी(खपेश गर्ने, गराउनेआयोगको निर्णय कार्यान्वयन गर्ने गराउने (ग)आफू मातहतका कर्मचारीहरूलाई कामको बांडफाड गर्ने ।घ)",
            "तथा   आयोगले मातहतमा रहेका कार्यालय आयोग आयोगकोप्रत्यक्षअधिकार   प्रत्यायोजन गरेका   कार्यालयको मानव संसाधनको   विकाससम्बन्धी कार्यक्रम सञ्चालन गर्ने गराउनेआयोगको कामसंग सम्बन्धित विषयमा च )प्रत्यक्ष तथा अप्रत्यक्ष रूपमसंलग्न कर्मचारीको क्षमता अभिवृद्धि सम्बन्धी कार्यक्रम सञ्चालन गर्नेगराउनेआयोगको विषयमा गर्ने कामसंग अन्वेषण सम्बन्धत अध्ययन, छगराउने |आयोगको कामसंग सम्बन्धित विषयका अन्तर्राष्ट्रिय संघ संस्थाहरूसंगज /र समन्वय गर्ने गराउने आवश्यक सम्पर्कनेपाल प्रदेश सरकारका कार्यालय स्थानीय तह सरकारका कार्यालयझ।निकायहरूसंग आयोगको   तर्फबाट नगरिकअन्य र सम्बद्ध समजकायम गर्ने गराउनेसमन्वयकाम कारवाहीको प्रभावकारीता अभिवृद्धिको आयोगको तालीम (ञ)लागगोष्ठी , कार्यशला जस्ता  प्रवर्धनत्मक कार्यक्रम सञ्चालन गर्ने गराउनेविरुद्घ जनचेतना   अभिवृद्धि (ट अनुचित कार्य गर्न संचारभ्रष्टचार तथमाध्यमको उपयोग गरी प्रचार प्रसार गर्ने गराउनेआयोगको   सहभागितामा गरिएका निकायहरूसंग मिली ठ)सञ्चालन अन्यसहकार्यमा समन्वय गर्ने गराउनेडि बमोजिमका तथा   निर्देशन दिए आयोगलेआदेश कार्य गर्ने अन्यगराउनेआयोगका   निर्णयहरू कार्यान्वयन गर्न पर्नेआवश्यक अन्य कमहरूगर्ने, गराउनेखण्ड (क) देखि ढ सम्मको काम कर्तव्य तथा अधिकारको (ण)पलनगर्दा गराउंदा आवश्यक पर्ने अन्य काम गर्ने गराउने।अधिकारमध्ये   कुनै बमोजिम   सचिवले   आफूलाई नियम अधिकार३  यस प्रप्तआयोगको अधिकृतस्तरको अन्य कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ।\nदोस्रो संशोधनद्वारा थपदोस्रो संशोधनद्वारा संशोधित",
            "परिच्छेद ३उजरी निवेदन सम्बन्धी व्यवस्था+५सोसंग सम्बन्धित सम्पत्ति शुद्धीकरण सम्बन्धी विषयमा कुनै भ्रष्टाचारको उजुरीः (१)भ्रष्टचार रकुनै माध्यमबाट त्यस्तो उजुरी दिन चाहने व्यक्तिले आयोगमा आफें उपस्थित भई वाअन्यउजुरी दिन वा पठाउन सक्नेछबमोजिम उजुरी निवेदन दिंदा आफूलाई जानकारी भएसम्मको (२ ) उपनियम (९ )पर्नेछः उजुरी दिनु देहायको कुराखुलाईगरेको व्यक्तिले गरेको सार्वजनिक सेक ) भ्रष्टचार भए पद थारणव्यक्तिको पूरा नाम थर, वतन, दर्जा, कार्यालय त्यस्तो कार्यमा संलग्न~कुनै व्यक्ति भए निजको नाम, थर र वतन,अन्यभ्रष्टाचार सम्बन्धी यथार्थ विवरण, (ख )भ्रष्टाचार गरी प्राप्त सम्पत्ति शुद्धीकरण गरेको भए सो को विवरण,\" ख१भ्रष्टाचार गरेको मिति पाएको मिति (ग)थहावासो सम्बन्धी विवरण भ्रष्टाचार गरेको पुष्ट्याई हुने प्रमाणहरू (घ)आफ्नो नाम गोप्य राख्न चाहेमा सोको व्यहोरा | ङ )नाम ठेगाना गोप्य राखी उपनियम (१) बमोजिम कसैले आफ्ने निवेदनउजुरी ८३दिएकोमा   आयोगले त्यस्तो उजुरी   निवेदनको सोसंग सन्बन्धित सन्पत्तिआधारम भ्रष्टाचार रशुद्धीकरण छानविन सम्बन्धी कारवाही अगाडी बढाउन सक्नेछशुद्धीकरण (मनी लाउण्डरिङ्ग  निवारण ऐन, \"३क   सम्पत्ति २०६४ कोदफा १३को उपदफा  २ बमोजिम को उपदफा (१क १४क. घुससम्बन्धम भ्रष्टचार र दफ <आधारमा आयोगले छानबिन गर्नु पर्नेछ उजुरीकाजुनसुकै  कुरा लेखिएको भएतापनि   आयोगले यस   नियमावलीमा कुनेअन्यत्रविद्यतीय प्रसरित प्रकशित भरको कने rछप माध्यमबटव व मध्यमबट व अन्यउजुरीका भ्रष्टाचार सम्बन्धी विषयलाई सूचना जानकारी भएकोगन वधा रूपम ग्रहण वपुऱ्याएको मानिने छैन।\nदोस्रो संशोधनद्वारा खारेजतेस्रो संशोधनद्वारा थपदोस्रो संशोधनद्वारा संशोधित",
            "गोश्वारा निवेदन आयोगको दर्ता  गर्नेः (१ )  आयोगम दर्ताउजुरी प्राप्त   हुन आएका उजुरी 7७.किताबमा दर्ता गर्नु पर्नेछ(२ ) आफ्नो नाम, ठेगाना सहितको विवरण गोप्य राख्ने गरी कसैले उजुरी दिएकोमाउजुरी दर्ता गर्दा उजुरीकर्ताको र ठेगाना सहितको विवरणको सट्टा आयोगले तोकिदिएनमबमोजिमको सङ्केत राखी त्यस्तो उजुरी दर्ता गर्नु पर्नेछवर्गीकरणः आयोगमा परीक्षण दर्ता परीक्षण (१ ) उजुरीको उजुरीको७क. तथा भएका तथावर्गीकरण गरी आयोग समक्ष सिफारिश गर्न आयोगले तोके बमोजिमको उजुरी परीक्षण तथावर्गीकरण समिति रहनेछबमोजिमको समितिको उपनियम आयोगले(२ ) (१ ) क्तव्य अधेकार कमतोकेबमोजिम हुनेछउजुरवालाले नियम को उपनियम २ को खण्ड ।घ। बमोजिम सक्कल प्रमाण फिर्ता गर्नेः६ ८.गरेको   प्रमाणको आयोगले प्रति पेश प्रमाणित राखी आफूसॅंगनक्कल सक्कलउजुरवालालाई फिर्ता दिन सक्नेछछानविन तथा कारवाई गर्न लेखी पठाउन सक्नेः आयोगले   नेपाल सरकार प्रदेशसरकारसार्वजनिक संस्थाहरुको कनै निकायमा भएको कनै कार्य स्थानीयसम्बन्धम र अन्य तहउजुरी निवेदन उपर छानविन गरी आफू समक्ष प्रतिवेदन पेश गर्न वाआफू अन्य समक्ष प्रप्तआयोगबाट  त्यसरी सम्बन्धित निकायमा  लेखी पठाउन   सक्नेछ आवश्यक   कारवाई गर्नरलेखी आएमा लेखी आए बमोजिम गर्नु गराउनु सम्बन्धित निकायको कर्तव्य हुनेछउजुरी तामेली वा मुल्तवीमा राख्न सकिनेः (१ ) आयोगमा प्राप्त हुन आएका देहाय बमोजिमका१०.उजुरीलाई आयोगले तामेलीमा राख्ने गरी आदेश दिन सक्नेछः*क .+(ख ..हदम्याद नाघेको उजुरी (ग)आयोगको अधिकार र कार्यक्षेत्र भित्र नपरेका उजुरी, (घ)तेस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा थपदोस्रो संशोधनद्वारा संशोधितदोस्रो संशोधनद्वारा झिकिएको",
            "लेखिएका तथ्ययुक्त   नदेखिएका गोलमटोल दृष्टिमै ङ )प्रथम रूपम वउजुरी,दुख वा हैरानी दिने उद्देश्यले मात्र दिएको उजुरी (च )मामुली विषयको सम्बन्धमा दिएको उजुरी (छअत्यन्त सामन्य र(ज) कारणले कारवाई गर्न सम्भव नभएकोउजुरी , कुनैझ) पहिले एकपटक तामेलीमा रही सकेको उजुरी निवेदनमा नयांप्रमणपेश नगरी पुनः दिएको उही विषयको उजुरीआयोगमा   परेको कुनै उजुरीसंग सम्बन्धित विषयमा न्यायिक   निकायमाr २  मुद्दकुनै कारणले कारबाही गर्न बाधा अड्काउ परेमा आयोगले त्यस्तो विचाराधीन रहेको वा अन्यउजुरी मुल्तवीमा राख्न सक्नेछ।उजुरी मुल्तवीमा   राख्ने (२ ) बमोजिमको मुद्दा किनारा ७ ३   उपनियमलगेम वउजुरीलाई जगाउनु पर्नेछ। कारण समाप्त भएमा आयोगले त्यस्तोपरिच्छेद ४प्रारम्भिक छानविन व अनुसन्धान तहकिकात सम्बन्धी कार्यविधिप्रारम्भिक छानविनः आयोगमा प्राप्त हुन आएको अख्तियार दुरूपयोग र सोसंग सम्बन्धित सम्पत्ति११.शुद्धीकरण सम्बन्धी उजुरी अध्ययन गर्दा आयोगले प्रारम्भिक छानविन गर्नु पर्ने देखेमा आयोगआफैले वा अन्य सरकारी निकाय संस्था वा अधिकारी मार्फत प्रारम्भिक छानविन गर्न गराउनOxसक्नेछ।अनुसन्धान तहकिकातः १) आयोग समक्ष पर्न आएको निवेदन गाम्भिर्यताको आधारमा उजुरी१२.बमोजिम प्रारम्भिक छानविन प्रतिवेदनको आधारमा आयोगले त्यस्तो विषयमा वा नियम० 0तहकिकात   गर्नु पर्ने   देखेमा सम्पन्न   गर्नु   पर्ने तहकिकात अवाधे अनुसन्धानअनुसन्धानआवश्यक सहयोगी कर्मचारीको आवश्यक   कार्यनिर्देश अनुसन्धान   सम्बन्धी समेततथ नमउल्लेख गरी अनुसन्धान अधिकृत तोक्नेछअनुसन्धान  अधिकृत तोक्दा   अनुसूची २ (१ )  बमोजिम बमोजिमको उपनियम(२ )तोक्नु पर्नेछढांचमा\nदोस्रो संशोधनद्वारा संशोधितदोस्रो संशेधनद्वारा थप",
            "(१ ) बमोजिम तोकिएको अवधि भित्र अनुसन्धान तहकिकात सम्पन्न उपनियम८३हुन नसकेमा सम्बन्धित अनुसन्धान अधिकारीले त्यसको उचित कारण समेत खोलीथप म्यादनिर्देशनको निमित्त आयोग समक्ष अनुरोध गर्नु पर्नेछबमोजिम थप   म्यादको अनुरोध   भईआएमा आयोगले उपनियम लागि८३ / ४ )आवश्यक निर्देशन सहित थप म्याद दिन सक्नेछ।सम्पत्ति शुद्धीकरण अधिकृतले (मनीअनुसन्धान अनुसार \"(4 ) आवश्यकतलेखिए बमोजिम देहायका विशेष लाउण्डरिङ्ग ) निवारण ऐन, को २०६४ १९ग.दफा मअनुसन्धान विधि अवलम्बन गर्न सक्नेछः-नियन्त्रित अनुसन्धान प्रविधि (कन्ट्रोल डेलिभरी ,क परिचालन , (ख सुराकीगुप्त अनुसन्धान कारबाही (अण्डर कभर अपरेशन , (ग)टेलिफोन वा सञ्चारमाध्यमको विवरण प्राप्त गर्ने (इन्टरसेप्सन , ।घ)उद्देश्यले तत्काल पक्राउ नगर्ने थप प्रमाण तथा सूचना हासिल गर्ने ङ )(अरेस्ट वेभर ,विद्युतीय साधनको संरचना वा प्रणालीमा पहुंच | (च) कम्प्यूटर वा अन्यआयोगले अनुसन्धान अधिकृतलाई   सहयोग वा कार्यटोली समिति गर्न  सक्नेः (१ १२क.गठनगर्नको लागि आवश्यकता अनुसार समिति वा कार्यटोली गठन गर्न सक्नेछबमोजिम गठित समिति वा कार्यटोलीको काम कर्तव्य उपनियम (१ (२अधकार रअवस्थामा आयोगले तोके बमोजिम हुनेछ त्यसरी गठन गरदकैपरिचालन गरी कसुरको सूचना प्राप्त गर्न र विशेष अनुसन्धानका लागि \"३ )सुराकीअनुसन्धान अधिकृतलाई सहयोग पुऱ्याउन आयोगले छुट्टै इकाई गठन गर्न सक्नेछ।आयोगले   कुनै   विषयमा अधिकृतको   हेरफेरः तहकिकात (९ ) r१३. अनुसन्धानअनसन्धानकुनै अनुसन्धान   अधिकृतले आफूलाई   तोकिएको तोकेकोकारणवस गन कम सम्पन्नवा निजबाट सो काम सम्पन्न हुन नसक्ने भएमा निजको स्वार्थ बाझिने नसकेमा, नभ्याएमावभएमा   आयोगले अर्को अनुसन्धान अधिकृत तोकी   पुनः अनुसन्धान   तहकिकात गराउनवतेस्रो संशेधनद्वारा थपदोस्रो संशेधनद्वारा थपदोस्रो संशोधनद्वारा संशोधित",
            "अनुसन्धान अधिकृत थपघट गरी साबिकको अनुसन्धान अधिकृतले सम्पन्न गर्न बांकी रहेकोकार्य सम्पन्न गराउन सक्नेछउपनियम (१  बमोजिम अनुसन्धान अधिकृत हेरफेर भएमा साविकको अनुसन्धान (२अधिकृतले आफूले गरेको कामको प्रगति विवरण सम्बन्धित फाईलमा राखी सचिव समक्ष पेशपर्नेछधारण गरेको व्यक्तिलाई सोधपुछ सार्वजनिक सूचना पठाउनु पर्नेः (९r१४. बयान लिन पद वाअख्तियार   दुरुपयोग कार्यको   छानबिनको सम्बन्धित   सम्पत्ति शुद्धीकरण   सम्बन्धी सोसंगरसोधपुछ देहाय सिलसिलामा आयोगले ऐनको दफा १९ बमोजिम वा बयानका लागि झिकाउंदाबमोजिम सूचना गर्नु पर्नेछःकुनै   सार्वजनिक संस्थामा   कार्यरत व्यक्तिलाई सोही संस्था(क  पत्रचर वकार्यालय मार्फत |अनुसन्धान अधिकृतले उपयुक्त बमोजिम आयोग ठनेमा (क )व व खण्डअनुसूची ३ बमोजिमको  ढाचामा उक्त व्यक्ति उपस्थित नभएमा पत्रचार गर्दाअधिकृत अधिकृतले कर्मचारी आयोगको पठाएकोअनुसन्धान प्रह वकार्यालय मार्फतजुनसुकै कुरा लेखिए तापनि   आयोगले उपनियम (१ (२म गर पकरउ तत्कलअनुसन्धान गर्न उपयुक्त ठानेको व्यक्ति ८१ ) बमोजिम सूचना गर्दा उपस्थित वा  उपनियमवा प्रचलित कानून बमोजिम अनुसन्धान अधिकृतले पक्राउ नहुने व्यक्तिलाई यस नियमावलीअधिकृतले त्यस्तो आयोगमा कार्यरत व्यक्ति गर्न प्रहरी पक्राउअनुसन्धान वपठाउन   सक्नेछ। कर्मचारीलाई सम्बन्धित   प्रहरी कार्यालयलाई लेखी त्यसरीखटाउन वआयोगबाट सम्बन्धित प्रहरी कार्यालयबाट खटिएको प्रहरी कर्मचारीले त्यस्तो व्यक्तिलाईवपक्राउ गरी अनुसन्धान अधिकृत समक्ष उपस्थित गराउनु पर्नेछ [१४क. साक्षी वा विशेषज्ञ उपस्थित गराउन अनुसन्धान अधिकृतले साक्षी वा सचनः दिनेः आयोगवझिकाउंदा   अनुसूची ४ सम्बन्धित   विषयमा विशेषज्ञलाई बमोजिमको व्यक्तिजनकर वढांचामा आयोगको कर्मचारी वा सम्बन्धित प्रहरी कार्यालय मार्फत सूचना दिनु पर्नेछ।तारिख वा थुनामा राखी बयान गराउन सकिनेः अख्तियार सोसंग सम्बन्धित सम्पत्ति दुरूपयोग १५.रशुद्धीकरणको आरोप लागेको व्यक्तिलाई आयोगले बयान गराउने काम एकैदिनमासमाप्त हुनदोस्रो संशोधनद्वारा संशोधितदोस्रो संशेधनद्वारा थप",
            "नसकेमा बयान नसकिएसम्मको अवधिको लागि अनुसन्धान अधिकृतले तारेख वा थुनामा राखीबयान लिन सक्नेछतारिख अनुसन्धानको आयोगले सिलसिलमा आरोपित सम्बन्धी१६. rशङ्कत व्यवस्थः वअनुसूची ५ बमोजिमको   ढांचाको व्यक्तिलाई तारिखमा भरपाई तारेख\" रख्द खडअनुसूची ६ बमोजिमको ढांचामा तारिख पर्चा दिनु पर्नेछ।ततिम्बा बयान थप जानकारी लिन सक्नेः अनुसन्धानको सिलसिलामा आयोगले शङ्कितr१७. वा वजानकार व्यक्तिलाई झिकाई ततिम्बा आरोपित  व्यक्ति लिन थप   जानकारीव व बयानसक्नेछकसैलाई अनुसन्धानको परेमा   मुद्दा   हेर्ने सिलसिलामा पूर्जीः गर्नु (१ )r१<. पकरउ पकरउलिई अनुसूची-७ बमोजिमको ढांचामा पक्राउ दिनु अधिकारीको पर्नेछ।पूर्जी अनुमतिजुनसुकै कुरा लेखिएको व्यक्ति भए   तापनि उपनियम गर्ने (२ (९ )कसूर मतत्काल पक्राउ नभएमा त्यस्तो व्यक्ति भाग्ने उम्कने वा निजले प्रमाण दसी वा सबुद नष्ट गर्नेअनुसूची ७क. बमोजिमको ढांचामा तत्कालै जरुरी पक्राउ पूर्जी जारी गरीसम्भवन भएमस्वीकृतिको पक्राउ परेको व्यक्ति सहित मुद्दा हेर्ने त्यस्तो   व्यक्तिलाई पक्राउ   गरी लगिपर्नेछ अधिकारी पेशसमक्षथुनुवा पूर्जीः अनुसन्धानको सिलसिलामा प्रचलित कानून बमोजिम कुनै व्यक्तिलाई थुनामा राख्नु१९ .दिनु पर्नेछ। अनुसूची ८ बमोजिमको ढांचामा थुनुवा पूर्जी पर्दाअख्तियार   दुरूपयोग सम्बन्धित सम्पत्ति शुद्धीकरण गरेको  उजुरी खानतलासीः सोसंग(१ ) २० रनिवेदनको छानविन अनुसन्धान तथा तहकिकातको सिलसिलामा खानतलासी तथा बरामदअनुसूची १० अनुसूची ९   बमोजिमको   ढांचामा बमोजिमकोप्रवेश   मुचुल्का पदा करमशः <ढांचामा खानतलासी तथा बरामदी मुचुल्का उठाई बरामद गर्नु पर्नेछ(२ ) उपनियम (१) बमोजिम गरेको खानतलासी तथा बरामदबाट फेला परेकानगदलैजानु कुनै जिन्सी मालवस्तु बुझेको   भर्पाइपरेमा त्यस्ते तयार गरी माल   वस्तु अन्य वदिनु निजहरू फेला नपरेमा घरधनी वा मालधनी वा मालवस्तु जिम्मा लिने व्यक्तिलाई पर्नेछरदोस्रो संशोधनद्वारा संशोधित",
            "तहका प्रतिनिधिलाई सोको भरपाई दिई वा फेला परेतापनि भर्पाइ बुझ्न नमानेमा ष्स्थानीयलैजानु पर्नेछ ब्स्थानीय तहको प्रतिनिधिसमेत अनुपस्थित रहेको अवस्थामा बरामदी मालवस्तुपर्नेछ मुचुल्कामा सोही व्यहोरा जनाई बरामद गरिएको स्थानमा त्यस्तो भर्पाई टांस गर्नुरबरामदी   मुचुल्कामा त्यस्तो व्यहोरा   जनाईएको अवस्थामा   सम्बन्धित व्यक्तिले भरपाई बुझेमानिनेछसरहजुनसुकै कुरा लेखिएको भए तापनि खानतलासी तथा ९ (३ ) उपनियम (१) र (२मगरिएका   रीत प्रक्रिया बरामदी   सम्बन्धी कार्य गर्दा प्रचलित   कानूनमा ढांचाव्यवस्थ वबमोजिम गरिएको भएमा त्यस्तो खानतलासी तथा बरामदी मुचुल्कालाई समेत यसै नियमावलीबमोजिम भए गरेको मानिनेछ।सोसंग सम्बन्धित सम्पत्ति शुद्धीकरणको धरौट वा जेथा माग गर्नेः (१ )२१. भ्रष्टाचर र जमानतआयोगले   अनुसूची ११ आरोप लागेको लागेको व्यक्तिसंग  धरौट वा   जेथाजमनत मग्दबमोजिमको ढांचामा आदेश जारी गर्नु पर्नेछ।अनुसूची १२ बमोजिम   धरोट उपनियम वा   जेथा मग गर्दा(२ (१ ) र जमानतअनुसूची १३ बमोजिमको कागज गराउनु पर्नेछअवस्था अनुसारधरौटी रहेकोे व्यक्तिले बमोजिम आरोपित उपनियम राखी तारेखमा (९ ७ (३ )आयोगबाट तोकिएको तारेख गुजारी बसेमा अनुसन्धान अधिकृतले त्यस्तो धरौटी जफत गनसक्नेछतहकिकातको गर्न आयोगले आफ्नो सक्नः अनुसन्धान२२. मकाम कायम अन्यत्र करममजुनसुकै   कार्यालय कार्यालयको अतिरिक्त आफ्नेगन मुकाम व अन्य स्थनम कयमसक्नेछगर्न   पर्नेः पेश अनुसन्धान   तहकिकातको प्रतिवेदन (१ ) समाप्त   भएपछि२३ अनुसन्धान कमअधिकृतले सङ्कलित सबूद देखिएको यथार्थ विवरण विश्लेषण गरी आफ्नो र त्यसबाटप्रमणविस्तूत अनुसन्धान प्रतिवेदन आयोग समक्ष पेश गर्नु पर्नेछ राय सहितकोबमोजिम पेश गरेको प्रतिवेदनको आधारमा अनुसन्धान अधिकृतले उपनियम (९ (२कुनै त्रुटी अनुसन्धान गर्दा कार्यविधिगत त्रुटी वा पाइएमा सो सच्याउनका लागिभएको अन्यआयोगले निर्देशन दिन वा उक्त मिसिल कागजात आफें झिकाई हेर्न सक्नेछ\nदोस्रो संशोधनद्वारा थपपहिलो संशेधनद्वारा संशोधित",
            "विस्तृत अनुसन्धान प्रतिवेदन परीक्षण गर्न आयोगले आवश्यकता अनुसार पूर्णता (३परीक्षण समिति गठन गरी त्यसको काम कर्तव्य र अधिकार तोक्न सक्नेछभएकोमा आयोगमा प्रतिवेदन पेश हुनु \"४ ) उपनियम  ३) बमोजिम समितिगठनअघि सो समितिमा अनुसन्धान अधिकृतबाट उपनियम ८१) बमोजिम पेश प्रतिवेदनउपरभएकोआवश्यक परीक्षण हुनेछविस्तृत ८४ ) बमोजिम परीक्षण गरी आयोगमा पेश गरिने \"५ ) उपनियमअनुसन्धानप्रतिवेदनमा   कानून बमोजिम आरोपपत्रमा खुलाउनु पर्ने कुराहरुका अतिरिक्त देहायका कुराखुलाउनु पर्नेछःमुद्दा नचल्ने राय भएकोमा सोको आधार र (क )कारण ,मुद्दा   चल्ने तर केही व्यक्तिउपर (ख )भएको अवस्थ थर, नम रपष् वतननसकेको कारण विपक्षी बनाउन नसकिने भए सोको विवरण,खुलप्राप्त  सम्पत्ति शुद्धीकरण भएकोमा   सोको नभएको(ग भ्रष्टचरबट भए रविवरण तथा प्रमाणधारण गरेको व्यक्तिलाई अभिलेख राख्न लेखी पठाउनेः (१ सार्वजनिक आयोगबाट कुनै२४. पदसचेत गराएकोमा सोको अभिलेख देहाय बमोजिमको कार्यालयमा राख्न लेखी पठाउनु पर्नेछःराजनैतिक मन्त्रिपरिषद् नियुक्ति पदाधिकारीका(क  हकमसचिवालयमा,कर्मचारीका हकमा सम्बन्धित अख्तियारवाल कहां,लेखिए देखि बाहेक अन्य व्यक्तिका (क ) र(खखण्ड ग ) म हकमआयोगले तोकेको पदाधिकारी कहांउपनियम (१ ) बमोजिम लेखी आए बमोजिमको अभिलेख अद्यावधिक गर २सम्बन्धित पदाधिकारीको कर्तव्य हुनेछ।आयोगले   ऐनको देहाय प्रयोजनको लागि आवश्यक   कारवाहीः २५ . १२क.क अन्य दफबमोजिमको कारवाईलाई अन्य आवश्यक कारवाहीको रूपमा प्रयोग गर्न सक्नेछःभरिभराउ गर्ने (क /दुईवर्षसम्म सार्वजनिक जवाफदेहीको पदमा नियुक्ति नगर्नेखबढीमा दुईवर्ष सम्मको लागि त्यस्तो जिम्मेवारीको पदमा काम गर्न नलगाउने (ग)दोस्रो संशेधनद्वारा थपतेस्रो संशोधनद्वारा थप",
            "दुई वर्षसम्म आर्थिक तथा प्रशासनिक निर्णय गर्ने जिम्मेवारी नदिने (घ)दुई वर्षसम्म वैदेशिक तालिम, अध्ययन सेमिनारमा भाग लिन रोक लगाउने (ङदुई वर्षसम्म कुनै खास (च ) काम गर्न बन्देज लगाउनेआयोगले उपयुक्त ठहऱ्याएको अन्य कारवाही |छदायर गर्न पर्नेः आयोगले आरोपित व्यक्तिको र सोसंग सम्बन्धित २६.सम्बन्धम मद्द भ्रष्टचरसम्पत्ति शुद्धीकरणको   मुद्दा दायर गर्न निर्णय गरेपछि सम्बन्धितअधकत अनुसन्धान वअधिकृतले   अनुसूची १४ तोकेको बमोजिमको आयोगले आरोपपत्रढांचामा तयारसम्बन्धित अदालतमा मुद्दा दायर गर्नु पर्नेछआरोपपत्रमा खुलाउनु पर्ने कुराहरूः (१ भ्रष्टाचार र सोसंग सम्बन्धित सम्पत्ति शुद्धीकरण सम्बन्धी r२७.मुद्दा दायर गर्दा आरोपपत्रमा देहायका कुराहरु खुलाउनु पर्नेछःअन्य सम्पर्क ठेगाना  बसोवास (क) प्रतिवादीको स्थायी अस्थायीतथा 7नगरपालिका, वडा नं., गाउं टोल भएसम्म ब्लक गरेको गाउंपालिकावनामथर उमेर पेसा, व्यवसाय बाजे बाबु नं., सम्पर्क सहित नं.आमाको नाम साथै विवाहित महिलाको हकमा पति सासु ससुराको नामहकमा पत्नीको नाम, पुरुषको रधारण गर्ने व्यक्तिले भ्रष्टाचार सोसंग सन्बन्धित सन्पत्ति सार्वजनिक खपद रपद , मिति कार्य रहेकोे गर्ने गर्दा प्रयोग शुद्धीकरणसम्बद्ध जन्यअधिकार, निर्वाह दायित्व वा कर्तव्यसम्बन्धी कुराहरु गर्नुपर्नेआरोप वा अभियोग लगाइएका विषय वा तथ्यहरु, ग(घ सम्बद्घ कानूनकानून र तथ्यको विश्लेषण, ङ )नेपागैरकानूनी हानी   पुऱ्याएकोमा (च) हानीक-कसलई लभ व लभ वपुऱ्याएको देखिने हो सो कुरा,हानिनोक्सानीको बिगो देखिनेमा सो बिगो, (छ।कसुरको मात्रा निर्धारण गर्ने आधार, (ज )सजायको मागदाबी, झ )\nदोस्रो संशोधनद्वारा थपदोस्रो संशोधनद्वारा संशोधित",
            "थप सजायको मागदाबी सम्बन्धी विषय, (ञ)\"(ञ१ ) अभियोजन गर्न लागिएको कसुरबाट सम्पत्ति शुद्धीकरण सम्बन्धी कसुरभएकोे भए त्यस्तो कसुरमा समेत हुने सजायको नभएकोभए व 7मागदाबी,प्रचलित कानून बमोजिम पहिचानको गोपनीयता कायम ट भए सो राख्नुपर्नेसम्बन्धी विषयभ्रष्टाचार निवारण ऐन २०५९ को दफा ५५ बमोजिम कुनै व्यक्तिलाई ठ)सरकारी साक्षी बनाएको भए सो विषय,सम्पत्ति वा फिर्ता भराउनु पर्ने आरोपपत्रसाथ  पेश भएकोे जफतवरोक्का के हो सोको स्पष्ट दाबीहुनुपर्नेआरोपपत्रसाथ पेश भएका वस्तु सम्पत्ति जफत वा फिर्ता गर्नुपर्नेभरमाको कसलाई फिर्ता गर्नुपर्ने हो सो कार्यालय वा व्यक्तिकोसम्बन्धमलेखिए जस्तै विवरण र सो विवरण पुष्टि हुने(क  खण्ड म कगजप्रमणआरोपपत्रसाथ पेश भएकोे सम्पत्ति रहेको स्थान दर्तावालको पूरा विवरण (ण )तौल, किसिम, मोडेल   नं.इत्यादि सम्पत्तिको क्षेत्रफल , परिमाणप्रकृति,@विवरण,सम्पत्ति फिर्ता गर्ने   प्रयोजनलाई प्रतिवादी विगो त भराउनेतथ मत्रबनाएको भए सो बिषयसम्बद्ध देखिने अन्य आवश्यक कुराहरु(२ ) उपनियम (१ बमोजिम अदालतमा आरोपपत्र दायर गर्दा त्यस्तो आरोपपत्र दायरअधिकृतलाई अधिकार प्रत्यायोजन गरिएको   अख्तियारी त्यस्तो   आरोपपत्रव दायरगर्नुपर्नेछ सम्बन्धित मिसिल तथा प्रमाण साथै पेश सम्बन्धमा आयोगको निर्णय7विवरण भएसम्म प्रतिवादीको फोटो सहितको वास्तविक पहिचान खुल्ने ३ उपलब्धराहदानी वा सवारी चालक इजाजतपत्र निजको नगरिकता वा वास्तविक परिचय खुल्नेव 7कागजातको प्रतिलिपि मिसिल संलग्न गरी प्रतिवादी अवस्थामा   निजलाई पक्राउ परेकोअन्यआरोपपत्र प्रतिवादीलाई उपस्थित नगराइएको अदालतमा उपस्थित गराउनु पर्नेछव साथगर्नुपर्नेछ गराउन नसकेको भए सोको कारण उल्लेख\nतेस्रो संशोधनद्वारा थप",
            "भए तापनि जफतको मागदावी   नभएका अदालतमा   पेश आरोपपत्रसाथ भएकोअन्य दशीका सामानको धनी वा जिम्मा लिएको सम्बन्धित व्यक्तिलाई फिर्ता दिननगद तथअदालतमा अनुरोध गर्नु पर्नेछबमोजिम तयार गरेको आरोपपत्र बमोजिम कुनै अभियोग लगाउनु उपनियम (१ (४व्यक्ति छुट हुन गएको अवस्थामा आयोगले थप आरोपपत्र पेस गर्न सक्नेछगरेको  व्यक्तिउपर   मुद्दा मुद्दा   दायरीको सार्वजनिक दायर   भएपछि(१ ) पदधारण r२<. सचनःमितिले तीन दिनभेत्र सम्बन्धित अख्तियारवालालाई अनुसन्धान अधिकृतले मुद्दा भएकोदयरसूचना दिनु पर्नेछ सोकुराकोबमोजिम अख्तियारवालाले उपनियम (१ ) सम्बन्धत हुनासाथ (२ )सूचना प्रप्तसम्बन्धित व्यक्तिलाई तत्काल निलम्बन गरी सोको जानकारी यथाशिघ्र आयोगलाई गराउनुपर्नेछअवकाश   भईसकेको व्यक्ति   सेवाबाट (३ ) सोभएको सम्बन्धम मुद्दा दायर भएनिजको   सेवा संग सम्बन्धित अभिलेख राख्ने   कार्यालय निवृत्तिभरण कार्यालयलाई समेतर6^ जानकारी दिनु पर्नेछ।पुनरावेदन पुनरावलोकन कार्यविधिः आयोगबाट सम्बन्धी (१ )२९. भएको मुद्दामा दायरफैसला भई फैसलाको पुनरावेदन नक्कल प्राप्त भएपछि अध्ययन गरी सो उपरअदालतबटपुनरावलोकन गर्नु पर्ने नपर्ने सम्बन्धमा आयोगमा कार्यरत सरकारी वकील वा सो कामकावनियुक्त अधिकृतले आफ्नो राय सचिव भएका कानून व्यवसायी वा सम्बन्धित समक्ष पेश लगिपर्नेछबमोजिम प्राप्त रायमा सचिवले आफ्नो कुनै धारणा उपनियम (१ (२ र राय भए सोसमेत आयोगमा प्रस्तुत गर्नु पर्नेछ।तथ्य, सम्बद्ध कानून अदालतको फैसला तथा उपनियम (१ ) आयोगले३ मुद्दाको रपुनरावलोकनका लागि निवेदन गर्ने बमोजिम प्राप्त राय समेतका आधारमा पुनरावेदन वा२गर्नेछ निर्णयनगर्न कुराकोपुनरावलोकनका लागि निवेदन गर्ने   निर्णय आयोगबाट   पुनरावेदन४ / भएम वनियुक्त आयोगले सरकारी वकील कामका   लागि कानून   व्यवसायी वासो सम्बन्धितव\nदोस्रो संशोधनद्वारा संशोधित",
            "पुनरावलोकनको लागि   निवेदन पुनरावेदन अधिकृत मार्फत सम्बन्धितअदलतम दायर वगर्नेछपरिच्छेद ५विविध०३०.दिनु सम्पत्ति विवरण नबुझाउनेको विवरण (१ ) ऐनको दफा पर्नेः (९३१. ३१क. उपदफा कबमोजिम   तोकिएको म्यादभित्र सम्पत्ति विवरण धारण   गरेको पेश   नगर्ने सार्वजनिकपदअधिकारीले पैंतीस व्यक्तिको विवरण सोही उपदफाको प्रयोजनको लागि तोकिएको निकायवदिनभित्र आयोगलाई दिनु पर्नेछऐनको दफा ३१क. को उपदफा (२) बमोजिमको थप म्यादभित्र पनि सम्पत्तिको (२उपर सोही उपदफाको प्रयोजनको लागि तोकिएको निकाय विवरण   पेश नगर्ने व्यक्तिवअधिकारीले अवैध सम्पत्ति राखेको अनुमानको आधारमा छानवीन गरी त्यसको प्रतिवेदन तीसपर्नेछ दिनभित्र आयोगलाई उपलब्ध गराउनुउपर अख्तियार दुरूपयोग गरेको विषयमा सार्वजनिक धारण गरेको व्यक्ति३ पदवा  अधिकारीबाट सम्पत्ति विवरणको आयोगले छानविन  गर्दा अभिेलेख सम्बन्धित  निकायमगाउने वा निजसंग तोकिएको समयसम्मको सम्पत्ति विवरण पेश गर्नका लागि मुनासिवसमयदिई सम्पत्ति विवरण लिन सक्नेछ।प्राप्त जानकारी, सम्पत्ति विवरण छानविन यस नियम बमोजिम आयोगलाई४ वआयोगले बमोजिम प्रतिवेदनलाई प्रमाणको गरी उजुरी प्रचलितकानून ग्रहण रूपम वअनुसन्धान तहकिकात गर्न सक्नेछआयोगमा   परेको सम्पत्ति रोक्का सम्बन्धी व्यवस्थाः (१ अनुसन्धान तहकिकातको उजुरीकोr३२.सिलसिलामा   कुनै शङ्कित वा आरोपित व्यक्ति वा निजको तर्फबाट जमानीकोरुपम अचलसम्पत्ति, नगद धरौटी वा बैङ्क ग्यारेण्टी लिइएकोमा त्यसको केन्द्रीय अभिलेख अनुसूची १ ३क.पर्नेछ। बमोजिम राख्नुआयोगमा परेको उजुरीको अनुसन्धानको सिलसिलामा वा  आरोपित कुनै शङ्कित (२निजको   प्रचलित कानून   बमोजिम खाने   हकदारको व्यक्तिको नमकोहक व चल अचलपहिलो संशोधनद्वारा खारेजदोस्रो संशोधनद्वारा संशोधित |",
            "विवादित सम्पत्ति, सरकारी सार्वजनिक सम्पत्तिको सम्पत्ति सम्पत्ति कसुरजन्यव व वआवश्यकता अनुसार त्यस्तो सम्पत्ति आयोगले रोक्का राख्न सक्नेछ र यसरी संरक्षणका लगिरोक्का राखिएकोमा त्यस्तो जग्गाको विवरण अनुसूची १३ख. बमोजिम राख्नु पर्नेछजग्गानिजको कुनै  अभियुक्त रोक्का फुकुवा गर्नेः आयोगमा   परेको उजुरीका(१ ) ३३. सम्बन्धम वतर्फबाट धरौट वा बैंक ग्यारेण्टी वा जेथाजमानी लिइएकोमा सो उजुरी तामेलीमा राख्ने निर्णयगरिदिनु पर्नेछ भएपछि त्यस्तो रोक्का भएको धरौटी वा बैंक ग्यारेन्टी वा जेथा फुकुवाआयोगबाट मुद्दा दायर गरिएकोमा त्यस्तो मुद्दामा प्रतिवादीले सफाई पाउने ठहर (२पुनरावलोकनको लागि निवेदन नदिने गरी आयोगबाट पुनरावेदन नगर्नेभएमा   सो उपर वअभियुक्त निजको तर्फबाट राखिएको बैंक ग्यारेण्टी निर्णय भएमा त्यस्तो वा जेथा जमानीवधरौटी फिर्ता गरिनेछ।फुकुव रखर्च प्रमाणित गर्नेः कुनै कर्मचारी वा अनुसन्धान टोलीले अनुसन्धान तहकिकातको सिलसिलामा ३४.बिल भर्पाई लिन  नसक्ने त्यस्तो   कर्मचारी टोली अवस्थामा   गरेको खर्चकोसम्बन्धम वगरिदिनु पर्नेछ [ पेश गरेको विवरणको आधारमा सचिवले त्यस्तो खर्च प्रमाणितप्रमुखलेसमन्वय समिति गठन गर्न सक्नेः आयोगले उपयुक्त ठहऱ्याएका विषयहरूमा (९ ३५ .अध्ययनकाम समेत गर्न गैरसरकारी संस्था अन्वेषण लगायतका अन्य प्रवर्धनका र नगरिकसमजकप्रतिनिधि समेत रहेको समन्वय समिति गठन गर्न सक्नेछउपनियम (१) बमोजिम गठन हुने समन्वय समितिको विधि, काम, कर्तव्य (२गठनअधिकार आयोगले तोके बमोजिम हुनेछ।7र सक्कल कागज फिर्ता दिनेः १) आयोगबाट कुनै सार्वजनिक निर्णयको सूचना ३६.धारण पदतामेलीमा राख्ने निर्णय गरेकोमा गरेको व्यक्तिसंग बयान लिइएकोमा आयोगले त्यस्तो उजुरीर माग गर्ने सरोकारवाला व्यक्तिलाई दिइनेछ सो निर्णयको जनाउ सम्बन्धित कार्यालयलाई0(२   कुनै सिलसिलामा   कुनै   निकायबाट कारवाईको उजुरीकोकागजात सक्कलतामेलीमा  रहने 'निर्णय झिकाइएकोमा   त्यस्तो भएमा   झिकाइएको उजुरीसक्कल कगजतसम्बन्धित कार्यालयमा यथाशक्य चाडो फिर्ता पठाउनु पर्नेछ\nदोस्रो संशोधनद्वारा थपदोस्रो संशोधनद्वारा संशोधित",
            "दिने सम्बन्धी कार्यविधिः १ ) आयोगमा उपलब्ध हुने कागजातको नक्कल लिननक्कल ३७.नक्कल दस्तूर सहित   अनुसूची १५ चाहनेले   सरोकारवालाले रु.५ - कादरलेप्र पनबमोजिमको ढांचामा आयोगमा निवेदन दिनु पर्नेछ कुनै सरकारी कार्यालयलाई नक्कल प्रदान गर्दा नक्कल दस्तूर लिईने छैन।मुद्दा   नचल्ने  तामेलीमा राख्ने   निर्णय आयोगबाट भएका   विषयसंग   सम्बन्धित(२ )मिसिल संलग्न कागजातहरूमध्ये आयोगमा   दिएको वा आयोगको निर्णयको प्रतिलिपिबयानसम्बन्धित अधिकृतले उपलब्ध गराउनेछजुनसुकै   कुरा लेखिएको   भएतापनि आयोगमा   विचाराधिन उपनियम (२ )३ माअवस्थामा रहेको कुनै पनि विषयसॅंग सम्बन्धित कागजातको नक्कल उपलब्ध गराईने छैन।नक्कल दिंदा सक्कलसंग रुजू गरी सक्कल बमोजिम नक्कल ठीक छ भनी रुजु०दिनु कर्मचारीले प्रमाणित गरेपछि सम्बन्धित अधिकृत समक्ष पेश गरी पर्नेछकुनै कागजातको नक्कल नदिने गरी आयोगबाट निर्णय वा आदेश भएमा सोको नक्कल5दिइने छैन।कुनै व्यक्तिले धारण गरेको व्यक्ति बाहेकको गर्न पर्नेः सार्वजनिक३८. अन्य शपथ पद ग्रहपअनुसूची १६ आयोगको   विशेषज्ञको बमोजिमको ढाचामा सचिव अघिरूपम शरु कमगर्नु पर्नेछ @शपथ ग्रहण समक्षअधिकृत तहका कर्मचारीको थप अधिकार हुनेः (१ ) अख्तियारको सोसंग सन्बन्धित दुरूपयोग३९ . रवा हुन लागेको जानकारी प्राप्त भई छानविन सम्पत्ति शुद्धीकरण भएकोे अनुसन्धानकोतथसिलसिलामा आयोगबाट खटाईएका अधिकृत कर्मचारीले तत्काल हस्तक्षेप गर्नु पर्ने देखिएकोपरेमा नियमावली पक्राउ गर्न खानतलासी, एवं बरामद गर्ने ऐन मानिसrअवस्था तथा यरबमोजिमको अधिकार प्रयोग गर्न सक्नेछ(२  कुनै उजुरीका आधारमा   अनुसन्धान गर्दै जांदा उजुरीमा लेखिएदेखि बाहेककादेखिएमा   सो सम्बन्धित सम्पत्ति शुद्धीकरण rअन्य   कार्य विषयमा सोसंगभएको भ्रष्टचार र वउजुरीमा   उल्लेख नभएको   विषयमा र   आयोगले सो गनअनुसन्धानका अनुसन्धान एनआधारमा मुद्दा चलाउने वा नचलाउने वा कारवाही गर्ने वा नगर्ने निर्णय गर्न सक्नेछ\nदोस्रो संशोधनद्वारा संशोधित",
            "अधिकृतस्तरको कर्मचारीले प्रचलित   कानून निरीक्षणः (१ ) प्रमुख आयुक्त, आयुक्त४०. व तथआयोगबाट   प्रत्यायोजित अधिकार   बमोजिम प्राप्त   कर्मचारीले काम   कारवाही अधेकारनगरेको सम्बन्धमा निरीक्षण गर्न गराउन सक्नेछउपनियम (१ ) बमोजिम निरीक्षण पश्चात् प्रमुख आयुक्त आयुक्तले आवश्यक (२वदेखेको विषयमा निर्देशन दिन सक्नेछ र त्यसरी दिएको निर्देशन पालना गर्नु गराउनु सम्बन्धितअधिकृतको कर्तव्य हुनेछनिरीक्षण कर्मचारीले बमोजिमको उपनियम अधिकृतस्तरको (१ )८३ पश्चात्पर्नेछ निरीक्षणको क्रममा भए गरेको काम कारवाहीको प्रतिवेदन आयोगमा पेश गर्नुबमोजिम उपनियम प्रतिवेदनको आयोगले सम्बन्धित ८३ )आधारम ५४ ) प्रप्तत्यसरी दिएको निर्देशन पालना वा अधिकारीलाई आवश्यक निर्देशन दिन सक्नेछ कार्यालयफगराउनु सम्बन्धित अधिकारीको कर्तव्य हुनेछ[साधनको प्रयोगः अख्तियार दुरूपयोग र सोसंग सम्बन्धित वैज्ञानिक एवं संचारका उपकरण४१. तथासम्पत्ति शुद्धीकरणको अनुसन्धानमा संलग्न कर्मचारी एवं व्यक्तिलाई अनुसन्धानको सिलसिलामाआयोगको   आदेशानुसार आवश्यक पर्ने वैज्ञानिक एवं संचारकाउपकरण तथ साधन सथमलिई हिंड्न र प्रयोग गर्न पाउने अधिकार हुनेछअनुसन्धान आयोग नियमावली, २०४८ खारेज गरिएको खारेजी र बचाउः दुरूपयोग ४२. अख्तयारसो नियमावली  बमोजिम कारवाही यसै rनियमावली   बमोजिम भए   गरेकोछ। भएका कममानिनेछ।केही नेपल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः१ दरषव्यःशश्री ५ को सरकार\" को सट्टा नेपाल सरकार\" |अख्तियार   दुरुपयोग   अनुसन्धान आयोग   ।तेस्रो   संशोधन नियमावली , २०८१ णएकाद्वार रूपान्तरशब्दहरुनियन को उपनियम १ र  ३ , नियम २१, नियम २६, नियम २७ को उपनियम (१ , नियम ६अनुसूची ११ मा \"भ्रष्टाचार \"भन्ने शब्दको सट्टा को उपनियम (२, अनुसूची-७ ३९\"भ्रष्टाचार र रसोसंग सम्बन्धित सम्पत्ति शुद्धीकरणनियन ११, नियम १४ को उपनियम (१ , नियम १५, नियम २० को उपनियम (१ , नियम ३९ को\"अख्तियारको दुरुपयोग\" भन्ने शब्दहरुको सट्टा \"अख्तियार दुरुपयोग\" र नियम उपनियम (१ )४१ रदुरुपयोग र सोसॅंग सम्बन्धित सम्पत्ति शुद्धीकरण\" | \"अख्तियार\n०८",
            "अनुसूची १\nल\nकानून\nनेपाल\nदोस्रो संशोधनद्वारा झिकिएको",
            "अनुसूची २को उपनियम (२ संग सम्बन्धित  नियम १२मितिः प.संच.न.विषयः- अनुसन्धान अधिकृत तोकिएको |\n२० अनुसार देहायका विवरण भएको अनुसन्धान आयोग ऐन २०४८ को दुरूपयोगअख्तयार दफसम्पूर्ण अनुसन्धान तहकिकात पूरा गरी प्रतिवेदन पेश गर्नका लागि तपाईलाई   अनुसन्धान मुद्दाकोअधिकृत   तोकिएको आयुक्तको नियन्त्रणमा प्रत्यक्ष   रेखदेख रही सम्बन्धत अनुसन्धान7 छ ।तहकिकातको कार्य पूरा गरी आयोगमा राय सहितको प्रतिवेदन नियमावलीको नियम १२ बमोजिमगर्न तपाईलाई देहायबमोजिमको दिन भित्र पेश गर्नु   होला। महिना | कर्यसम्पन्न उक्त४४ूसहयोगी कर्मचारी तोकिएकोछक्र.स. नम थर दज० .२.३.५ .अनुसन्धान तहकिकात गर्नु पर्ने विषयविषय उजुरीको कर.स. उजुरवालाआ.व.० .२.३५ .बोधार्थःतत्सम्बन्धी पंजिका बमोजिमको सक्कल फाइल निजलाई महाशख नं.बुझाई दिन र अभिलेख अद्यावधिक राख्नु हुन।",
            "अनुसूची ३को उपनियम १) को खण्ड ख संग सम्बन्धित (नियमv०अनुसन्धान आयोगबाट जारी दुरूपयोग भएकोेअख्तयारका नउंको\n(उजुरीको परेको संक्षिप्त आयोगमा उजुरीकोव्यहारा अनुसन्धानको सिलसिलामा तपाई विरुद्धविषयमा उजुरी परेकोले तपाईको सोधपुछ गर्नुपर्ने बयान लिनुपर्ने भएकालेदिनको 5 आयोगको बजे कार्यालययस मुकामउपस्थित हुन आउनु होला, नआए कानून बमोजिम हुनेछ\nअनुसन्धान अधिकृतको दस्तखतःअनुसन्धान अधिकृतको नाम थरःकानून\nनेपाल\nदोस्रो संशोधनद्वारा संशोधित",
            "अनुसूची ४r(नियम १४क. सॅंग सम्बन्धित अनुसन्धान आयोगबाट जारी भएकोेदुरूपयोग अख्तयारका नउंको\nविषयको   उजुरीमा आयोगमा   परेकोरूपमा बुझ्नु पर्ने भएकाले विशेषज्ञ अनुसन्धानको सिलसिलामा तपाईलाई साक्षी विशेष व्यक्तिकादिनको बजे आयोगको कार्यालयमफ नभए  कानून   बमोजिम उपस्थित   हुनु उपस्थितटुर मुकाम महुनेछ\nअनुसन्धान आधेकृतको दस्तखतःक\" अधिकृतको नाम थरः-\nनेपाल\nदोस्रो संशोधनद्वारा संशोधित",
            "अनुसूची ५(नियम १६ संग सम्बन्धित अनुसन्धान आयोगबाट खडा गरेको दुरूपयोगअख्तयारतारेख भरपाई\nप्रतिवदीकोनम थर वतनका दिन दिनको रोज बजे  यस २0..यह सालआउनेछु आयोगको कार्यालय / टुर मुकाम भनी सही गर्नेः हाजिर हुन\nनम थर\nकानून\nनेपाल\n२३",
            "अनुसूची ६(नियम १६ संग सम्बन्धितदुरूपयोग अनुसन्धान आयोग /टुर मुकाम बाट जारी भएकोअख्तयारतरेख पचमद :(कार्यालय दर्जा समेत नम थर, भएका वतन रदेहायको मिति र समयमा आयोगको महाशाखा नं. मा उपस्थित हुन आउनु होला नआई तारेखगुजारे कानून बमोजिम हुनेछ। हाजिर हुन आउनु पर्नेतारिख दिने कर्मचारीको दस्तखत मितिसमय>\nकानून\nनेपाल",
            "अनुसूची ७को उपनियम १ संग सम्बन्धित r नियम १८दुरूपयोग अनुसन्धान आयोगबाट जारी भएकोेअख्तयारकोछोरा वर्षको नाउंमा जारी भएकोपोगपक्रउतपाईं सम्पत्ति सोसंग विरुद्घध सन्बन्धित भ्रष्टचरअनुसन्धान गर्नु पर्ने देखिन आएकोले यो पूर्जी लिई शुद्धीकरणको आउने अभियोगमाअन्यथा तपाईलाई निजले नछाडी ल्याउनेछ। प्रहरीकर्मचारी कर्मचारीका साथ लागि आउनु होलाअनुसन्धान आधकृतःदस्तखतः% थरःमितिः\nनेपाल\nदोस्रो संशोधनद्वारा संशोधित२५",
            "अनुसूची - ७क.को उपनियम ( २ ) संग सम्बन्धित नियम १८पूर्जीको ढांचाजरुर पक्रउठेगाना टोल सहित)तपाइंलाई भ्रष्टाचार निवारण ऐन, सम्पत्ति २०५९ (ननी शद्वीकरण लाउण्डरिङuर२०६४ अन्तर्गतको कसूरको अनुसन्धानको सिलसिलामा निवारण   ऐन तत्काल पक्राउ गर्नुपरेकोले यो पूर्जी जारी गरिएकोपक्रउ छ ।कर्मचारीको =अनसन्धन अधकत अधकतहस्ताक्षरःनम थ। &क\nकानून\nनेपाल\nदोस्रो संशोधनद्वारा थपतेस्रो संशोधनद्वारा थप",
            "अनुसूची ८(नियम १९ संग सम्बन्धित )अख्तियार दुरूपयोग अनुसन्धान आयोगबाट दिएकोथुनुव पूर्जी\nतपाईं   विरुद्ध आयोगमा परेको गर्दे जांदा उजुरीकोअनुसन्धान यस आधारम हलसम्मतपाई बेपत्ता हुने मनासिब भागी जाने संकलित   सबूद हुने कारण भएकोेप्रमणबट फरर 4म 4मतपाईले विगो हानि नोक्सानी गरेको देखिएको भनी आयोगबाट तपाईसंग धरोटी जमानत  मांगगरिएकोले तपाईलाई सो आदेश धरौटी जेथा   दाखिल गर्न लगाइएकोमा तपाईले आज   सोसुनाई मदिनु जमानी   दिन भनी   लेखि   लेखाई भएको   हुंदा बमोजिमको धरोट जेथा असमर्थ रहेकोवनियमानुसारको सिधा खान पाउने गरी अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन २०४८ को दफा१९ को उपदफा (४) बमोजिम यो थुनुवा पूर्जी दिइएको छसम्बन्धित अधिकृतकोकानन।मबोधार्थ(सम्बन्धित कारागार)नेपात",
            "अनुसूची ९२० को उपनियम (१) संग सम्बन्धित (नियमप्रवेश मुचल्कागाउं | टोल नं. न.प. बग.प. वडललसमेत भएकोे भ्रष्टाचार सम्बन्धी विषयमा सो अपराधसंग सम्बन्धित जिन्सीनगदप्रमाण फेला पर्न सक्ने संभावना भएकोले तपाईको स्वामित्व भोग वस्तुकगजत मलठाउंमा रहेको घर कम्पाउण्ड निवास्थानमा निम्न जिम्मा नियन्त्रणमा रहेकोचलनअख्तियार दुरूपयोग अनुसन्धान आयोगका तर्फबाट अनुसन्धानको सिलसिलामा  खानतलासीस्थानमा   प्रवेश गर्नु पर्ने भएकोले खानतलासी बरामदी गर्नका लागि सो बरामदी  गर्न अएकातथजीउ हामी   देहायका   मानिसहरूको खानतलासी   गर्न   अनुरोध हाम्रो   खानतलासी भएकोले सो गरअनुसन्धान आयोगमा चढाएका छों स्थानमा प्रवेश गरेको मुचुल्का तयार गरी अख्तियार दुरूपयोगतपसिललिने खानतलासी जीउ   खानतलासी व्यक्तिको थर, ठेगान गर्न गर्ने व्यक्तिहरूको प्रवेशनाम(तीनपुस्ते सहित :-० . कानूू२.३.मालधनी वा निजको प्रतिनिधि घरधनी० .जनप्रतिनिधि संभव भएसम्म स्थानीय व्यक्ति भद्रभलाद्मी२. आरोपित व्यक्ति (सम्भव भएसम्म)३मुचल्का तयार गर्ने कर्मचारीहरूः० .२.गते रोज शुभम् | सम्वत् २०.इ साल\nपहिलो संशोधनद्वारा संशोधित२८",
            "अनुसूची १०२० को उपनियम (१) संग सम्बन्धित (नियमअख्तियार दुरूपयोग अनुसन्धान आयोगबाट खडा गरेकोखानतलासी तथा बरामदी मुचुल्का\nलखतमछोरा / छोरीस्थानमा कानून बमोजिम रीत पुर्याई प्रवेश गरेका देहायका हामीघरदेहायका खानतलासी गर्दा देहाय क्तेहरूले स्थानहरूमामबमोजिमका फेला पारेकोले सो चीज माल नगदवस्तु कागजत नगद तथ प्रमण / /लैजानु अनुसन्धानको पर्ने   हुदा सिलसिलामा आयोगमा   दाखिल खानतलासीगन तथ सामनहरबरामदी मुचुल्का गरी दिनु होस भनी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट खटी डोरले आएकोयसमा तपसिलमा लेखिएको व्यहोरा ठिक सांचो हो भनी लेखी लेखाई सोही हाम्रो चित्त बुझ्योभन्द 0`डोर मार्फत् आयोगमा चढायोंलविवरण खानतलासीमा फेला परेका जिन्सीर स्थनक नगद कगजत|ट०२.कागजातहरूको विवरण बरामद गरी लगेका जिन्सनगदन५ ० .२.बरामद गराई दिने व्यक्तिहरू खानतलासी० .२",
            "कागजात जिम्मा लिनेः- जिन्सी (क ) बरामद भए बाहेकका नगदबरामद सामानको भरपाई (ख  बुझ्नेःबस्थानीय तहको प्रतिनिधि भएसम्म) (ग)आरोपित व्यक्ति संभव भएसम्म - ।घ)माथि उल्लिखित उक्त बरामदी सामान लिई गएका छों सामानको भरपाई तपाईलाई बुझाईबरमदसम्पन्न गर्ने कर्मचारीहरूः क#[alक्गते रोज सम्वत् २०. शुभम् इ साल\nकानून\nनेपाल\nपहिलो संशोधनद्वारा संशोधित",
            "अनुसूची ११२१ को उपनियम (१) संग सम्बन्धित (नियमधरोटी माग गर्ने आदेश पत्रप्रतिवादीः उजुरवालाः5मुद्दाः भ्रष्टाचार र सोसंग सम्बन्धित सम्पत्ति शुद्धीकरणमुद्दाको तथ्यः  ० .हानी नोक्सानी भएकोे भए विगोः-२.धरोट जा जेथा जमानत माग गर्नु पर्ने आधार कारण र कानूनी ३.>गरिएको धरौट रकमः-४ . मग\nआदेश दिने अधिकारीकोहस्तक्षरःढपदःमितिः\nनेपाल\n३१",
            "अनुसूची १२२१ को उपनियम २ संग सम्बन्धित (नियमधरोटी माग गर्दा धरोटी जमानत दिने कबलियत\nभएको  आदेश   सुनिपाए। आयोगबाट मिति आयोगबाट तोकिएकोस्थान र मसो बमोजिम उपस्थित नभएमा 'मुलुकी फौजदारी कार्यविधि संहिता, २०७४ हुनेछु। समयम उपस्थितदफा ७४ बमोजिम मैले राखेको वाधरौटी जमानत बापतकोजफत   हुन जमनत तथा 3क्तजेथाबाट असूल हुन नसकेमा मेरो अन्य कुनै पनि सम्पत्तिबाट समेत असूल गर्न मेरो मञ्जूररकम उफ्तछ भनी सही गर्नेः\nआय\nकानून\nनेपाल\nदोस्रो संशोधनद्वारा संशोधित३२",
            "अनुसूची १३(नियम २१ को उपनियम २ संग सम्बन्धित धरोटी माग गर्दा अन्य व्यक्तिले जेथा जमानी दिएमा गर्न पर्ने कबुलियत\nआयोगबट कभएकोे आदेश छोर को हकमासुनिपाएमाग गरेको धरौटी राख्न नसकेको हुंदा मैले निजका आयोगबाट निजसंग जमानत निजलेतर्फबाट राख्न मञ्जूर गरेकाले निज तोकिएको rमुलुकी फौजदारी र स्थानमा उपस्थित नभएमासमयबमोजिम मैले धरौट जमानत राखिदिएको कार्यविधि संहित २०७४ कोदफ ७४ को उपदफ ४\"ऐर सम्पत्ति जफत हुन र सो सम्पत्तिबाट असूल उपर हुन नसकेमा कुनै पनि सम्पत्तिबाट असूलअन्यगरिएमा मेरो छ भनी सही गर्नेः मञ्जूरीउपर^\nढजमानत दिनेको नाम थर, वतनः-निजको बाबुकोनमः-बाजेकोनमः-सम्पर्क ठेगानाः -\nनेपाल\nदोस्रो संशोधनद्वारा संशोधित३३",
            "अनुसूची -१३क.(नियम ३२ को उपनियम (१) संग सम्बन्धितरोक्का रहेको सम्पत्तिको केन्द्रीय अभिलेखको ढांचा जेथजमनत वपतमअख्तियार दुरुपयोग अनुसन्धान आयोगजेथा जमानत वापतमा रोक्का रहेको सम्पत्तिको केन्द्रीय अभेलेखऊकोरी रोक्का शङ्कित / रोक्का प्रमाणितसम्पा उ.द. कर. फफि आरोपित गर्ने दिएको तको भएकोे नं. धनीको सं. मितिसोको को नाम, सम्पत्तिको संक्षिप्त मिति निकाय य अंक आधेकारानाम थर,व्यहोरा विवरण थर, च.नं. तवतन रविवरण ना.प्र.प.नं.दरतख>प्रमणीकरण गर्ने अधकतःहस्ताक्षरः-नम थरः-पदःमिति-=कानून\nनेपाल\nदोस्रो संशोधनद्वारा थप",
            "अनुसूची -१३ख.(नियम ३२ को उपनियम २) संग सम्बन्धितअनुसन्धानको सिलसिलामा रोक्का रहेको जग्गाको विवरणअख्तियार दुरुपयोग अनुसन्धान आयोगअनुसन्धानको सिलसिलामा रोक्का रहेको जग्गाको विवरणऊकोरी रोक्का जग्गाधनी रोक्का प्रनाणित रोक्का शङ्कत /कर. उ.द फफि भएकोे आरोपित को नाम, रहेको सं. .नं.क्कपर्ने को नान, मिति समको संक्षिप्त जग्गाको य थर, आधेकारावतनव्यहोरा ठेगाना थर, च.नं. निका तकारणसहितको विवरण ना.प्र.प.नं.वतन यसन्पूर्णविवरण%\nप्रमणीकरण गर्ने अधेकतःहस्तक्षरः-नम थरः-कानूनपदःमितिः\nनेपाल\nदोस्रो संशोधनद्वारा थप३५",
            "अनुसूची १४(नियम २६ संग सम्बन्धितअदालत समक्ष पेश गरेकोआरोपपत्रसालको नम्बर\n>व्यहोरः मुद्दाको(क )(ख )(ग)अभेयोग र दावीः २कानून(क(ख &(ग)३. सबूद प्रमण:कागज प्रमाणःसाक्षीःग। विशेषज्ञको प्रस्तुतीःप्रतिवेदकः-नेपाल सरकारका लागिअख्तियार दुरूपयोग अनुसन्धान आयोगकोतर्फबाट अधिकार प्राप्त अधिकृत रोज महिन शुभम्। सम्वत् २०सIल३६",
            "अनुसूची १५(नियम ३७ को उपनियम (१) संग सम्बन्धितअख्तियार दुरूपयोग अनुसन्धान आयोगमा चढाएकोनिवेदनपत्रविषयः नक्कल पाउं |आरोपित व्यक्तिःनिवेदन निवेदक सरोकारवाला भएकाले   निम्न कागजहरूकोनक्कल पाउनका मकानून बमोजिम लाग्ने नक्कल दस्तुर रु. ....। - तिरेको रसिद यसै निवेदनपत्र साथ राखेको गर्दछुछुऔथकुन कुन कागजको नक्कल चाहिएको हो त्यसको(क )(ख)(ग)सरोकार देखिने व्यहोराः२(क )(ख कानून(ग)लेखिएको व्यहोरा ठीक सांचो हो झुट्ठा ठहरे कानून बमोजिम सहुला बुझाउला [माथ\nनिवेदकको सहीछापःनेपाल निवेदकको पूरा नाम थर रवतनः\n३",
            "अनुसूची १६(नियम ३८ संग सम्बन्धितशपथ ग्रहणलिन्छु सत्य निष्ठा पूर्वक प्रतिज्ञा गर्छु किनममा शपथ इश्वरकबुझेसम्म आयोगको विशेषज्ञको हैसियतले मलाई तोकिएको काम कर्तव्य मेरो ज्ञान विवेकले जानेइमान धर्म तथा कर्तव्य सम्झी भय पक्षपात वा द्वेष नराखी लोभ लालचमा नपरी, मोलाहिजा नगरी७रगर्नेछु प्रचलित   कानूनको कर्तव्य   पालनकोमेरोे स्वर्थ नबाझिने गरी रहा अधनम पलनअधिकृत सिलसिलामा मलाई जानकारी हुन आएको गोप्य कुरा अरु कसैलाई व्यक्तिलाई बाहेकमजुनसुकै अप्रत्यक्ष   रूपले कुनै   पनि वा   नरहेको सेवा रहेकोेअवस्थाम प कररम प्रत्यक्ष वतरिकाबाट व्यक्त गर्ने छैन।ग्रहण गर्नेको विवरणः शपथ ग्रहण गरेको प्रमाणित गर्नेः शपथथरः नम थरःहस्तक्षरः हस्तक्षरःमितिः मितिःपदः पदःकानून\nनेपाल\nदोस्रो संशोधनद्वारा थप३८"
        ],
        "lines": [
            [
                "अख्तियार दुरूपयोग अनुसन्धान आयोग नियमावली, २०५९",
                "नेपाल",
                "रजपत्रम प्रकाशेत",
                "२०५९ | ५ | ३१",
                "संशोधन",
                "दुरुपयोग अनुसन्धान आयोग (पहिलो संशोधन  नियमावली,",
                "अख्तियार २०७९ | ०१| ५ २०७८ 0",
                "अनुसन्धान आयोग (दोस्रो संशोधन ) नियमावली, अख्तियार दुरुपयोग",
                "२०८० २. २०८० ' १०  २५",
                "अख्तियार दुरुपयोग अनुसन्धान आयोग (तेस्रो संशोधन ) नियमावली,",
                "२०८९ २०८१   ०३ १७ ३.",
                "\n",
                "अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन २०४८ को दफा ३७ ले दिएको अधिकार प्रयोग",
                "अख्तियार दुरूपयोग अनुसन्धान आयोगले देहायका नियमहरू बनाएको छ",
                "परिच्छेद  १",
                "प्रारम्भिक",
                "यी नियमहरूको नाम \"अख्तियार दुरूपयोग अनुसन्धान आयोग संक्षिप्त नाम (१",
                "र प्रारम्भः",
                "0",
                "नियमावली, २०५९\" रहेको छ।",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभाषाः विषय वा प्रसङ्गले",
                "२",
                "ऐन\" भन्नाले अख्तियार   दुरूपयोग आयोग   ऐन",
                "२०४८ (क सम्झनु अनुसन्धान",
                "पर्छ",
                "\"प्रारम्भिक छानबिन\" भन्नाले ऐनको 'दफा २० बमोजिम अनुसन्धान अधिकृत",
                "6^",
                "नियुक्त छानबिनको कार्य सम्झनु पर्छ। हुनु अघि आयोगबाट",
                "भएको",
                "\"सचिव\" भन्नाले आयोगको सचिव सम्झनु पर्छ। (ग)",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "परिच्छेद २",
                "आयोगको बैठक सम्बन्धी कार्यविधि",
                "आयोगको बैठक र निर्णयः (१) प्रमुख आयुक्त लगायत उपस्थित आयुक्तहरूको उपस्थितिमा",
                "३",
                "आयोगको बैठक बस्नेछ।",
                "बैठक आयोगको उपस्थित रहेको",
                "आयुक्त प्रमुख मत्र अवस्थम बस्न यर",
                "उपनियमले बाधा पुऱ्याएको मानिने छैन।",
                "आयुक्तको   निर्देशनमा बैठकको   मिति, सचिवले आयोगको (२",
                "प्रमुख समय 7",
                "आयुक्तहरूलाई उपलब्ध गराउनेछ[ छलफलका विषय सूची",
                "आयोगको   बैठकको प्रमुख   आयुक्तले   गर्नेछ",
                "आयुक्तको ८३ / अध्यक्षत प्रमुख",
                "अनुपस्थितिमा उपस्थित आयुक्तहरूमध्ये वरिष्ठ आयुक्तले आयोगको बैठकको अध्यक्षता गर्नेछ",
                "त्यसरी अध्यक्षता गर्ने आयुक्तले प्रमुख आयुक्तलाई भएको अधिकारको प्रयोग गर्न सक्नेछ",
                "7",
                "बहुमत आयुक्तको निर्णयलाई आयोगको निर्णय मानिनेछ। कुनै विषयमा बहुमत",
                "४",
                "कायम हुन नसकेको अवस्थामा प्रमुख आयुक्त समेतको मतलाई आयोगको निर्णय मानिनेछ",
                "(५ ) बैठकको   निर्णय वा निजले तोकेको आयोगको कर्मचारीले अभिलेख सचिव",
                "पुस्तिकामा   जिनाई बैठकमा उपस्थित अन्य   आयुक्तहरूको दस्तखत   गराई",
                "आयुक्त 7 प्रमुख",
                "राख्नु पर्नेछ।",
                "बैठकको निजले तोकेको आयोगको कुनै अधिकृतले आयोगको निर्णय सचिव",
                "(६ व",
                "@",
                "प्रमाणित गर्नेछ",
                "प्रमुख   आयुक्तको नियन्त्रणमा निर्देशन आयोगको सचिवको (१ )",
                "सामन्य रह कामः र",
                "प्रशासकीय काम कारवाई सञ्चालन गर्नु सचिवको प्रमुख कर्तव्य हुनेछ।",
                "लेखिएदेखि बाहेक सचिवको उपनियम अन्य काम, कर्तव्य र अधिकार (१ ) २",
                "म",
                "देहाय बमोजिम हुनेछ-",
                "प्राप्त हुन आएका उजुरी निवेदन स्पष्टीकरण (क  आयोगम प्रतिवेदन दर्ता",
                "र",
                "गर्ने, गराउने",
                "आयोगमा छलफलको लागि पेश गर्नु पर्ने विषयवस्तु तयार गरी",
                "(ख",
                "पेश गर्ने, गराउने",
                "आयोगको निर्णय कार्यान्वयन गर्ने गराउने (ग)",
                "आफू मातहतका कर्मचारीहरूलाई कामको बांडफाड गर्ने ।घ)"
            ],
            [
                "तथा   आयोगले मातहतमा रहेका कार्यालय आयोग आयोगको",
                "प्रत्यक्ष",
                "अधिकार   प्रत्यायोजन गरेका   कार्यालयको मानव संसाधनको   विकास",
                "सम्बन्धी कार्यक्रम सञ्चालन गर्ने गराउने",
                "आयोगको कामसंग सम्बन्धित विषयमा च )",
                "प्रत्यक्ष तथा अप्रत्यक्ष रूपम",
                "संलग्न कर्मचारीको क्षमता अभिवृद्धि सम्बन्धी कार्यक्रम सञ्चालन गर्ने",
                "गराउने",
                "आयोगको विषयमा गर्ने कामसंग अन्वेषण सम्बन्धत अध्ययन, छ",
                "गराउने |",
                "आयोगको कामसंग सम्बन्धित विषयका अन्तर्राष्ट्रिय संघ संस्थाहरूसंग",
                "ज /",
                "र समन्वय गर्ने गराउने आवश्यक सम्पर्क",
                "नेपाल प्रदेश सरकारका कार्यालय स्थानीय तह सरकारका कार्यालय",
                "झ।",
                "निकायहरूसंग आयोगको   तर्फबाट नगरिक",
                "अन्य र सम्बद्ध समज",
                "कायम गर्ने गराउने",
                "समन्वय",
                "काम कारवाहीको प्रभावकारीता अभिवृद्धिको आयोगको तालीम (ञ)",
                "लाग",
                "गोष्ठी , कार्यशला जस्ता  प्रवर्धनत्मक कार्यक्रम सञ्चालन गर्ने गराउने",
                "विरुद्घ जनचेतना   अभिवृद्धि (ट अनुचित कार्य गर्न संचार",
                "भ्रष्टचार तथ",
                "माध्यमको उपयोग गरी प्रचार प्रसार गर्ने गराउने",
                "आयोगको   सहभागितामा गरिएका निकायहरूसंग मिली ठ)",
                "सञ्चालन अन्य",
                "सहकार्यमा समन्वय गर्ने गराउने",
                "डि बमोजिमका तथा   निर्देशन दिए आयोगले",
                "आदेश कार्य गर्ने अन्य",
                "गराउने",
                "आयोगका   निर्णयहरू कार्यान्वयन गर्न पर्ने",
                "आवश्यक अन्य कमहरू",
                "गर्ने, गराउने",
                "खण्ड (क) देखि ढ सम्मको काम कर्तव्य तथा अधिकारको (ण)",
                "पलन",
                "गर्दा गराउंदा आवश्यक पर्ने अन्य काम गर्ने गराउने।",
                "अधिकारमध्ये   कुनै बमोजिम   सचिवले   आफूलाई नियम अधिकार",
                "३  यस प्रप्त",
                "आयोगको अधिकृतस्तरको अन्य कुनै कर्मचारीलाई प्रत्यायोजन गर्न सक्नेछ।",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "परिच्छेद ३",
                "उजरी निवेदन सम्बन्धी व्यवस्था",
                "+५",
                "सोसंग सम्बन्धित सम्पत्ति शुद्धीकरण सम्बन्धी विषयमा कुनै भ्रष्टाचारको उजुरीः (१)",
                "भ्रष्टचार र",
                "कुनै माध्यमबाट त्यस्तो उजुरी दिन चाहने व्यक्तिले आयोगमा आफें उपस्थित भई वा",
                "अन्य",
                "उजुरी दिन वा पठाउन सक्नेछ",
                "बमोजिम उजुरी निवेदन दिंदा आफूलाई जानकारी भएसम्मको (२ ) उपनियम (९ )",
                "पर्नेछः उजुरी दिनु देहायको कुरा",
                "खुलाई",
                "गरेको व्यक्तिले गरेको सार्वजनिक से",
                "क ) भ्रष्टचार भए पद थारण",
                "व्यक्तिको पूरा नाम थर, वतन, दर्जा, कार्यालय त्यस्तो कार्यमा संलग्न",
                "~",
                "कुनै व्यक्ति भए निजको नाम, थर र वतन,",
                "अन्य",
                "भ्रष्टाचार सम्बन्धी यथार्थ विवरण, (ख )",
                "भ्रष्टाचार गरी प्राप्त सम्पत्ति शुद्धीकरण गरेको भए सो को विवरण,",
                "\" ख१",
                "भ्रष्टाचार गरेको मिति पाएको मिति (ग)",
                "थहा",
                "वासो सम्बन्धी विवरण भ्रष्टाचार गरेको पुष्ट्याई हुने प्रमाणहरू (घ)",
                "आफ्नो नाम गोप्य राख्न चाहेमा सोको व्यहोरा | ङ )",
                "नाम ठेगाना गोप्य राखी उपनियम (१) बमोजिम कसैले आफ्ने निवेदन",
                "उजुरी ८३",
                "दिएकोमा   आयोगले त्यस्तो उजुरी   निवेदनको सोसंग सन्बन्धित सन्पत्ति",
                "आधारम भ्रष्टाचार र",
                "शुद्धीकरण छानविन सम्बन्धी कारवाही अगाडी बढाउन सक्नेछ",
                "शुद्धीकरण (मनी लाउण्डरिङ्ग  निवारण ऐन, \"३क   सम्पत्ति २०६४ को",
                "दफा १३",
                "को उपदफा  २ बमोजिम को उपदफा (१क १४क. घुस",
                "सम्बन्धम भ्रष्टचार र दफ <",
                "आधारमा आयोगले छानबिन गर्नु पर्नेछ उजुरीका",
                "जुनसुकै  कुरा लेखिएको भएतापनि   आयोगले यस   नियमावलीमा कुने",
                "अन्यत्र",
                "विद्यतीय प्रसरित प्रकशित भरको कने rछप माध्यमबट",
                "व व मध्यमबट व अन्य",
                "उजुरीका भ्रष्टाचार सम्बन्धी विषयलाई सूचना जानकारी भएको",
                "गन वधा रूपम ग्रहण व",
                "पुऱ्याएको मानिने छैन।",
                "\n",
                "दोस्रो संशोधनद्वारा खारेज",
                "तेस्रो संशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "गोश्वारा निवेदन आयोगको दर्ता  गर्नेः (१ )  आयोगम दर्ता",
                "उजुरी प्राप्त   हुन आएका उजुरी 7७.",
                "किताबमा दर्ता गर्नु पर्नेछ",
                "(२ ) आफ्नो नाम, ठेगाना सहितको विवरण गोप्य राख्ने गरी कसैले उजुरी दिएकोमा",
                "उजुरी दर्ता गर्दा उजुरीकर्ताको र ठेगाना सहितको विवरणको सट्टा आयोगले तोकिदिए",
                "नम",
                "बमोजिमको सङ्केत राखी त्यस्तो उजुरी दर्ता गर्नु पर्नेछ",
                "वर्गीकरणः आयोगमा परीक्षण दर्ता परीक्षण (१ ) उजुरीको उजुरीको",
                "७क. तथा भएका तथा",
                "वर्गीकरण गरी आयोग समक्ष सिफारिश गर्न आयोगले तोके बमोजिमको उजुरी परीक्षण तथा",
                "वर्गीकरण समिति रहनेछ",
                "बमोजिमको समितिको उपनियम आयोगले",
                "(२ ) (१ ) क्तव्य अधेकार कम",
                "तोकेबमोजिम हुनेछ",
                "उजुरवालाले नियम को उपनियम २ को खण्ड ।घ। बमोजिम सक्कल प्रमाण फिर्ता गर्नेः",
                "६ ८.",
                "गरेको   प्रमाणको आयोगले प्रति पेश प्रमाणित राखी आफूसॅंग",
                "नक्कल सक्कल",
                "उजुरवालालाई फिर्ता दिन सक्नेछ",
                "छानविन तथा कारवाई गर्न लेखी पठाउन सक्नेः आयोगले   नेपाल सरकार प्रदेश",
                "सरकार",
                "सार्वजनिक संस्थाहरुको कनै निकायमा भएको कनै कार्य स्थानीय",
                "सम्बन्धम र अन्य तह",
                "उजुरी निवेदन उपर छानविन गरी आफू समक्ष प्रतिवेदन पेश गर्न वा",
                "आफू अन्य समक्ष प्रप्त",
                "आयोगबाट  त्यसरी सम्बन्धित निकायमा  लेखी पठाउन   सक्नेछ आवश्यक   कारवाई गर्न",
                "र",
                "लेखी आएमा लेखी आए बमोजिम गर्नु गराउनु सम्बन्धित निकायको कर्तव्य हुनेछ",
                "उजुरी तामेली वा मुल्तवीमा राख्न सकिनेः (१ ) आयोगमा प्राप्त हुन आएका देहाय बमोजिमका",
                "१०.",
                "उजुरीलाई आयोगले तामेलीमा राख्ने गरी आदेश दिन सक्नेछः",
                "*क .",
                "+(ख ..",
                "हदम्याद नाघेको उजुरी (ग)",
                "आयोगको अधिकार र कार्यक्षेत्र भित्र नपरेका उजुरी, (घ)",
                "तेस्रो संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा संशोधित",
                "दोस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "लेखिएका तथ्ययुक्त   नदेखिएका गोलमटोल दृष्टिमै ङ )",
                "प्रथम रूपम व",
                "उजुरी,",
                "दुख वा हैरानी दिने उद्देश्यले मात्र दिएको उजुरी (च )",
                "मामुली विषयको सम्बन्धमा दिएको उजुरी (छ",
                "अत्यन्त सामन्य र",
                "(ज) कारणले कारवाई गर्न सम्भव नभएको",
                "उजुरी , कुनै",
                "झ) पहिले एकपटक तामेलीमा रही सकेको उजुरी निवेदनमा नयां",
                "प्रमण",
                "पेश नगरी पुनः दिएको उही विषयको उजुरी",
                "आयोगमा   परेको कुनै उजुरीसंग सम्बन्धित विषयमा न्यायिक   निकायमा",
                "r २  मुद्द",
                "कुनै कारणले कारबाही गर्न बाधा अड्काउ परेमा आयोगले त्यस्तो विचाराधीन रहेको वा अन्य",
                "उजुरी मुल्तवीमा राख्न सक्नेछ।",
                "उजुरी मुल्तवीमा   राख्ने (२ ) बमोजिमको मुद्दा किनारा ७ ३   उपनियम",
                "लगेम व",
                "उजुरीलाई जगाउनु पर्नेछ। कारण समाप्त भएमा आयोगले त्यस्तो",
                "परिच्छेद ४",
                "प्रारम्भिक छानविन व अनुसन्धान तहकिकात सम्बन्धी कार्यविधि",
                "प्रारम्भिक छानविनः आयोगमा प्राप्त हुन आएको अख्तियार दुरूपयोग र सोसंग सम्बन्धित सम्पत्ति",
                "११.",
                "शुद्धीकरण सम्बन्धी उजुरी अध्ययन गर्दा आयोगले प्रारम्भिक छानविन गर्नु पर्ने देखेमा आयोग",
                "आफैले वा अन्य सरकारी निकाय संस्था वा अधिकारी मार्फत प्रारम्भिक छानविन गर्न गराउन",
                "Ox",
                "सक्नेछ।",
                "अनुसन्धान तहकिकातः १) आयोग समक्ष पर्न आएको निवेदन गाम्भिर्यताको आधारमा उजुरी",
                "१२.",
                "बमोजिम प्रारम्भिक छानविन प्रतिवेदनको आधारमा आयोगले त्यस्तो विषयमा वा नियम",
                "० 0",
                "तहकिकात   गर्नु पर्ने   देखेमा सम्पन्न   गर्नु   पर्ने तहकिकात अवाधे अनुसन्धान",
                "अनुसन्धान",
                "आवश्यक सहयोगी कर्मचारीको आवश्यक   कार्यनिर्देश अनुसन्धान   सम्बन्धी समेत",
                "तथ नम",
                "उल्लेख गरी अनुसन्धान अधिकृत तोक्नेछ",
                "अनुसन्धान  अधिकृत तोक्दा   अनुसूची २ (१ )  बमोजिम बमोजिमको उपनियम",
                "(२ )",
                "तोक्नु पर्नेछ",
                "ढांचमा",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "दोस्रो संशेधनद्वारा थप"
            ],
            [
                "(१ ) बमोजिम तोकिएको अवधि भित्र अनुसन्धान तहकिकात सम्पन्न उपनियम",
                "८३",
                "हुन नसकेमा सम्बन्धित अनुसन्धान अधिकारीले त्यसको उचित कारण समेत खोली",
                "थप म्याद",
                "निर्देशनको निमित्त आयोग समक्ष अनुरोध गर्नु पर्नेछ",
                "बमोजिम थप   म्यादको अनुरोध   भईआएमा आयोगले उपनियम लागि",
                "८३ / ४ )",
                "आवश्यक निर्देशन सहित थप म्याद दिन सक्नेछ।",
                "सम्पत्ति शुद्धीकरण अधिकृतले (मनी",
                "अनुसन्धान अनुसार \"(4 ) आवश्यकत",
                "लेखिए बमोजिम देहायका विशेष लाउण्डरिङ्ग ) निवारण ऐन, को २०६४ १९ग.",
                "दफा म",
                "अनुसन्धान विधि अवलम्बन गर्न सक्नेछः-",
                "नियन्त्रित अनुसन्धान प्रविधि (कन्ट्रोल डेलिभरी ,",
                "क",
                "परिचालन , (ख",
                "सुराकी",
                "गुप्त अनुसन्धान कारबाही (अण्डर कभर अपरेशन , (ग)",
                "टेलिफोन वा सञ्चारमाध्यमको विवरण प्राप्त गर्ने (इन्टरसेप्सन , ।घ)",
                "उद्देश्यले तत्काल पक्राउ नगर्ने थप प्रमाण तथा सूचना हासिल गर्ने ङ )",
                "(अरेस्ट वेभर ,",
                "विद्युतीय साधनको संरचना वा प्रणालीमा पहुंच | (च) कम्प्यूटर वा अन्य",
                "आयोगले अनुसन्धान अधिकृतलाई   सहयोग वा कार्यटोली समिति गर्न  सक्नेः (१ १२क.",
                "गठन",
                "गर्नको लागि आवश्यकता अनुसार समिति वा कार्यटोली गठन गर्न सक्नेछ",
                "बमोजिम गठित समिति वा कार्यटोलीको काम कर्तव्य उपनियम (१ (२",
                "अधकार र",
                "अवस्थामा आयोगले तोके बमोजिम हुनेछ त्यसरी गठन गरदकै",
                "परिचालन गरी कसुरको सूचना प्राप्त गर्न र विशेष अनुसन्धानका लागि \"३ )",
                "सुराकी",
                "अनुसन्धान अधिकृतलाई सहयोग पुऱ्याउन आयोगले छुट्टै इकाई गठन गर्न सक्नेछ।",
                "आयोगले   कुनै   विषयमा अधिकृतको   हेरफेरः तहकिकात (९ ) r१३. अनुसन्धान",
                "अनसन्धान",
                "कुनै अनुसन्धान   अधिकृतले आफूलाई   तोकिएको तोकेको",
                "कारणवस गन कम सम्पन्न",
                "वा निजबाट सो काम सम्पन्न हुन नसक्ने भएमा निजको स्वार्थ बाझिने नसकेमा, नभ्याएमा",
                "व",
                "भएमा   आयोगले अर्को अनुसन्धान अधिकृत तोकी   पुनः अनुसन्धान   तहकिकात गराउन",
                "व",
                "तेस्रो संशेधनद्वारा थप",
                "दोस्रो संशेधनद्वारा थप",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "अनुसन्धान अधिकृत थपघट गरी साबिकको अनुसन्धान अधिकृतले सम्पन्न गर्न बांकी रहेको",
                "कार्य सम्पन्न गराउन सक्नेछ",
                "उपनियम (१  बमोजिम अनुसन्धान अधिकृत हेरफेर भएमा साविकको अनुसन्धान (२",
                "अधिकृतले आफूले गरेको कामको प्रगति विवरण सम्बन्धित फाईलमा राखी सचिव समक्ष पेश",
                "पर्नेछ",
                "धारण गरेको व्यक्तिलाई सोधपुछ सार्वजनिक सूचना पठाउनु पर्नेः (९",
                "r१४. बयान लिन पद वा",
                "अख्तियार   दुरुपयोग कार्यको   छानबिनको सम्बन्धित   सम्पत्ति शुद्धीकरण   सम्बन्धी सोसंग",
                "र",
                "सोधपुछ देहाय सिलसिलामा आयोगले ऐनको दफा १९ बमोजिम वा बयानका लागि झिकाउंदा",
                "बमोजिम सूचना गर्नु पर्नेछः",
                "कुनै   सार्वजनिक संस्थामा   कार्यरत व्यक्तिलाई सोही संस्था",
                "(क  पत्रचर व",
                "कार्यालय मार्फत |",
                "अनुसन्धान अधिकृतले उपयुक्त बमोजिम आयोग ठनेमा (क )",
                "व व खण्ड",
                "अनुसूची ३ बमोजिमको  ढाचामा उक्त व्यक्ति उपस्थित नभएमा पत्रचार गर्दा",
                "अधिकृत अधिकृतले कर्मचारी आयोगको पठाएको",
                "अनुसन्धान प्रह व",
                "कार्यालय मार्फत",
                "जुनसुकै कुरा लेखिए तापनि   आयोगले उपनियम (१ (२",
                "म गर पकरउ तत्कल",
                "अनुसन्धान गर्न उपयुक्त ठानेको व्यक्ति ८१ ) बमोजिम सूचना गर्दा उपस्थित वा  उपनियम",
                "वा प्रचलित कानून बमोजिम अनुसन्धान अधिकृतले पक्राउ नहुने व्यक्तिलाई यस नियमावली",
                "अधिकृतले त्यस्तो आयोगमा कार्यरत व्यक्ति गर्न प्रहरी पक्राउ",
                "अनुसन्धान व",
                "पठाउन   सक्नेछ। कर्मचारीलाई सम्बन्धित   प्रहरी कार्यालयलाई लेखी त्यसरी",
                "खटाउन व",
                "आयोगबाट सम्बन्धित प्रहरी कार्यालयबाट खटिएको प्रहरी कर्मचारीले त्यस्तो व्यक्तिलाई",
                "व",
                "पक्राउ गरी अनुसन्धान अधिकृत समक्ष उपस्थित गराउनु पर्नेछ [",
                "१४क. साक्षी वा विशेषज्ञ उपस्थित गराउन अनुसन्धान अधिकृतले साक्षी वा सचनः दिनेः आयोग",
                "व",
                "झिकाउंदा   अनुसूची ४ सम्बन्धित   विषयमा विशेषज्ञलाई बमोजिमको व्यक्ति",
                "जनकर व",
                "ढांचामा आयोगको कर्मचारी वा सम्बन्धित प्रहरी कार्यालय मार्फत सूचना दिनु पर्नेछ।",
                "तारिख वा थुनामा राखी बयान गराउन सकिनेः अख्तियार सोसंग सम्बन्धित सम्पत्ति दुरूपयोग १५.",
                "र",
                "शुद्धीकरणको आरोप लागेको व्यक्तिलाई आयोगले बयान गराउने काम एकैदिनमा",
                "समाप्त हुन",
                "दोस्रो संशोधनद्वारा संशोधित",
                "दोस्रो संशेधनद्वारा थप"
            ],
            [
                "नसकेमा बयान नसकिएसम्मको अवधिको लागि अनुसन्धान अधिकृतले तारेख वा थुनामा राखी",
                "बयान लिन सक्नेछ",
                "तारिख अनुसन्धानको आयोगले सिलसिलमा आरोपित सम्बन्धी",
                "१६. rशङ्कत व्यवस्थः व",
                "अनुसूची ५ बमोजिमको   ढांचाको व्यक्तिलाई तारिखमा भरपाई तारेख",
                "\" रख्द खड",
                "अनुसूची ६ बमोजिमको ढांचामा तारिख पर्चा दिनु पर्नेछ।",
                "ततिम्बा बयान थप जानकारी लिन सक्नेः अनुसन्धानको सिलसिलामा आयोगले शङ्कित",
                "r१७. वा व",
                "जानकार व्यक्तिलाई झिकाई ततिम्बा आरोपित  व्यक्ति लिन थप   जानकारी",
                "व व बयान",
                "सक्नेछ",
                "कसैलाई अनुसन्धानको परेमा   मुद्दा   हेर्ने सिलसिलामा पूर्जीः गर्नु (१ )",
                "r१<. पकरउ पकरउ",
                "लिई अनुसूची-७ बमोजिमको ढांचामा पक्राउ दिनु अधिकारीको पर्नेछ।",
                "पूर्जी अनुमति",
                "जुनसुकै कुरा लेखिएको व्यक्ति भए   तापनि उपनियम गर्ने (२ (९ )",
                "कसूर म",
                "तत्काल पक्राउ नभएमा त्यस्तो व्यक्ति भाग्ने उम्कने वा निजले प्रमाण दसी वा सबुद नष्ट गर्ने",
                "अनुसूची ७क. बमोजिमको ढांचामा तत्कालै जरुरी पक्राउ पूर्जी जारी गरी",
                "सम्भवन भएम",
                "स्वीकृतिको पक्राउ परेको व्यक्ति सहित मुद्दा हेर्ने त्यस्तो   व्यक्तिलाई पक्राउ   गरी लगि",
                "पर्नेछ अधिकारी पेश",
                "समक्ष",
                "थुनुवा पूर्जीः अनुसन्धानको सिलसिलामा प्रचलित कानून बमोजिम कुनै व्यक्तिलाई थुनामा राख्नु",
                "१९ .",
                "दिनु पर्नेछ। अनुसूची ८ बमोजिमको ढांचामा थुनुवा पूर्जी पर्दा",
                "अख्तियार   दुरूपयोग सम्बन्धित सम्पत्ति शुद्धीकरण गरेको  उजुरी खानतलासीः सोसंग",
                "(१ ) २० र",
                "निवेदनको छानविन अनुसन्धान तथा तहकिकातको सिलसिलामा खानतलासी तथा बरामद",
                "अनुसूची १० अनुसूची ९   बमोजिमको   ढांचामा बमोजिमको",
                "प्रवेश   मुचुल्का पदा करमशः <",
                "ढांचामा खानतलासी तथा बरामदी मुचुल्का उठाई बरामद गर्नु पर्नेछ",
                "(२ ) उपनियम (१) बमोजिम गरेको खानतलासी तथा बरामदबाट फेला परेका",
                "नगद",
                "लैजानु कुनै जिन्सी मालवस्तु बुझेको   भर्पाइ",
                "परेमा त्यस्ते तयार गरी माल   वस्तु अन्य व",
                "दिनु निजहरू फेला नपरेमा घरधनी वा मालधनी वा मालवस्तु जिम्मा लिने व्यक्तिलाई पर्नेछ",
                "र",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "तहका प्रतिनिधिलाई सोको भरपाई दिई वा फेला परेतापनि भर्पाइ बुझ्न नमानेमा ष्स्थानीय",
                "लैजानु पर्नेछ ब्स्थानीय तहको प्रतिनिधिसमेत अनुपस्थित रहेको अवस्थामा बरामदी मालवस्तु",
                "पर्नेछ मुचुल्कामा सोही व्यहोरा जनाई बरामद गरिएको स्थानमा त्यस्तो भर्पाई टांस गर्नु",
                "र",
                "बरामदी   मुचुल्कामा त्यस्तो व्यहोरा   जनाईएको अवस्थामा   सम्बन्धित व्यक्तिले भरपाई बुझे",
                "मानिनेछ",
                "सरह",
                "जुनसुकै कुरा लेखिएको भए तापनि खानतलासी तथा ९ (३ ) उपनियम (१) र (२",
                "म",
                "गरिएका   रीत प्रक्रिया बरामदी   सम्बन्धी कार्य गर्दा प्रचलित   कानूनमा ढांचा",
                "व्यवस्थ व",
                "बमोजिम गरिएको भएमा त्यस्तो खानतलासी तथा बरामदी मुचुल्कालाई समेत यसै नियमावली",
                "बमोजिम भए गरेको मानिनेछ।",
                "सोसंग सम्बन्धित सम्पत्ति शुद्धीकरणको धरौट वा जेथा माग गर्नेः (१ )",
                "२१. भ्रष्टाचर र जमानत",
                "आयोगले   अनुसूची ११ आरोप लागेको लागेको व्यक्तिसंग  धरौट वा   जेथा",
                "जमनत मग्द",
                "बमोजिमको ढांचामा आदेश जारी गर्नु पर्नेछ।",
                "अनुसूची १२ बमोजिम   धरोट उपनियम वा   जेथा मग गर्दा",
                "(२ (१ ) र जमानत",
                "अनुसूची १३ बमोजिमको कागज गराउनु पर्नेछ",
                "अवस्था अनुसार",
                "धरौटी रहेकोे व्यक्तिले बमोजिम आरोपित उपनियम राखी तारेखमा (९ ७ (३ )",
                "आयोगबाट तोकिएको तारेख गुजारी बसेमा अनुसन्धान अधिकृतले त्यस्तो धरौटी जफत गन",
                "सक्नेछ",
                "तहकिकातको गर्न आयोगले आफ्नो सक्नः अनुसन्धान",
                "२२. मकाम कायम अन्यत्र करमम",
                "जुनसुकै   कार्यालय कार्यालयको अतिरिक्त आफ्ने",
                "गन मुकाम व अन्य स्थनम कयम",
                "सक्नेछ",
                "गर्न   पर्नेः पेश अनुसन्धान   तहकिकातको प्रतिवेदन (१ ) समाप्त   भएपछि",
                "२३ अनुसन्धान कम",
                "अधिकृतले सङ्कलित सबूद देखिएको यथार्थ विवरण विश्लेषण गरी आफ्नो र त्यसबाट",
                "प्रमण",
                "विस्तूत अनुसन्धान प्रतिवेदन आयोग समक्ष पेश गर्नु पर्नेछ राय सहितको",
                "बमोजिम पेश गरेको प्रतिवेदनको आधारमा अनुसन्धान अधिकृतले उपनियम (९ (२",
                "कुनै त्रुटी अनुसन्धान गर्दा कार्यविधिगत त्रुटी वा पाइएमा सो सच्याउनका लागि",
                "भएको अन्य",
                "आयोगले निर्देशन दिन वा उक्त मिसिल कागजात आफें झिकाई हेर्न सक्नेछ",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "पहिलो संशेधनद्वारा संशोधित"
            ],
            [
                "विस्तृत अनुसन्धान प्रतिवेदन परीक्षण गर्न आयोगले आवश्यकता अनुसार पूर्णता (३",
                "परीक्षण समिति गठन गरी त्यसको काम कर्तव्य र अधिकार तोक्न सक्नेछ",
                "भएकोमा आयोगमा प्रतिवेदन पेश हुनु \"४ ) उपनियम  ३) बमोजिम समिति",
                "गठन",
                "अघि सो समितिमा अनुसन्धान अधिकृतबाट उपनियम ८१) बमोजिम पेश प्रतिवेदनउपर",
                "भएको",
                "आवश्यक परीक्षण हुनेछ",
                "विस्तृत ८४ ) बमोजिम परीक्षण गरी आयोगमा पेश गरिने \"५ ) उपनियम",
                "अनुसन्धान",
                "प्रतिवेदनमा   कानून बमोजिम आरोपपत्रमा खुलाउनु पर्ने कुराहरुका अतिरिक्त देहायका कुरा",
                "खुलाउनु पर्नेछः",
                "मुद्दा नचल्ने राय भएकोमा सोको आधार र (क )",
                "कारण ,",
                "मुद्दा   चल्ने तर केही व्यक्तिउपर (ख )",
                "भएको अवस्थ थर, नम रपष् वतन",
                "नसकेको कारण विपक्षी बनाउन नसकिने भए सोको विवरण,",
                "खुल",
                "प्राप्त  सम्पत्ति शुद्धीकरण भएकोमा   सोको नभएको",
                "(ग भ्रष्टचरबट भए र",
                "विवरण तथा प्रमाण",
                "धारण गरेको व्यक्तिलाई अभिलेख राख्न लेखी पठाउनेः (१ सार्वजनिक आयोगबाट कुनै",
                "२४. पद",
                "सचेत गराएकोमा सोको अभिलेख देहाय बमोजिमको कार्यालयमा राख्न लेखी पठाउनु पर्नेछः",
                "राजनैतिक मन्त्रिपरिषद् नियुक्ति पदाधिकारीका",
                "(क  हकम",
                "सचिवालयमा,",
                "कर्मचारीका हकमा सम्बन्धित अख्तियारवाल कहां,",
                "लेखिए देखि बाहेक अन्य व्यक्तिका (क ) र(ख",
                "खण्ड ग ) म हकम",
                "आयोगले तोकेको पदाधिकारी कहां",
                "उपनियम (१ ) बमोजिम लेखी आए बमोजिमको अभिलेख अद्यावधिक गर २",
                "सम्बन्धित पदाधिकारीको कर्तव्य हुनेछ।",
                "आयोगले   ऐनको देहाय प्रयोजनको लागि आवश्यक   कारवाहीः २५ . १२क.",
                "क अन्य दफ",
                "बमोजिमको कारवाईलाई अन्य आवश्यक कारवाहीको रूपमा प्रयोग गर्न सक्नेछः",
                "भरिभराउ गर्ने (क /",
                "दुईवर्षसम्म सार्वजनिक जवाफदेहीको पदमा नियुक्ति नगर्ने",
                "ख",
                "बढीमा दुईवर्ष सम्मको लागि त्यस्तो जिम्मेवारीको पदमा काम गर्न नलगाउने (ग)",
                "दोस्रो संशेधनद्वारा थप",
                "तेस्रो संशोधनद्वारा थप"
            ],
            [
                "दुई वर्षसम्म आर्थिक तथा प्रशासनिक निर्णय गर्ने जिम्मेवारी नदिने (घ)",
                "दुई वर्षसम्म वैदेशिक तालिम, अध्ययन सेमिनारमा भाग लिन रोक लगाउने (ङ",
                "दुई वर्षसम्म कुनै खास (च ) काम गर्न बन्देज लगाउने",
                "आयोगले उपयुक्त ठहऱ्याएको अन्य कारवाही |",
                "छ",
                "दायर गर्न पर्नेः आयोगले आरोपित व्यक्तिको र सोसंग सम्बन्धित २६.",
                "सम्बन्धम मद्द भ्रष्टचर",
                "सम्पत्ति शुद्धीकरणको   मुद्दा दायर गर्न निर्णय गरेपछि सम्बन्धित",
                "अधकत अनुसन्धान व",
                "अधिकृतले   अनुसूची १४ तोकेको बमोजिमको आयोगले आरोपपत्र",
                "ढांचामा तयार",
                "सम्बन्धित अदालतमा मुद्दा दायर गर्नु पर्नेछ",
                "आरोपपत्रमा खुलाउनु पर्ने कुराहरूः (१ भ्रष्टाचार र सोसंग सम्बन्धित सम्पत्ति शुद्धीकरण सम्बन्धी r२७.",
                "मुद्दा दायर गर्दा आरोपपत्रमा देहायका कुराहरु खुलाउनु पर्नेछः",
                "अन्य सम्पर्क ठेगाना  बसोवास (क) प्रतिवादीको स्थायी अस्थायी",
                "तथा 7",
                "नगरपालिका, वडा नं., गाउं टोल भएसम्म ब्लक गरेको गाउंपालिका",
                "व",
                "नामथर उमेर पेसा, व्यवसाय बाजे बाबु नं., सम्पर्क सहित नं.",
                "आमाको नाम साथै विवाहित महिलाको हकमा पति सासु ससुराको नाम",
                "हकमा पत्नीको नाम, पुरुषको र",
                "धारण गर्ने व्यक्तिले भ्रष्टाचार सोसंग सन्बन्धित सन्पत्ति सार्वजनिक ख",
                "पद र",
                "पद , मिति कार्य रहेकोे गर्ने गर्दा प्रयोग शुद्धीकरण",
                "सम्बद्ध जन्य",
                "अधिकार, निर्वाह दायित्व वा कर्तव्यसम्बन्धी कुराहरु गर्नुपर्ने",
                "आरोप वा अभियोग लगाइएका विषय वा तथ्यहरु, ग",
                "(घ सम्बद्घ कानून",
                "कानून र तथ्यको विश्लेषण, ङ )",
                "नेपा",
                "गैरकानूनी हानी   पुऱ्याएकोमा (च) हानी",
                "क-कसलई लभ व लभ व",
                "पुऱ्याएको देखिने हो सो कुरा,",
                "हानिनोक्सानीको बिगो देखिनेमा सो बिगो, (छ।",
                "कसुरको मात्रा निर्धारण गर्ने आधार, (ज )",
                "सजायको मागदाबी, झ )",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "थप सजायको मागदाबी सम्बन्धी विषय, (ञ)",
                "\"(ञ१ ) अभियोजन गर्न लागिएको कसुरबाट सम्पत्ति शुद्धीकरण सम्बन्धी कसुर",
                "भएकोे भए त्यस्तो कसुरमा समेत हुने सजायको नभएको",
                "भए व 7",
                "मागदाबी,",
                "प्रचलित कानून बमोजिम पहिचानको गोपनीयता कायम ट भए सो राख्नुपर्ने",
                "सम्बन्धी विषय",
                "भ्रष्टाचार निवारण ऐन २०५९ को दफा ५५ बमोजिम कुनै व्यक्तिलाई ठ)",
                "सरकारी साक्षी बनाएको भए सो विषय,",
                "सम्पत्ति वा फिर्ता भराउनु पर्ने आरोपपत्रसाथ  पेश भएकोे जफत",
                "व",
                "रोक्का के हो सोको स्पष्ट दाबी",
                "हुनुपर्ने",
                "आरोपपत्रसाथ पेश भएका वस्तु सम्पत्ति जफत वा फिर्ता गर्नुपर्ने",
                "भरमा",
                "को कसलाई फिर्ता गर्नुपर्ने हो सो कार्यालय वा व्यक्तिको",
                "सम्बन्धम",
                "लेखिए जस्तै विवरण र सो विवरण पुष्टि हुने",
                "(क  खण्ड म कगज",
                "प्रमण",
                "आरोपपत्रसाथ पेश भएकोे सम्पत्ति रहेको स्थान दर्तावालको पूरा विवरण (ण )",
                "तौल, किसिम, मोडेल   नं.इत्यादि सम्पत्तिको क्षेत्रफल , परिमाण",
                "प्रकृति,",
                "@",
                "विवरण,",
                "सम्पत्ति फिर्ता गर्ने   प्रयोजनलाई प्रतिवादी विगो त भराउने",
                "तथ मत्र",
                "बनाएको भए सो बिषय",
                "सम्बद्ध देखिने अन्य आवश्यक कुराहरु",
                "(२ ) उपनियम (१ बमोजिम अदालतमा आरोपपत्र दायर गर्दा त्यस्तो आरोपपत्र दायर",
                "अधिकृतलाई अधिकार प्रत्यायोजन गरिएको   अख्तियारी त्यस्तो   आरोपपत्र",
                "व दायर",
                "गर्नुपर्नेछ सम्बन्धित मिसिल तथा प्रमाण साथै पेश सम्बन्धमा आयोगको निर्णय",
                "7",
                "विवरण भएसम्म प्रतिवादीको फोटो सहितको वास्तविक पहिचान खुल्ने ३",
                "उपलब्ध",
                "राहदानी वा सवारी चालक इजाजतपत्र निजको नगरिकता वा वास्तविक परिचय खुल्ने",
                "व 7",
                "कागजातको प्रतिलिपि मिसिल संलग्न गरी प्रतिवादी अवस्थामा   निजलाई पक्राउ परेको",
                "अन्य",
                "आरोपपत्र प्रतिवादीलाई उपस्थित नगराइएको अदालतमा उपस्थित गराउनु पर्नेछ",
                "व साथ",
                "गर्नुपर्नेछ गराउन नसकेको भए सोको कारण उल्लेख",
                "\n",
                "तेस्रो संशोधनद्वारा थप"
            ],
            [
                "भए तापनि जफतको मागदावी   नभएका अदालतमा   पेश आरोपपत्रसाथ भएको",
                "अन्य दशीका सामानको धनी वा जिम्मा लिएको सम्बन्धित व्यक्तिलाई फिर्ता दिन",
                "नगद तथ",
                "अदालतमा अनुरोध गर्नु पर्नेछ",
                "बमोजिम तयार गरेको आरोपपत्र बमोजिम कुनै अभियोग लगाउनु उपनियम (१ (४",
                "व्यक्ति छुट हुन गएको अवस्थामा आयोगले थप आरोपपत्र पेस गर्न सक्नेछ",
                "गरेको  व्यक्तिउपर   मुद्दा मुद्दा   दायरीको सार्वजनिक दायर   भएपछि",
                "(१ ) पदधारण r२<. सचनः",
                "मितिले तीन दिनभेत्र सम्बन्धित अख्तियारवालालाई अनुसन्धान अधिकृतले मुद्दा भएको",
                "दयर",
                "सूचना दिनु पर्नेछ सो",
                "कुराको",
                "बमोजिम अख्तियारवालाले उपनियम (१ ) सम्बन्धत हुनासाथ (२ )",
                "सूचना प्रप्त",
                "सम्बन्धित व्यक्तिलाई तत्काल निलम्बन गरी सोको जानकारी यथाशिघ्र आयोगलाई गराउनु",
                "पर्नेछ",
                "अवकाश   भईसकेको व्यक्ति   सेवाबाट (३ ) सो",
                "भएको सम्बन्धम मुद्दा दायर भए",
                "निजको   सेवा संग सम्बन्धित अभिलेख राख्ने   कार्यालय निवृत्तिभरण कार्यालयलाई समेत",
                "र",
                "6^ जानकारी दिनु पर्नेछ।",
                "पुनरावेदन पुनरावलोकन कार्यविधिः आयोगबाट सम्बन्धी (१ )",
                "२९. भएको मुद्दामा दायर",
                "फैसला भई फैसलाको पुनरावेदन नक्कल प्राप्त भएपछि अध्ययन गरी सो उपर",
                "अदालतबट",
                "पुनरावलोकन गर्नु पर्ने नपर्ने सम्बन्धमा आयोगमा कार्यरत सरकारी वकील वा सो कामका",
                "व",
                "नियुक्त अधिकृतले आफ्नो राय सचिव भएका कानून व्यवसायी वा सम्बन्धित समक्ष पेश लगि",
                "पर्नेछ",
                "बमोजिम प्राप्त रायमा सचिवले आफ्नो कुनै धारणा उपनियम (१ (२ र राय भए सो",
                "समेत आयोगमा प्रस्तुत गर्नु पर्नेछ।",
                "तथ्य, सम्बद्ध कानून अदालतको फैसला तथा उपनियम (१ ) आयोगले",
                "३ मुद्दाको र",
                "पुनरावलोकनका लागि निवेदन गर्ने बमोजिम प्राप्त राय समेतका आधारमा पुनरावेदन वा",
                "२",
                "गर्नेछ निर्णय",
                "नगर्न कुराको",
                "पुनरावलोकनका लागि निवेदन गर्ने   निर्णय आयोगबाट   पुनरावेदन",
                "४ / भएम व",
                "नियुक्त आयोगले सरकारी वकील कामका   लागि कानून   व्यवसायी वासो सम्बन्धित",
                "व",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "पुनरावलोकनको लागि   निवेदन पुनरावेदन अधिकृत मार्फत सम्बन्धित",
                "अदलतम दायर व",
                "गर्नेछ",
                "परिच्छेद ५",
                "विविध",
                "०३०.",
                "दिनु सम्पत्ति विवरण नबुझाउनेको विवरण (१ ) ऐनको दफा पर्नेः (९",
                "३१. ३१क. उपदफा क",
                "बमोजिम   तोकिएको म्यादभित्र सम्पत्ति विवरण धारण   गरेको पेश   नगर्ने सार्वजनिक",
                "पद",
                "अधिकारीले पैंतीस व्यक्तिको विवरण सोही उपदफाको प्रयोजनको लागि तोकिएको निकाय",
                "व",
                "दिनभित्र आयोगलाई दिनु पर्नेछ",
                "ऐनको दफा ३१क. को उपदफा (२) बमोजिमको थप म्यादभित्र पनि सम्पत्तिको (२",
                "उपर सोही उपदफाको प्रयोजनको लागि तोकिएको निकाय विवरण   पेश नगर्ने व्यक्ति",
                "व",
                "अधिकारीले अवैध सम्पत्ति राखेको अनुमानको आधारमा छानवीन गरी त्यसको प्रतिवेदन तीस",
                "पर्नेछ दिनभित्र आयोगलाई उपलब्ध गराउनु",
                "उपर अख्तियार दुरूपयोग गरेको विषयमा सार्वजनिक धारण गरेको व्यक्ति",
                "३ पद",
                "वा  अधिकारीबाट सम्पत्ति विवरणको आयोगले छानविन  गर्दा अभिेलेख सम्बन्धित  निकाय",
                "मगाउने वा निजसंग तोकिएको समयसम्मको सम्पत्ति विवरण पेश गर्नका लागि मुनासिव",
                "समय",
                "दिई सम्पत्ति विवरण लिन सक्नेछ।",
                "प्राप्त जानकारी, सम्पत्ति विवरण छानविन यस नियम बमोजिम आयोगलाई",
                "४ व",
                "आयोगले बमोजिम प्रतिवेदनलाई प्रमाणको गरी उजुरी प्रचलित",
                "कानून ग्रहण रूपम व",
                "अनुसन्धान तहकिकात गर्न सक्नेछ",
                "आयोगमा   परेको सम्पत्ति रोक्का सम्बन्धी व्यवस्थाः (१ अनुसन्धान तहकिकातको उजुरीको",
                "r३२.",
                "सिलसिलामा   कुनै शङ्कित वा आरोपित व्यक्ति वा निजको तर्फबाट जमानीको",
                "रुपम अचल",
                "सम्पत्ति, नगद धरौटी वा बैङ्क ग्यारेण्टी लिइएकोमा त्यसको केन्द्रीय अभिलेख अनुसूची १ ३क.",
                "पर्नेछ। बमोजिम राख्नु",
                "आयोगमा परेको उजुरीको अनुसन्धानको सिलसिलामा वा  आरोपित कुनै शङ्कित (२",
                "निजको   प्रचलित कानून   बमोजिम खाने   हकदारको व्यक्तिको नमको",
                "हक व चल अचल",
                "पहिलो संशोधनद्वारा खारेज",
                "दोस्रो संशोधनद्वारा संशोधित |"
            ],
            [
                "विवादित सम्पत्ति, सरकारी सार्वजनिक सम्पत्तिको सम्पत्ति सम्पत्ति कसुरजन्य",
                "व व व",
                "आवश्यकता अनुसार त्यस्तो सम्पत्ति आयोगले रोक्का राख्न सक्नेछ र यसरी संरक्षणका लगि",
                "रोक्का राखिएकोमा त्यस्तो जग्गाको विवरण अनुसूची १३ख. बमोजिम राख्नु पर्नेछ",
                "जग्गा",
                "निजको कुनै  अभियुक्त रोक्का फुकुवा गर्नेः आयोगमा   परेको उजुरीका",
                "(१ ) ३३. सम्बन्धम व",
                "तर्फबाट धरौट वा बैंक ग्यारेण्टी वा जेथाजमानी लिइएकोमा सो उजुरी तामेलीमा राख्ने निर्णय",
                "गरिदिनु पर्नेछ भएपछि त्यस्तो रोक्का भएको धरौटी वा बैंक ग्यारेन्टी वा जेथा फुकुवा",
                "आयोगबाट मुद्दा दायर गरिएकोमा त्यस्तो मुद्दामा प्रतिवादीले सफाई पाउने ठहर (२",
                "पुनरावलोकनको लागि निवेदन नदिने गरी आयोगबाट पुनरावेदन नगर्ने",
                "भएमा   सो उपर व",
                "अभियुक्त निजको तर्फबाट राखिएको बैंक ग्यारेण्टी निर्णय भएमा त्यस्तो वा जेथा जमानी",
                "व",
                "धरौटी फिर्ता गरिनेछ।",
                "फुकुव र",
                "खर्च प्रमाणित गर्नेः कुनै कर्मचारी वा अनुसन्धान टोलीले अनुसन्धान तहकिकातको सिलसिलामा ३४.",
                "बिल भर्पाई लिन  नसक्ने त्यस्तो   कर्मचारी टोली अवस्थामा   गरेको खर्चको",
                "सम्बन्धम व",
                "गरिदिनु पर्नेछ [ पेश गरेको विवरणको आधारमा सचिवले त्यस्तो खर्च प्रमाणित",
                "प्रमुखले",
                "समन्वय समिति गठन गर्न सक्नेः आयोगले उपयुक्त ठहऱ्याएका विषयहरूमा (९ ३५ .",
                "अध्ययन",
                "काम समेत गर्न गैरसरकारी संस्था अन्वेषण लगायतका अन्य प्रवर्धनका र नगरिक",
                "समजक",
                "प्रतिनिधि समेत रहेको समन्वय समिति गठन गर्न सक्नेछ",
                "उपनियम (१) बमोजिम गठन हुने समन्वय समितिको विधि, काम, कर्तव्य (२",
                "गठन",
                "अधिकार आयोगले तोके बमोजिम हुनेछ।",
                "7",
                "र सक्कल कागज फिर्ता दिनेः १) आयोगबाट कुनै सार्वजनिक निर्णयको सूचना ३६.",
                "धारण पद",
                "तामेलीमा राख्ने निर्णय गरेकोमा गरेको व्यक्तिसंग बयान लिइएकोमा आयोगले त्यस्तो उजुरी",
                "र माग गर्ने सरोकारवाला व्यक्तिलाई दिइनेछ सो निर्णयको जनाउ सम्बन्धित कार्यालयलाई",
                "0",
                "(२   कुनै सिलसिलामा   कुनै   निकायबाट कारवाईको उजुरीको",
                "कागजात सक्कल",
                "तामेलीमा  रहने 'निर्णय झिकाइएकोमा   त्यस्तो भएमा   झिकाइएको उजुरी",
                "सक्कल कगजत",
                "सम्बन्धित कार्यालयमा यथाशक्य चाडो फिर्ता पठाउनु पर्नेछ",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "दिने सम्बन्धी कार्यविधिः १ ) आयोगमा उपलब्ध हुने कागजातको नक्कल लिन",
                "नक्कल ३७.",
                "नक्कल दस्तूर सहित   अनुसूची १५ चाहनेले   सरोकारवालाले रु.५ - कादरले",
                "प्र पन",
                "बमोजिमको ढांचामा आयोगमा निवेदन दिनु पर्नेछ",
                "कुनै सरकारी कार्यालयलाई नक्कल प्रदान गर्दा नक्कल दस्तूर लिईने छैन।",
                "मुद्दा   नचल्ने  तामेलीमा राख्ने   निर्णय आयोगबाट भएका   विषयसंग   सम्बन्धित",
                "(२ )",
                "मिसिल संलग्न कागजातहरूमध्ये आयोगमा   दिएको वा आयोगको निर्णयको प्रतिलिपि",
                "बयान",
                "सम्बन्धित अधिकृतले उपलब्ध गराउनेछ",
                "जुनसुकै   कुरा लेखिएको   भएतापनि आयोगमा   विचाराधिन उपनियम (२ )",
                "३ मा",
                "अवस्थामा रहेको कुनै पनि विषयसॅंग सम्बन्धित कागजातको नक्कल उपलब्ध गराईने छैन।",
                "नक्कल दिंदा सक्कलसंग रुजू गरी सक्कल बमोजिम नक्कल ठीक छ भनी रुजु",
                "०",
                "दिनु कर्मचारीले प्रमाणित गरेपछि सम्बन्धित अधिकृत समक्ष पेश गरी पर्नेछ",
                "कुनै कागजातको नक्कल नदिने गरी आयोगबाट निर्णय वा आदेश भएमा सोको नक्कल",
                "5",
                "दिइने छैन।",
                "कुनै व्यक्तिले धारण गरेको व्यक्ति बाहेकको गर्न पर्नेः सार्वजनिक",
                "३८. अन्य शपथ पद ग्रहप",
                "अनुसूची १६ आयोगको   विशेषज्ञको बमोजिमको ढाचामा सचिव अघि",
                "रूपम शरु कम",
                "गर्नु पर्नेछ @",
                "शपथ ग्रहण समक्ष",
                "अधिकृत तहका कर्मचारीको थप अधिकार हुनेः (१ ) अख्तियारको सोसंग सन्बन्धित दुरूपयोग",
                "३९ . र",
                "वा हुन लागेको जानकारी प्राप्त भई छानविन सम्पत्ति शुद्धीकरण भएकोे अनुसन्धानको",
                "तथ",
                "सिलसिलामा आयोगबाट खटाईएका अधिकृत कर्मचारीले तत्काल हस्तक्षेप गर्नु पर्ने देखिएको",
                "परेमा नियमावली पक्राउ गर्न खानतलासी, एवं बरामद गर्ने ऐन मानिस",
                "rअवस्था तथा यर",
                "बमोजिमको अधिकार प्रयोग गर्न सक्नेछ",
                "(२  कुनै उजुरीका आधारमा   अनुसन्धान गर्दै जांदा उजुरीमा लेखिएदेखि बाहेकका",
                "देखिएमा   सो सम्बन्धित सम्पत्ति शुद्धीकरण rअन्य   कार्य विषयमा सोसंग",
                "भएको भ्रष्टचार र व",
                "उजुरीमा   उल्लेख नभएको   विषयमा र   आयोगले सो गन",
                "अनुसन्धानका अनुसन्धान एन",
                "आधारमा मुद्दा चलाउने वा नचलाउने वा कारवाही गर्ने वा नगर्ने निर्णय गर्न सक्नेछ",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "अधिकृतस्तरको कर्मचारीले प्रचलित   कानून निरीक्षणः (१ ) प्रमुख आयुक्त, आयुक्त",
                "४०. व तथ",
                "आयोगबाट   प्रत्यायोजित अधिकार   बमोजिम प्राप्त   कर्मचारीले काम   कारवाही अधेकार",
                "नगरेको सम्बन्धमा निरीक्षण गर्न गराउन सक्नेछ",
                "उपनियम (१ ) बमोजिम निरीक्षण पश्चात् प्रमुख आयुक्त आयुक्तले आवश्यक (२",
                "व",
                "देखेको विषयमा निर्देशन दिन सक्नेछ र त्यसरी दिएको निर्देशन पालना गर्नु गराउनु सम्बन्धित",
                "अधिकृतको कर्तव्य हुनेछ",
                "निरीक्षण कर्मचारीले बमोजिमको उपनियम अधिकृतस्तरको (१ )",
                "८३ पश्चात्",
                "पर्नेछ निरीक्षणको क्रममा भए गरेको काम कारवाहीको प्रतिवेदन आयोगमा पेश गर्नु",
                "बमोजिम उपनियम प्रतिवेदनको आयोगले सम्बन्धित ८३ )",
                "आधारम ५४ ) प्रप्त",
                "त्यसरी दिएको निर्देशन पालना वा अधिकारीलाई आवश्यक निर्देशन दिन सक्नेछ कार्यालय",
                "फ",
                "गराउनु सम्बन्धित अधिकारीको कर्तव्य हुनेछ[",
                "साधनको प्रयोगः अख्तियार दुरूपयोग र सोसंग सम्बन्धित वैज्ञानिक एवं संचारका उपकरण",
                "४१. तथा",
                "सम्पत्ति शुद्धीकरणको अनुसन्धानमा संलग्न कर्मचारी एवं व्यक्तिलाई अनुसन्धानको सिलसिलामा",
                "आयोगको   आदेशानुसार आवश्यक पर्ने वैज्ञानिक एवं संचारका",
                "उपकरण तथ साधन सथम",
                "लिई हिंड्न र प्रयोग गर्न पाउने अधिकार हुनेछ",
                "अनुसन्धान आयोग नियमावली, २०४८ खारेज गरिएको खारेजी र बचाउः दुरूपयोग ४२. अख्तयार",
                "सो नियमावली  बमोजिम कारवाही यसै rनियमावली   बमोजिम भए   गरेको",
                "छ। भएका कम",
                "मानिनेछ।",
                "केही नेपल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः",
                "१ दरषव्यः",
                "शश्री ५ को सरकार\" को सट्टा नेपाल सरकार\" |",
                "अख्तियार   दुरुपयोग   अनुसन्धान आयोग   ।तेस्रो   संशोधन नियमावली , २०८१ णएका",
                "द्वार रूपान्तर",
                "शब्दहरु",
                "नियन को उपनियम १ र  ३ , नियम २१, नियम २६, नियम २७ को उपनियम (१ , नियम ६",
                "अनुसूची ११ मा \"भ्रष्टाचार \"भन्ने शब्दको सट्टा को उपनियम (२, अनुसूची-७ ३९",
                "\"भ्रष्टाचार र र",
                "सोसंग सम्बन्धित सम्पत्ति शुद्धीकरण",
                "नियन ११, नियम १४ को उपनियम (१ , नियम १५, नियम २० को उपनियम (१ , नियम ३९ को",
                "\"अख्तियारको दुरुपयोग\" भन्ने शब्दहरुको सट्टा \"अख्तियार दुरुपयोग\" र नियम उपनियम (१ )",
                "४१ र",
                "दुरुपयोग र सोसॅंग सम्बन्धित सम्पत्ति शुद्धीकरण\" | \"अख्तियार",
                "\n",
                "०८"
            ],
            [
                "अनुसूची १",
                "\n",
                "ल",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "दोस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "अनुसूची २",
                "को उपनियम (२ संग सम्बन्धित  नियम १२",
                "मितिः प.सं",
                "च.न.",
                "विषयः- अनुसन्धान अधिकृत तोकिएको |",
                "\n",
                "२० अनुसार देहायका विवरण भएको अनुसन्धान आयोग ऐन २०४८ को दुरूपयोग",
                "अख्तयार दफ",
                "सम्पूर्ण अनुसन्धान तहकिकात पूरा गरी प्रतिवेदन पेश गर्नका लागि तपाईलाई   अनुसन्धान मुद्दाको",
                "अधिकृत   तोकिएको आयुक्तको नियन्त्रणमा प्रत्यक्ष   रेखदेख रही सम्बन्धत अनुसन्धान",
                "7 छ ।",
                "तहकिकातको कार्य पूरा गरी आयोगमा राय सहितको प्रतिवेदन नियमावलीको नियम १२ बमोजिम",
                "गर्न तपाईलाई देहायबमोजिमको दिन भित्र पेश गर्नु   होला। महिना | कर्य",
                "सम्पन्न उक्त",
                "४४ू",
                "सहयोगी कर्मचारी तोकिएकोछ",
                "क्र.स. नम थर दज",
                "० .",
                "२.",
                "३.",
                "५ .",
                "अनुसन्धान तहकिकात गर्नु पर्ने विषय",
                "विषय उजुरीको कर.स. उजुरवाला",
                "आ.व.",
                "० .",
                "२.",
                "३",
                "५ .",
                "बोधार्थः",
                "तत्सम्बन्धी पंजिका बमोजिमको सक्कल फाइल निजलाई महाशख नं.",
                "बुझाई दिन र अभिलेख अद्यावधिक राख्नु हुन।"
            ],
            [
                "अनुसूची ३",
                "को उपनियम १) को खण्ड ख संग सम्बन्धित (नियम",
                "v०",
                "अनुसन्धान आयोगबाट जारी दुरूपयोग भएकोे",
                "अख्तयार",
                "का नउंको",
                "\n",
                "(उजुरीको परेको संक्षिप्त आयोगमा उजुरीको",
                "व्यहारा",
                "अनुसन्धानको सिलसिलामा तपाई विरुद्ध",
                "विषयमा उजुरी परेकोले तपाईको सोधपुछ गर्नुपर्ने बयान लिनुपर्ने भएकाले",
                "दिनको 5 आयोगको बजे कार्यालय",
                "यस मुकाम",
                "उपस्थित हुन आउनु होला, नआए कानून बमोजिम हुनेछ",
                "\n",
                "अनुसन्धान अधिकृतको दस्तखतः",
                "अनुसन्धान अधिकृतको नाम थरः",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "अनुसूची ४",
                "r(नियम १४क. सॅंग सम्बन्धित",
                "अनुसन्धान आयोगबाट जारी भएकोे",
                "दुरूपयोग अख्तयार",
                "का नउंको",
                "\n",
                "विषयको   उजुरीमा आयोगमा   परेको",
                "रूपमा बुझ्नु पर्ने भएकाले विशेषज्ञ अनुसन्धानको सिलसिलामा तपाईलाई साक्षी विशेष व्यक्तिका",
                "दिनको बजे आयोगको कार्यालय",
                "म",
                "फ नभए  कानून   बमोजिम उपस्थित   हुनु उपस्थित",
                "टुर मुकाम म",
                "हुनेछ",
                "\n",
                "अनुसन्धान आधेकृतको दस्तखतः",
                "क\" अधिकृतको नाम थरः-",
                "\n",
                "नेपाल",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "अनुसूची ५",
                "(नियम १६ संग सम्बन्धित",
                "अनुसन्धान आयोगबाट खडा गरेको दुरूपयोग",
                "अख्तयार",
                "तारेख भरपाई",
                "\n",
                "प्रतिवदीको",
                "नम थर वतन",
                "का दिन दिनको रोज बजे  यस २0..",
                "यह साल",
                "आउनेछु आयोगको कार्यालय / टुर मुकाम भनी सही गर्नेः हाजिर हुन",
                "\n",
                "नम थर",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "२३"
            ],
            [
                "अनुसूची ६",
                "(नियम १६ संग सम्बन्धित",
                "दुरूपयोग अनुसन्धान आयोग /टुर मुकाम बाट जारी भएको",
                "अख्तयार",
                "तरेख पच",
                "मद :",
                "(कार्यालय दर्जा समेत",
                "नम थर, भएका वतन र",
                "देहायको मिति र समयमा आयोगको महाशाखा नं. मा उपस्थित हुन आउनु होला नआई तारेख",
                "गुजारे कानून बमोजिम हुनेछ। हाजिर हुन आउनु पर्ने",
                "तारिख दिने कर्मचारीको दस्तखत मिति",
                "समय",
                ">",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ],
            [
                "अनुसूची ७",
                "को उपनियम १ संग सम्बन्धित r नियम १८",
                "दुरूपयोग अनुसन्धान आयोगबाट जारी भएकोे",
                "अख्तयार",
                "को",
                "छोरा वर्ष",
                "को नाउंमा जारी भएको",
                "पोग",
                "पक्रउ",
                "तपाईं सम्पत्ति सोसंग विरुद्घध सन्बन्धित भ्रष्टचर",
                "अनुसन्धान गर्नु पर्ने देखिन आएकोले यो पूर्जी लिई शुद्धीकरणको आउने अभियोगमा",
                "अन्यथा तपाईलाई निजले नछाडी ल्याउनेछ। प्रहरीकर्मचारी कर्मचारीका साथ लागि आउनु होला",
                "अनुसन्धान आधकृतः",
                "दस्तखतः",
                "% थरः",
                "मितिः",
                "\n",
                "नेपाल",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "२५"
            ],
            [
                "अनुसूची - ७क.",
                "को उपनियम ( २ ) संग सम्बन्धित नियम १८",
                "पूर्जीको ढांचा",
                "जरुर पक्रउ",
                "ठेगाना टोल सहित)",
                "तपाइंलाई भ्रष्टाचार निवारण ऐन, सम्पत्ति २०५९ (ननी शद्वीकरण लाउण्डरिङ",
                "uर",
                "२०६४ अन्तर्गतको कसूरको अनुसन्धानको सिलसिलामा निवारण   ऐन तत्काल पक्राउ गर्नु",
                "परेकोले यो पूर्जी जारी गरिएको",
                "पक्रउ छ ।",
                "कर्मचारीको =",
                "अनसन्धन अधकत अधकत",
                "हस्ताक्षरः",
                "नम थ। &",
                "क",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "तेस्रो संशोधनद्वारा थप"
            ],
            [
                "अनुसूची ८",
                "(नियम १९ संग सम्बन्धित )",
                "अख्तियार दुरूपयोग अनुसन्धान आयोगबाट दिएको",
                "थुनुव पूर्जी",
                "\n",
                "तपाईं   विरुद्ध आयोगमा परेको गर्दे जांदा उजुरीको",
                "अनुसन्धान यस आधारम हलसम्म",
                "तपाई बेपत्ता हुने मनासिब भागी जाने संकलित   सबूद हुने कारण भएकोे",
                "प्रमणबट फरर 4म 4म",
                "तपाईले विगो हानि नोक्सानी गरेको देखिएको भनी आयोगबाट तपाईसंग धरोटी जमानत  मांग",
                "गरिएकोले तपाईलाई सो आदेश धरौटी जेथा   दाखिल गर्न लगाइएकोमा तपाईले आज   सो",
                "सुनाई म",
                "दिनु जमानी   दिन भनी   लेखि   लेखाई भएको   हुंदा बमोजिमको धरोट जेथा असमर्थ रहेको",
                "व",
                "नियमानुसारको सिधा खान पाउने गरी अख्तियार दुरूपयोग अनुसन्धान आयोग ऐन २०४८ को दफा",
                "१९ को उपदफा (४) बमोजिम यो थुनुवा पूर्जी दिइएको छ",
                "सम्बन्धित अधिकृतको",
                "कान",
                "न।म",
                "बोधार्थ",
                "(सम्बन्धित कारागार)",
                "नेपात"
            ],
            [
                "अनुसूची ९",
                "२० को उपनियम (१) संग सम्बन्धित (नियम",
                "प्रवेश मुचल्का",
                "गाउं | टोल नं. न.प. बग.प. वड",
                "लल",
                "समेत भएकोे भ्रष्टाचार सम्बन्धी विषयमा सो अपराधसंग सम्बन्धित जिन्सी",
                "नगद",
                "प्रमाण फेला पर्न सक्ने संभावना भएकोले तपाईको स्वामित्व भोग वस्तु",
                "कगजत मल",
                "ठाउंमा रहेको घर कम्पाउण्ड निवास्थानमा निम्न जिम्मा नियन्त्रणमा रहेको",
                "चलन",
                "अख्तियार दुरूपयोग अनुसन्धान आयोगका तर्फबाट अनुसन्धानको सिलसिलामा  खानतलासी",
                "स्थानमा   प्रवेश गर्नु पर्ने भएकोले खानतलासी बरामदी गर्नका लागि सो बरामदी  गर्न अएका",
                "तथ",
                "जीउ हामी   देहायका   मानिसहरूको खानतलासी   गर्न   अनुरोध हाम्रो   खानतलासी भएकोले सो गर",
                "अनुसन्धान आयोगमा चढाएका छों स्थानमा प्रवेश गरेको मुचुल्का तयार गरी अख्तियार दुरूपयोग",
                "तपसिल",
                "लिने खानतलासी जीउ   खानतलासी व्यक्तिको थर, ठेगान गर्न गर्ने व्यक्तिहरूको प्रवेश",
                "नाम",
                "(तीनपुस्ते सहित :-",
                "० . कानूू",
                "२.",
                "३.",
                "मालधनी वा निजको प्रतिनिधि घरधनी",
                "० .",
                "जनप्रतिनिधि संभव भएसम्म स्थानीय व्यक्ति भद्रभलाद्मी",
                "२.",
                "आरोपित व्यक्ति (सम्भव भएसम्म)",
                "३",
                "मुचल्का तयार गर्ने कर्मचारीहरूः",
                "० .",
                "२.",
                "गते रोज शुभम् | सम्वत् २०.",
                "इ साल",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "२८"
            ],
            [
                "अनुसूची १०",
                "२० को उपनियम (१) संग सम्बन्धित (नियम",
                "अख्तियार दुरूपयोग अनुसन्धान आयोगबाट खडा गरेको",
                "खानतलासी तथा बरामदी मुचुल्का",
                "\n",
                "लखतम",
                "छोरा / छोरी",
                "स्थानमा कानून बमोजिम रीत पुर्याई प्रवेश गरेका देहायका हामी",
                "घर",
                "देहायका खानतलासी गर्दा देहाय क्तेहरूले स्थानहरूमा",
                "म",
                "बमोजिमका फेला पारेकोले सो चीज माल नगद",
                "वस्तु कागजत नगद तथ प्रमण / /",
                "लैजानु अनुसन्धानको पर्ने   हुदा सिलसिलामा आयोगमा   दाखिल खानतलासी",
                "गन तथ सामनहर",
                "बरामदी मुचुल्का गरी दिनु होस भनी अख्तियार दुरूपयोग अनुसन्धान आयोगबाट खटी डोरले आएको",
                "यसमा तपसिलमा लेखिएको व्यहोरा ठिक सांचो हो भनी लेखी लेखाई सोही हाम्रो चित्त बुझ्यो",
                "भन्द",
                "0`",
                "डोर मार्फत् आयोगमा चढायों",
                "ल",
                "विवरण खानतलासीमा फेला परेका जिन्सी",
                "र स्थनक नगद कगजत",
                "|ट",
                "०",
                "२.",
                "कागजातहरूको विवरण बरामद गरी लगेका जिन्स",
                "नगद",
                "न५ ० .",
                "२.",
                "बरामद गराई दिने व्यक्तिहरू खानतलासी",
                "० .",
                "२"
            ],
            [
                "कागजात जिम्मा लिनेः- जिन्सी (क ) बरामद भए बाहेकका नगद",
                "",
                "बरामद सामानको भरपाई (ख  बुझ्नेः",
                "बस्थानीय तहको प्रतिनिधि भएसम्म) (ग)",
                "आरोपित व्यक्ति संभव भएसम्म - ।घ)",
                "माथि उल्लिखित उक्त बरामदी सामान लिई गएका छों सामानको भरपाई तपाईलाई बुझाई",
                "बरमद",
                "सम्पन्न गर्ने कर्मचारीहरूः क#",
                "[al",
                "क्",
                "गते रोज सम्वत् २०. शुभम्",
                "इ साल",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "अनुसूची ११",
                "२१ को उपनियम (१) संग सम्बन्धित (नियम",
                "धरोटी माग गर्ने आदेश पत्र",
                "प्रतिवादीः उजुरवालाः",
                "5",
                "मुद्दाः भ्रष्टाचार र सोसंग सम्बन्धित सम्पत्ति शुद्धीकरण",
                "मुद्दाको तथ्यः  ० .",
                "हानी नोक्सानी भएकोे भए विगोः-",
                "२.",
                "धरोट जा जेथा जमानत माग गर्नु पर्ने आधार कारण र कानूनी ३.",
                ">",
                "गरिएको धरौट रकमः-",
                "४ . मग",
                "\n",
                "आदेश दिने अधिकारीको",
                "हस्तक्षरः",
                "ढ",
                "पदः",
                "मितिः",
                "\n",
                "नेपाल",
                "\n",
                "३१"
            ],
            [
                "अनुसूची १२",
                "२१ को उपनियम २ संग सम्बन्धित (नियम",
                "धरोटी माग गर्दा धरोटी जमानत दिने कबलियत",
                "\n",
                "भएको  आदेश   सुनिपाए। आयोगबाट मिति आयोगबाट तोकिएको",
                "स्थान र म",
                "सो बमोजिम उपस्थित नभएमा 'मुलुकी फौजदारी कार्यविधि संहिता, २०७४ हुनेछु। समयम उपस्थित",
                "दफा ७४ बमोजिम मैले राखेको वाधरौटी जमानत बापतको",
                "जफत   हुन जमनत तथा 3क्त",
                "जेथाबाट असूल हुन नसकेमा मेरो अन्य कुनै पनि सम्पत्तिबाट समेत असूल गर्न मेरो मञ्जूर",
                "रकम उफ्त",
                "छ भनी सही गर्नेः",
                "\n",
                "आय",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "३२"
            ],
            [
                "अनुसूची १३",
                "(नियम २१ को उपनियम २ संग सम्बन्धित",
                "धरोटी माग गर्दा अन्य व्यक्तिले जेथा जमानी दिएमा गर्न पर्ने कबुलियत",
                "\n",
                "आयोगबट क",
                "भएकोे आदेश छोर को हकमा",
                "सुनिपाए",
                "माग गरेको धरौटी राख्न नसकेको हुंदा मैले निजका आयोगबाट निजसंग जमानत निजले",
                "तर्फबाट राख्न मञ्जूर गरेकाले निज तोकिएको rमुलुकी फौजदारी र स्थानमा उपस्थित नभएमा",
                "समय",
                "बमोजिम मैले धरौट जमानत राखिदिएको कार्यविधि संहित २०७४ को",
                "दफ ७४ को उपदफ ४",
                "\"ऐर सम्पत्ति जफत हुन र सो सम्पत्तिबाट असूल उपर हुन नसकेमा कुनै पनि सम्पत्तिबाट असूल",
                "अन्य",
                "गरिएमा मेरो छ भनी सही गर्नेः मञ्जूरी",
                "उपर",
                "^",
                "\n",
                "ढ",
                "जमानत दिनेको नाम थर, वतनः-",
                "निजको बाबुको",
                "नमः-",
                "बाजेको",
                "नमः-",
                "सम्पर्क ठेगानाः -",
                "\n",
                "नेपाल",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "३३"
            ],
            [
                "अनुसूची -१३क.",
                "(नियम ३२ को उपनियम (१) संग सम्बन्धित",
                "रोक्का रहेको सम्पत्तिको केन्द्रीय अभिलेखको ढांचा जेथ",
                "जमनत वपतम",
                "अख्तियार दुरुपयोग अनुसन्धान आयोग",
                "जेथा जमानत वापतमा रोक्का रहेको सम्पत्तिको केन्द्रीय अभेलेख",
                "ऊकोरी रोक्का शङ्कित / रोक्का प्रमाणित",
                "सम्पा उ.द. कर. फ",
                "फि आरोपित गर्ने दिएको तको भएकोे नं. धनीको सं. मिति",
                "सोको को नाम, सम्पत्तिको संक्षिप्त मिति निकाय य अंक आधेकारा",
                "नाम थर,",
                "व्यहोरा विवरण थर, च.नं. त",
                "वतन र",
                "विवरण ना.प्र.प.नं.",
                "दरतख",
                ">",
                "प्रमणीकरण गर्ने अधकतः",
                "हस्ताक्षरः-",
                "नम थरः-",
                "पदः",
                "मिति-=",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "अनुसूची -१३ख.",
                "(नियम ३२ को उपनियम २) संग सम्बन्धित",
                "अनुसन्धानको सिलसिलामा रोक्का रहेको जग्गाको विवरण",
                "अख्तियार दुरुपयोग अनुसन्धान आयोग",
                "अनुसन्धानको सिलसिलामा रोक्का रहेको जग्गाको विवरण",
                "ऊकोरी रोक्का जग्गाधनी रोक्का प्रनाणित रोक्का शङ्कत /",
                "कर. उ.द फ",
                "फि भएकोे आरोपित को नाम, रहेको सं. .नं.",
                "क्क",
                "पर्ने को नान, मिति समको संक्षिप्त जग्गाको य थर, आधेकारा",
                "वतन",
                "व्यहोरा ठेगाना थर, च.नं. निका त",
                "कारण",
                "सहितको विवरण ना.प्र.प.नं.",
                "वतन य",
                "सन्पूर्ण",
                "विवरण",
                "%",
                "\n",
                "प्रमणीकरण गर्ने अधेकतः",
                "हस्तक्षरः-",
                "नम थरः-",
                "कानून",
                "पदः",
                "मितिः",
                "\n",
                "नेपाल",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "३५"
            ],
            [
                "अनुसूची १४",
                "(नियम २६ संग सम्बन्धित",
                "अदालत समक्ष पेश गरेको",
                "आरोपपत्र",
                "सालको नम्बर",
                "\n",
                ">",
                "व्यहोरः मुद्दाको",
                "(क )",
                "(ख )",
                "(ग)",
                "अभेयोग र दावीः २",
                "कानून",
                "(क",
                "(ख &",
                "(ग)",
                "३. सबूद प्रमण:",
                "कागज प्रमाणः",
                "साक्षीः",
                "ग। विशेषज्ञको प्रस्तुतीः",
                "प्रतिवेदकः-",
                "नेपाल सरकारका लागि",
                "अख्तियार दुरूपयोग अनुसन्धान आयोगको",
                "तर्फबाट अधिकार प्राप्त अधिकृत",
                "रोज महिन शुभम्। सम्वत् २०",
                "सIल",
                "३६"
            ],
            [
                "अनुसूची १५",
                "(नियम ३७ को उपनियम (१) संग सम्बन्धित",
                "अख्तियार दुरूपयोग अनुसन्धान आयोगमा चढाएको",
                "निवेदनपत्र",
                "विषयः नक्कल पाउं |",
                "आरोपित व्यक्तिः",
                "निवेदन निवेदक सरोकारवाला भएकाले   निम्न कागजहरूको",
                "नक्कल पाउनका म",
                "कानून बमोजिम लाग्ने नक्कल दस्तुर रु. ....। - तिरेको रसिद यसै निवेदनपत्र साथ राखेको गर्दछु",
                "छु",
                "औथ",
                "कुन कुन कागजको नक्कल चाहिएको हो त्यसको",
                "(क )",
                "(ख)",
                "(ग)",
                "सरोकार देखिने व्यहोराः",
                "२",
                "(क )",
                "(ख कानून",
                "(ग)",
                "लेखिएको व्यहोरा ठीक सांचो हो झुट्ठा ठहरे कानून बमोजिम सहुला बुझाउला [",
                "माथ",
                "\n",
                "निवेदकको सहीछापः",
                "नेपाल निवेदकको पूरा नाम थर र",
                "वतनः",
                "\n",
                "३"
            ],
            [
                "अनुसूची १६",
                "(नियम ३८ संग सम्बन्धित",
                "शपथ ग्रहण",
                "लिन्छु सत्य निष्ठा पूर्वक प्रतिज्ञा गर्छु कि",
                "नममा शपथ इश्वरक",
                "बुझेसम्म आयोगको विशेषज्ञको हैसियतले मलाई तोकिएको काम कर्तव्य मेरो ज्ञान विवेकले जाने",
                "इमान धर्म तथा कर्तव्य सम्झी भय पक्षपात वा द्वेष नराखी लोभ लालचमा नपरी, मोलाहिजा नगरी",
                "७र",
                "गर्नेछु प्रचलित   कानूनको कर्तव्य   पालनको",
                "मेरोे स्वर्थ नबाझिने गरी रहा अधनम पलन",
                "अधिकृत सिलसिलामा मलाई जानकारी हुन आएको गोप्य कुरा अरु कसैलाई व्यक्तिलाई बाहेक",
                "म",
                "जुनसुकै अप्रत्यक्ष   रूपले कुनै   पनि वा   नरहेको सेवा रहेकोे",
                "अवस्थाम प कररम प्रत्यक्ष व",
                "तरिकाबाट व्यक्त गर्ने छैन।",
                "ग्रहण गर्नेको विवरणः शपथ ग्रहण गरेको प्रमाणित गर्नेः शपथ",
                "थरः नम थरः",
                "हस्तक्षरः हस्तक्षरः",
                "मितिः मितिः",
                "पदः पदः",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "३८"
            ]
        ],
        "summary": "The text discusses the regulations of the Commission for the Investigation of Abuse of Authority in Nepal, with amendments made in 2059. It outlines the procedures for the commission's meetings, decision-making process, and the roles and responsibilities of its officials. The document also specifies the powers of the Chief Commissioner and the Secretary of the commission, as well as the procedures for handling complaints and conducting investigations."
    },
    {
        "title": "अचल सम्पत्ति अधिग्रहण ऐन, २०१३",
        "page_count": 8,
        "filename": "अचल_सम्पत्ति_अधिग्रहण_ऐन,_२०१३.pdf",
        "ocr_time": "18.68773365020752 sec",
        "pages": [
            "अचल सम्पत्ति अधिग्रहण ऐन २०१३नेपाल राजपत्रमालालमोहर सदर मिति प्रकाशित मिति२०१३| ५ | २२ २०१३  ५ | १६संशोधन गर्ने ऐन प्रकाशन मिति लालमोहर मितिनेपाल ऐन संशोधन गर्ने ऐन, २०१८ २०१८ | ७ | ३० २०१८  ८ १०नेपाल केही कानून ( संशोधन र पुनः२व्यवस्थापन  ऐन २०२० २०२० |१११६ २०२० | ११ | १६2मिति प्रमाणीकरणर प्रकाशनसुदृढीकरण तथा केही नेपाल कानूनगणतन्त्र ३संशोधन गर्ने ऐन, २०६६@ २०६६ | १० | ७नेपाल नेपालको संविधान अनुकूल बनाउन केही ऐनलाईसंशोधन गर्ने ऐन २०७५ G २०७५ | ११ | १९२०१३ सालको ऐन नं. ५अचल सम्पत्ति अधिग्रहण गर्नको निमित्त बनेको ऐनव्यवस्था एवं सर्वसाधारण जनताको # सविध आथेक शन्त रकयम सखपरेकोले पर्ने उचित आधेग्रहण गन गनु सम्पा अचलव्यवस्थ आवश्यक +महाराजाधिराजबाट मन्त्रिमण्डलको सल्लाह अनुसार यो ऐन बनाई जारी गरिबक्सेकोछनाम अचल सम्पत्ति अधिग्रहण ऐन, यस ऐनको संक्षिप्त नाम विस्तार तथा प्रारम्भ (१ )0२०१३ रहेको छसाल जेठ १५ गते देखि लागू भएकोे यो ऐन संवत् २०६५सुदृढीकरण तथा केही झिकिएको नेपाल कानून संशोधन गर्ने ऐन, २०६६गणतन्त्र द्वाराकेही नेपाल कानून (संशोधन र पुनः व्यवस्थापन) ऐन, २०२० द्वारा संशोधित",
            "अरु इलाकाहरुमा नेपाल सरकारले (२ ) यो ऐन काठमाडों उपत्यकामातुरुन्तै <राजपत्रमा सूचना प्रकाश गरी तोकिएको मिति देखि लागू हुनेछ %परिभाषाः विषय वा प्रसङ्गले अर्के अर्थ नलागेमा यस ऐनमा,२निजको आफनै कुनै व्यक्तिको निमित्त भन्नाले धनी (क वा अरु वकुनै अर्कै व्यक्तिको गुठियार फाइदाको निमित्त संरक्षक भईव वजग्गाको अधिकार भएकोे वा पाउने तत्काल   पाइरहेको वाबहाल घरतथा लिन अधिकार दिएमा   सो पाउनेत्यस्त बहलम बहाल घर जनगभएको व्यक्ति सम्झनु पर्छकुनै सम्पत्तिको सम्बन्धमा प्रयोग गरिने सरोकारवाला व्यक्ति भन्ने शब्दले(ख )ऐन अन्तर्गत त्यस्तो सम्पत्ति अधिग्रहण   गरिएको कारणबाट दिइनेदावा गर्न वासो गर्न अधिकार पाएको सबै व्यक्तिहरुलाई क्षतिपूर्तिमा हकसमेतलाई लिइनेछघर जग्गा भन्नाले कुनै इमारत त्यसको कुनै भाग,(ग ९:- वालगापातको कुनै बगैंचा, त्यसको   कुनै(१ यस्ता इनारत भगक वाजमीन र टहरो भए त्यस्ता बगैंचा, जमीन, टहरोनिमित्त उपभोगको त्यस्तो अधेक इमारतसॅग२ ) लभदायक वात्यसको कुनै भागसंग जडान गरी राखिएका वस्तुहरु,रनप।वा त्यसको   कुनै भित्रका   जुनसुकै इमारतभित्र८३  सरसमान, भ मालमत्ता तथा साजवाजहरु समेत सम्झनु पर्दछ\nदेखि ऐन लागू हुने गरी मिति २०१६। १२| १५ को नेपाल रजपत्रमा बांकी इलाकामा २०१६| १२   १०प्रकाशित चना",
            "मोही  भन्नाले मगनीदार इजाजत लिई बसेका व्यक्ति समेत सम्झनु।घ वपर्दछ-नेपाल ८१ ) कुनै सार्वजनिक कामको निमित्त सम्पत्ति अधिग्रहण गर्ने अधिकार३ अचलअचल   सम्पत्तिको लागि   कुनै र स्थनीय प्रदेश तहकोआवश्यकत सरकर सरकरपरेको छ वा पर्ने सम्भावना र त्यसलाई अधिग्रहण गर्नु पर्दछ भन्ने लागेमा नेपालछसरकारले -(क)   सम्पत्तिको व्यक्तिले त्यसलाई धनी सोचलन वा अरनेपाल सम्पत्ति सरकारबाट अधिग्रहण गर्न नहुनेकारण भएना कारणबेहोरा नेपाल समेत   खोली सूचना   पाएको भित्र ३५ भएकोे दिनसरकारमा पेश गर्न आउनु भनी सो सम्पत्ति धनी वा त्यसलाईचलनदिनु अरु कुनै व्यक्तिका नाउंमा लिखित सूचना पर्दछ रकुनै व्यक्तिले सो आदेश पाएका आदेशद्वारा सम्पत्तिको धनीवा अरुमितिले नेपाल सरकारको स्वीकृति बिना सो सम्पत्ति ३५ दिन नपुगीआकारमा हेरफेर गर्न वा कुनै मोहीलाई बहालमा दिन त्यसको बेच्न,समेत हुंदैन भनी निर्देश गर्न सक्तछसरोकार भएका कुनै व्यक्तिले कु सम्पत्ति चलन गर्ने वा(२ त्यसम दावा वाकारण देखाएको भए सो विचार गरेपछि सम्पत्ति अधिग्रहण गर्नु उचितआवश्यक छ वनेपाल सम्पत्ति सरकारले लिखित भन्ने   लागेमा अधिग्रहण   गर्न आदेशद्वारात्यस्त ९तथा   उचित देखिएको त्यस्तो  अधिग्रहण   गरिएको कामको सन्बन्धमा अरुआवश्यकआदेशहरु पनि निकाल्न सक्दछ\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५द्वारा थप-",
            "देहायका कुनै पनि सम्पत्ति वा त्यसको कुनै भाग अधिग्रहण गरिने छैन-(क) धनीले आफ्नो निजी वा आफ्ना जहान परिवारको बासस्थानको निमित्तवस्तुतः प्रयोग गरिराखेको, वाधार्मिक पूजापाठ गर्ने स्थान स्कुल, अस्पताल, पब्लिक पुस्तकालय, ।ख /वाअनाथालयको निमित्त मात्र प्रयोग भइराखेको वा त्यस्तो धर्नशालवाधार्मिक अनाथालयको स्कूल, अस्पताल,पुस्तकालय पूजापाठ, वानिमित्त प्रयोग बन्दोबस्ती सम्बन्धितव्यक्तहरु रहनको कमगरिराखेको समेत सार्वजनिक स्थानगरिएको सम्पत्ति माथि (१ आधग्रहणउपदफसूचना  दिइएको मितिले अघिदेखि कुनै   मोहीले अन्तर्गत महिना२भए त्यस्तो नोहीको  निमित्त प्रयोग   गरिआएको बासस्थानकोरुपमानेपाल सरकारले उपयुक्त ठाने बमोजिमको सकभर अर्को बासस्थानकोदिनेछ प्रबन्ध गरीदफा अन्तर्गत निकालिएको अधिग्रहणको   आदेश कुनै ८३ / योउपर अदालतमासवाल जवाफ गरिने छैननेपाल अधिग्रहण गरिएको सम्पत्ति अधिनस्थ गराउने अधिकार(१ ) ३ सरकर दफअन्तर्गत कुनै सम्पत्ति अधिग्रहण गरिएमा त्यसको धनी वा त्यसलाई चलन गर्ने अरु कुनैदिन भित्र सूचनामा तोकिएका   अधिकृतलाई व्यक्तिले सूचना   पाएका  मितिले१५छोडिदिनु भनी त्यस्तो   सम्पत्ति सम्पत्ति   सुम्पीदिनु धनी त्यसलाई\"न चलन व वानेपाल सरकारले लिखित सूचनाको रुपमा आदेश निकाल्न सक्छव्यक्तिका नाउॅमा",
            "कुनै व्यक्तिले उपदफा ८१) अन्तर्गत निकालिएको कुनै आदेश पालन गर्न (२ )त्यसको उल्लङ्घन गरेमा सो सम्बन्धमा अधिकार पाएका अधिकृतले इन्कार गरेमावासम्पत्ति कब्जा गर्न र गराउन आवश्यक बल प्रयोग समेत गर्न सक्दछअन्तर्गत कुनै  घरजग्गा अधिग्रहण   गरिएको हेरफेर तथा मर्मत गर्नेःसम्पत्ति ३ दफ +अधिग्रहण गरेपछि नेपाल सरकारले आदेशद्वारा त्यस्तो घर जग्गा सोही आदेशमा तोकिएबमोजिमको तरिका र समयमा धनीबाट सक्नेछ त्यस्तो मर्मत गरनआवश्यक फ लगाउननेपाल आदेश बमोजिम गर्नु पर्ने कुनै मर्मत धनीले नगरेमा मर्मत निजले सरकारले सोक्षतिपूर्ति पाउने भए त्यसबाट लागेको खर्च कटाउने गरी गर्न सक्तछअधिग्रहण गरिएका अधिक सुलभ तरिकाबाट चलन गर्नको निमित्त घर जग्गालाईनेपाल गर्नेछ सरकारले आफनो खर्च लगाई मनासिब माफिकको हेरफेर पनिनेपाल सरकारले यस ऐन अन्तर्गत अधिग्रहण गरेको अधिग्रहण गरेको फुकुवा गर्नेः (१कुनै  सम्पत्ति  जुनसुकै सम्पत्ति   नेपाल त्यो सरकारले गर्नफुकुवा सक्दछ बखत ९अधिग्रहण गर्दा जुन हालतमा थियोे, यथासम्भव सोही हालतमा फर्काई दिनेछबमोजिम   गरिएको दोेस्रो बदलप्रकर अदल दफ + < चलनचल्तीबाट भएको स्वाभाविक नोक्सानी वा दैवी घटनाको विचार गरिने छैनसम्पत्ति अधिग्रहणबाट फुकुवा गर्दा नेपाल सरकारले कुनै जांचबुझ गर्न कुनै२आवश्यक सम्झे सो जांचबुझ गरी गराई सो सम्पत्ति कसलाई फिर्ता दिने हो सोगरउनदिनेछ कुराको लिखित सूचना सम्पत्ति अघि जसबाट अधिग्रहण गरिएकोर यथासम्भव सोहो, उसैलाई वा त्यसमा दावी दिइनेछ उसेका हकवालालाई पुग्ने\nनेपाल ऐन संशोधन गर्ने ऐन २०१८ द्वारा संशोधित",
            "अन्तर्गत  निकालेको अधिग्रहण   गरिएको  सम्पत्ति आदेशम (२ ) ८३ )उपदफदिएपछि त्यस सम्पत्ति बारे नेपाल सरकारको सबै उल्लेख गरिएको व्यक्तिलाई बुझाईबुझिलिने मानिसको विरुद्ध सो सम्पत्तिमा हक पुग्ने तर सम्पत्तिहुनेछ दायित्व खतनअरु   कुनै व्यक्तिको कानूनी रीत पुऱ्याई   आफनो गर्ने अधेकारमाहक प्रचलनखलल गर्ने छैन |अधिग्रहण गरिएको सम्पत्ति फिर्ता लिने व्यक्ति बुझी र सो नलागेनापत्ताव्यक्तिको तर्फबाट बुझिलिने अख्तियार पाएको कुनै एजेण्ट वा नेपालअरु व्यक्ति नभएमासरकारले   सो सम्पत्तिको   अधिग्रहण भनी नेपाल फुकुवा   गरिएकोछरजपत्रन सूचनागर्नेछ त्यस्तो सूचना प्रकाशित भएको मिति देखि सो सम्पत्ति सरोकारवालाप्रकाशेत रदिएको सम्झिइनेछ व्यक्तिलाई बुझाईक्षतिपर्ति   दिनेः ऐन   अन्तर्गत   कुनै सम्पत्ति अधिग्रहण गरिएमा   नेपाल सरकारलेयसक्षतिपूर्ति   दिनेछ तोकिएको सिद्धान्त अनुसार सो  क्षतिपूर्तिको  मूल्याङ्कन< दफा मागरिनेछधनीले नेपालको नागरिक रही नेपाल राज्यबाहिर साधारणतः बसोबाससम्पत्तिको   अधिकांश राज्य बाहिर लगाएको छ गरेको भाग नेपालवा आफन चल छभन्ने नेपाल सरकारको चित्तमा लागेमा भएमा त्यस्ता धनीलाई क्षतिपूर्ति वा विचार कुनैदिइने छैनदेहायका क्षतिपूर्ति तोक्ने सिद्घान्त र तरिकाः ७१) दफा मा उल्लेख गरेको क्षतिपूर्ति७७तरिकाबाट तोकिनेछ-क्षतिपूर्ति अङ्क मञ्जुरीनामामा किटिएकोमा सोही मञ्जुरीनामा बमोजिम,(क )",
            "मञ्जुरीनामामा नभएमा नेपाल सरकारले बहालबालाख व अवकाश प्राप्तनियुक्त र सो मध्यस्थको निणर्य कुनै न्यायाधीशलाई गर्नेछनध्यस्थअनुसार क्षतिपूर्ति दिइनेछबमोजिम दिनुपर्छः देहाय अधिग्रहण गरिएको सम्पत्तिको क्षतिपूर्ति दिंदा(२ )अधिग्रहण गरिएको अवधिभरलाई सो अधिग्रहण गरिएको सम्पत्तिको (क )भोग चलन ठेक्कामा गरिएको भए सो भोग चलन गर्दा जति बहाल वतिरो तिर्नु पर्दथ्यो त्यति,<नोक्सानी अवधिभित्र अधेग्रहण सम्पत्तिमाभएकोे ख  त्यस चलनचल्तीबाट भएको स्वाभाविक नोक्सानीको वा दैवी घटनाको रदफ५ को दोस्रो प्रकरण अन्तर्गत गरिएको हेरफेर विचार गरिने छैन रसम्पत्ति अवस्थामा थियोे, सोही गर्दा सो अधेग्रहण (ग )अवस्थामा जुनल्याउन लाग्ने खर्चअन्तर्गत आफूले प्रयोग गर्न  पाउने अधिकार   सम्पनः आधेकारहरुसूचनाना यसतोकिए बमोजिमका सरकारी अधिकृतले प्रयोग गर्न पाउने अवस्थामा तथा शर्तमा कुनै0नेपाल सरकारले नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा आदेश गर्न सक्नेछ'रयस ऐनमा लेखिएको कुराहरु यस अन्तर्गत बनेका कुनै नियम उल्लङ्घन१०. दण्ड सजायः वयस   ऐनले दिएको कुनै अधिकारको कानूनी   प्रयोगमा यस   ऐनद्वारागने चा बाधा वामहिना कैद वा दुवै पुऱ्याउने व्यक्तिलाई जरिवानारु.१००० | - वा ६ स+्भ सजायहुनेछ\nनेपाल ऐन संशोधन गर्ने ऐन, २०१८ द्वारा संशोधित",
            "यस ऐनको उद्देश्य कार्यान्वित गर्नको लागि नेपाल सरकारले नियम बनाउने अधिकार११.नेपाल राजपत्रमा सूचना प्रकाशित गरी नियमहरु बनाउन सक्छ\nआयार\nकानून\nनपाल"
        ],
        "lines": [
            [
                "अचल सम्पत्ति अधिग्रहण ऐन २०१३",
                "नेपाल राजपत्रमा",
                "लालमोहर सदर मिति प्रकाशित मिति",
                "२०१३| ५ | २२ २०१३  ५ | १६",
                "संशोधन गर्ने ऐन प्रकाशन मिति लालमोहर मिति",
                "नेपाल ऐन संशोधन गर्ने ऐन, २०१८ २०१८ | ७ | ३० २०१८  ८ १",
                "०",
                "नेपाल केही कानून ( संशोधन र पुनः",
                "२",
                "व्यवस्थापन  ऐन २०२० २०२० |१११६ २०२० | ११ | १६",
                "2",
                "मिति प्रमाणीकरण",
                "र प्रकाशन",
                "सुदृढीकरण तथा केही नेपाल कानून",
                "गणतन्त्र ३",
                "संशोधन गर्ने ऐन, २०६६@ २०६६ | १० | ७",
                "नेपाल नेपालको संविधान अनुकूल बनाउन केही ऐनलाई",
                "संशोधन गर्ने ऐन २०७५ G २०७५ | ११ | १९",
                "२०१३ सालको ऐन नं. ५",
                "अचल सम्पत्ति अधिग्रहण गर्नको निमित्त बनेको ऐन",
                "व्यवस्था एवं सर्वसाधारण जनताको # सविध आथेक शन्त र",
                "कयम सख",
                "परेकोले पर्ने उचित आधेग्रहण गन गनु सम्पा अचल",
                "व्यवस्थ आवश्यक +",
                "महाराजाधिराजबाट मन्त्रिमण्डलको सल्लाह अनुसार यो ऐन बनाई जारी गरिबक्सेकोछ",
                "नाम अचल सम्पत्ति अधिग्रहण ऐन, यस ऐनको संक्षिप्त नाम विस्तार तथा प्रारम्भ (१ )",
                "0",
                "२०१३ रहेको छ",
                "साल जेठ १५ गते देखि लागू भएकोे यो ऐन संवत् २०६५",
                "सुदृढीकरण तथा केही झिकिएको नेपाल कानून संशोधन गर्ने ऐन, २०६६",
                "गणतन्त्र द्वारा",
                "केही नेपाल कानून (संशोधन र पुनः व्यवस्थापन) ऐन, २०२० द्वारा संशोधित"
            ],
            [
                "अरु इलाकाहरुमा नेपाल सरकारले (२ ) यो ऐन काठमाडों उपत्यकामा",
                "तुरुन्तै <",
                "राजपत्रमा सूचना प्रकाश गरी तोकिएको मिति देखि लागू हुनेछ %",
                "परिभाषाः विषय वा प्रसङ्गले अर्के अर्थ नलागेमा यस ऐनमा,",
                "२",
                "निजको आफनै कुनै व्यक्तिको निमित्त भन्नाले धनी",
                "(क वा अरु व",
                "कुनै अर्कै व्यक्तिको गुठियार फाइदाको निमित्त संरक्षक भई",
                "व व",
                "जग्गाको अधिकार भएकोे वा पाउने तत्काल   पाइरहेको वा",
                "बहाल घर",
                "तथा लिन अधिकार दिएमा   सो पाउने",
                "त्यस्त बहलम बहाल घर जनग",
                "भएको व्यक्ति सम्झनु पर्छ",
                "कुनै सम्पत्तिको सम्बन्धमा प्रयोग गरिने सरोकारवाला व्यक्ति भन्ने शब्दले",
                "(ख )",
                "ऐन अन्तर्गत त्यस्तो सम्पत्ति अधिग्रहण   गरिएको कारणबाट दिइने",
                "दावा गर्न वासो गर्न अधिकार पाएको सबै व्यक्तिहरुलाई क्षतिपूर्तिमा हक",
                "समेतलाई लिइनेछ",
                "घर जग्गा भन्नाले कुनै इमारत त्यसको कुनै भाग,",
                "(ग ९:- वा",
                "लगापातको कुनै बगैंचा, त्यसको   कुनै",
                "(१ यस्ता इनारत भगक वा",
                "जमीन र टहरो भए त्यस्ता बगैंचा, जमीन, टहरो",
                "निमित्त उपभोगको त्यस्तो अधेक इमारतसॅग",
                "२ ) लभदायक वा",
                "त्यसको कुनै भागसंग जडान गरी राखिएका वस्तुहरु,",
                "र",
                "नप।",
                "वा त्यसको   कुनै भित्रका   जुनसुकै इमारतभित्र",
                "८३  सरसमान, भ",
                "मालमत्ता तथा साजवाजहरु समेत सम्झनु पर्दछ",
                "\n",
                "देखि ऐन लागू हुने गरी मिति २०१६। १२| १५ को नेपाल रजपत्रमा बांकी इलाकामा २०१६| १२   १०",
                "प्रकाशित चना"
            ],
            [
                "मोही  भन्नाले मगनीदार इजाजत लिई बसेका व्यक्ति समेत सम्झनु",
                "।घ व",
                "पर्दछ",
                "-नेपाल ८१ ) कुनै सार्वजनिक कामको निमित्त सम्पत्ति अधिग्रहण गर्ने अधिकार",
                "३ अचल",
                "अचल   सम्पत्तिको लागि   कुनै र स्थनीय प्रदेश तहको",
                "आवश्यकत सरकर सरकर",
                "परेको छ वा पर्ने सम्भावना र त्यसलाई अधिग्रहण गर्नु पर्दछ भन्ने लागेमा नेपाल",
                "छ",
                "सरकारले -",
                "(क)   सम्पत्तिको व्यक्तिले त्यसलाई धनी सो",
                "चलन वा अर",
                "नेपाल सम्पत्ति सरकारबाट अधिग्रहण गर्न नहुने",
                "कारण भएना कारण",
                "बेहोरा नेपाल समेत   खोली सूचना   पाएको भित्र ३५ भएकोे दिन",
                "सरकारमा पेश गर्न आउनु भनी सो सम्पत्ति धनी वा त्यसलाई",
                "चलन",
                "दिनु अरु कुनै व्यक्तिका नाउंमा लिखित सूचना पर्दछ र",
                "कुनै व्यक्तिले सो आदेश पाएका आदेशद्वारा सम्पत्तिको धनी",
                "वा अरु",
                "मितिले नेपाल सरकारको स्वीकृति बिना सो सम्पत्ति ३५ दिन नपुगी",
                "आकारमा हेरफेर गर्न वा कुनै मोहीलाई बहालमा दिन त्यसको बेच्न,",
                "समेत हुंदैन भनी निर्देश गर्न सक्तछ",
                "सरोकार भएका कुनै व्यक्तिले कु सम्पत्ति चलन गर्ने वा",
                "(२ त्यसम दावा वा",
                "कारण देखाएको भए सो विचार गरेपछि सम्पत्ति अधिग्रहण गर्नु उचित",
                "आवश्यक छ व",
                "नेपाल सम्पत्ति सरकारले लिखित भन्ने   लागेमा अधिग्रहण   गर्न आदेशद्वारा",
                "त्यस्त ९",
                "तथा   उचित देखिएको त्यस्तो  अधिग्रहण   गरिएको कामको सन्बन्धमा अरु",
                "आवश्यक",
                "आदेशहरु पनि निकाल्न सक्दछ",
                "\n",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५",
                "द्वारा थप",
                "-"
            ],
            [
                "देहायका कुनै पनि सम्पत्ति वा त्यसको कुनै भाग अधिग्रहण गरिने छैन-",
                "(क) धनीले आफ्नो निजी वा आफ्ना जहान परिवारको बासस्थानको निमित्त",
                "वस्तुतः प्रयोग गरिराखेको, वा",
                "धार्मिक पूजापाठ गर्ने स्थान स्कुल, अस्पताल, पब्लिक पुस्तकालय, ।ख /",
                "वा",
                "अनाथालयको निमित्त मात्र प्रयोग भइराखेको वा त्यस्तो धर्नशाल",
                "वा",
                "धार्मिक अनाथालयको स्कूल, अस्पताल,",
                "पुस्तकालय पूजापाठ, वा",
                "निमित्त प्रयोग बन्दोबस्ती सम्बन्धित",
                "व्यक्तहरु रहनको कम",
                "गरिराखेको समेत सार्वजनिक स्थान",
                "गरिएको सम्पत्ति माथि (१ आधग्रहण",
                "उपदफ",
                "सूचना  दिइएको मितिले अघिदेखि कुनै   मोहीले अन्तर्गत महिना",
                "२",
                "भए त्यस्तो नोहीको  निमित्त प्रयोग   गरिआएको बासस्थानको",
                "रुपमा",
                "नेपाल सरकारले उपयुक्त ठाने बमोजिमको सकभर अर्को बासस्थानको",
                "दिनेछ प्रबन्ध गरी",
                "दफा अन्तर्गत निकालिएको अधिग्रहणको   आदेश कुनै ८३ / यो",
                "उपर अदालतमा",
                "सवाल जवाफ गरिने छैन",
                "नेपाल अधिग्रहण गरिएको सम्पत्ति अधिनस्थ गराउने अधिकार",
                "(१ ) ३ सरकर दफ",
                "अन्तर्गत कुनै सम्पत्ति अधिग्रहण गरिएमा त्यसको धनी वा त्यसलाई चलन गर्ने अरु कुनै",
                "दिन भित्र सूचनामा तोकिएका   अधिकृतलाई व्यक्तिले सूचना   पाएका  मितिले",
                "१५",
                "छोडिदिनु भनी त्यस्तो   सम्पत्ति सम्पत्ति   सुम्पीदिनु धनी त्यसलाई",
                "\"न चलन व वा",
                "नेपाल सरकारले लिखित सूचनाको रुपमा आदेश निकाल्न सक्छ",
                "व्यक्तिका नाउॅमा"
            ],
            [
                "कुनै व्यक्तिले उपदफा ८१) अन्तर्गत निकालिएको कुनै आदेश पालन गर्न (२ )",
                "त्यसको उल्लङ्घन गरेमा सो सम्बन्धमा अधिकार पाएका अधिकृतले इन्कार गरेमा",
                "वा",
                "सम्पत्ति कब्जा गर्न र गराउन आवश्यक बल प्रयोग समेत गर्न सक्दछ",
                "अन्तर्गत कुनै  घरजग्गा अधिग्रहण   गरिएको हेरफेर तथा मर्मत गर्नेः",
                "सम्पत्ति ३ दफ +",
                "अधिग्रहण गरेपछि नेपाल सरकारले आदेशद्वारा त्यस्तो घर जग्गा सोही आदेशमा तोकिए",
                "बमोजिमको तरिका र समयमा धनीबाट सक्नेछ त्यस्तो मर्मत गरन",
                "आवश्यक फ लगाउन",
                "नेपाल आदेश बमोजिम गर्नु पर्ने कुनै मर्मत धनीले नगरेमा मर्मत निजले सरकारले सो",
                "क्षतिपूर्ति पाउने भए त्यसबाट लागेको खर्च कटाउने गरी गर्न सक्तछ",
                "अधिग्रहण गरिएका अधिक सुलभ तरिकाबाट चलन गर्नको निमित्त घर जग्गालाई",
                "नेपाल गर्नेछ सरकारले आफनो खर्च लगाई मनासिब माफिकको हेरफेर पनि",
                "नेपाल सरकारले यस ऐन अन्तर्गत अधिग्रहण गरेको अधिग्रहण गरेको फुकुवा गर्नेः (१",
                "कुनै  सम्पत्ति  जुनसुकै सम्पत्ति   नेपाल त्यो सरकारले गर्न",
                "फुकुवा सक्दछ बखत ९",
                "अधिग्रहण गर्दा जुन हालतमा थियोे, यथासम्भव सोही हालतमा फर्काई दिनेछ",
                "बमोजिम   गरिएको दोेस्रो बदल",
                "प्रकर अदल दफ + < चलन",
                "चल्तीबाट भएको स्वाभाविक नोक्सानी वा दैवी घटनाको विचार गरिने छैन",
                "सम्पत्ति अधिग्रहणबाट फुकुवा गर्दा नेपाल सरकारले कुनै जांचबुझ गर्न कुनै",
                "२",
                "आवश्यक सम्झे सो जांचबुझ गरी गराई सो सम्पत्ति कसलाई फिर्ता दिने हो सो",
                "गरउन",
                "दिनेछ कुराको लिखित सूचना सम्पत्ति अघि जसबाट अधिग्रहण गरिएको",
                "र यथासम्भव सो",
                "हो, उसैलाई वा त्यसमा दावी दिइनेछ उसेका हकवालालाई पुग्ने",
                "\n",
                "नेपाल ऐन संशोधन गर्ने ऐन २०१८ द्वारा संशोधित"
            ],
            [
                "अन्तर्गत  निकालेको अधिग्रहण   गरिएको  सम्पत्ति आदेशम (२ ) ८३ )",
                "उपदफ",
                "दिएपछि त्यस सम्पत्ति बारे नेपाल सरकारको सबै उल्लेख गरिएको व्यक्तिलाई बुझाई",
                "बुझिलिने मानिसको विरुद्ध सो सम्पत्तिमा हक पुग्ने तर सम्पत्ति",
                "हुनेछ दायित्व खतन",
                "अरु   कुनै व्यक्तिको कानूनी रीत पुऱ्याई   आफनो गर्ने अधेकारमा",
                "हक प्रचलन",
                "खलल गर्ने छैन |",
                "अधिग्रहण गरिएको सम्पत्ति फिर्ता लिने व्यक्ति बुझी र सो नलागेना",
                "पत्ता",
                "व्यक्तिको तर्फबाट बुझिलिने अख्तियार पाएको कुनै एजेण्ट वा नेपाल",
                "अरु व्यक्ति नभएमा",
                "सरकारले   सो सम्पत्तिको   अधिग्रहण भनी नेपाल फुकुवा   गरिएकोछ",
                "रजपत्रन सूचना",
                "गर्नेछ त्यस्तो सूचना प्रकाशित भएको मिति देखि सो सम्पत्ति सरोकारवाला",
                "प्रकाशेत र",
                "दिएको सम्झिइनेछ व्यक्तिलाई बुझाई",
                "क्षतिपर्ति   दिनेः ऐन   अन्तर्गत   कुनै सम्पत्ति अधिग्रहण गरिएमा   नेपाल सरकारले",
                "यस",
                "क्षतिपूर्ति   दिनेछ तोकिएको सिद्धान्त अनुसार सो  क्षतिपूर्तिको  मूल्याङ्कन",
                "< दफा मा",
                "गरिनेछ",
                "धनीले नेपालको नागरिक रही नेपाल राज्यबाहिर साधारणतः बसोबास",
                "सम्पत्तिको   अधिकांश राज्य बाहिर लगाएको छ गरेको भाग नेपाल",
                "वा आफन चल छ",
                "भन्ने नेपाल सरकारको चित्तमा लागेमा भएमा त्यस्ता धनीलाई क्षतिपूर्ति वा विचार कुनै",
                "दिइने छैन",
                "देहायका क्षतिपूर्ति तोक्ने सिद्घान्त र तरिकाः ७१) दफा मा उल्लेख गरेको क्षतिपूर्ति",
                "७७",
                "तरिकाबाट तोकिनेछ-",
                "क्षतिपूर्ति अङ्क मञ्जुरीनामामा किटिएकोमा सोही मञ्जुरीनामा बमोजिम,",
                "(क )"
            ],
            [
                "मञ्जुरीनामामा नभएमा नेपाल सरकारले बहालबाला",
                "ख व अवकाश प्राप्त",
                "नियुक्त र सो मध्यस्थको निणर्य कुनै न्यायाधीशलाई गर्नेछ",
                "नध्यस्थ",
                "अनुसार क्षतिपूर्ति दिइनेछ",
                "बमोजिम दिनुपर्छः देहाय अधिग्रहण गरिएको सम्पत्तिको क्षतिपूर्ति दिंदा",
                "(२ )",
                "अधिग्रहण गरिएको अवधिभरलाई सो अधिग्रहण गरिएको सम्पत्तिको (क )",
                "भोग चलन ठेक्कामा गरिएको भए सो भोग चलन गर्दा जति बहाल व",
                "तिरो तिर्नु पर्दथ्यो त्यति,",
                "<",
                "नोक्सानी अवधिभित्र अधेग्रहण सम्पत्तिमा",
                "भएकोे ख  त्यस चलन",
                "चल्तीबाट भएको स्वाभाविक नोक्सानीको वा दैवी घटनाको र",
                "दफ",
                "५ को दोस्रो प्रकरण अन्तर्गत गरिएको हेरफेर विचार गरिने छैन र",
                "सम्पत्ति अवस्थामा थियोे, सोही गर्दा सो अधेग्रहण (ग )",
                "अवस्थामा जुन",
                "ल्याउन लाग्ने खर्च",
                "अन्तर्गत आफूले प्रयोग गर्न  पाउने अधिकार   सम्पनः आधेकारहरु",
                "सूचनाना यस",
                "तोकिए बमोजिमका सरकारी अधिकृतले प्रयोग गर्न पाउने अवस्थामा तथा शर्तमा कुनै",
                "0",
                "नेपाल सरकारले नेपाल राजपत्रमा प्रकाशित सूचनाद्वारा आदेश गर्न सक्नेछ",
                "'र",
                "यस ऐनमा लेखिएको कुराहरु यस अन्तर्गत बनेका कुनै नियम उल्लङ्घन",
                "१०. दण्ड सजायः व",
                "यस   ऐनले दिएको कुनै अधिकारको कानूनी   प्रयोगमा यस   ऐनद्वारा",
                "गने चा बाधा वा",
                "महिना कैद वा दुवै पुऱ्याउने व्यक्तिलाई जरिवाना",
                "रु.१००० | - वा ६ स+्भ सजाय",
                "हुनेछ",
                "\n",
                "नेपाल ऐन संशोधन गर्ने ऐन, २०१८ द्वारा संशोधित"
            ],
            [
                "यस ऐनको उद्देश्य कार्यान्वित गर्नको लागि नेपाल सरकारले नियम बनाउने अधिकार",
                "११.",
                "नेपाल राजपत्रमा सूचना प्रकाशित गरी नियमहरु बनाउन सक्छ",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "\n",
                "नपाल"
            ]
        ],
        "summary": "The text discusses the Property Acquisition Act of 2013 published in the Nepal Gazette. It mentions amendments made to the Act and the publication of related laws. The Act aims to provide legal provisions for the acquisition of immovable property for public welfare. It defines terms related to property acquisition and outlines the rights and responsibilities of individuals in relation to property acquisition. The Act came into effect in 2016 and is applicable to all individuals in Nepal."
    },
    {
        "title": "अचल सम्पत्ति अधिग्रहण नियमहरु, २०१६",
        "page_count": 1,
        "filename": "अचल_सम्पत्ति_अधिग्रहण_नियमहरु,_२०१६.pdf",
        "ocr_time": "2.4700565338134766 sec",
        "pages": [
            "अचल सम्पत्ति अधिग्रहण नियमहरू २०१६नेपल रजपत्रमा प्रकशित मिति२०१६  १२ | २२अचल सम्पत्ति अधिग्रहण ऐन २०१३ को दफा ११ ले दिएको अधिकार प्रयोग गरी नेपालसरकारले नियमहरू बनाएको छ देहायकायी नियमहरूको नाम \"अचल सम्पत्ति अधिग्रण नियमहरू २०१६ रहेको छ | (१ )८A२ ) यी नियमहरू तुरुन्त प्रारम्भ हुनेछन्विषय वा प्रसंगले अर्को अर्थ नलागेमा यी नियमहरूमा- (१ )२ऐन भन्नाले अचल सम्पत्ति अधिग्रहण ऐन २०१३ सम्झनु पर्छधनीको वा चलन गर्नेको तहवील भन्नाले वा चलन गर्नेको घर जग्गा हेरचाहगर्नेमा जिम्मा लिई राखेका व्यक्ति वा व्यक्तिहरूको समूह सम्झनु पर्छ र सोचलन गर्नेको कारिन्दा वा नोकरलाई समेत शब्दले त्यस्ता धनीको वाजनाउंछनियमहरूको व्याख्यामा नेपाल कानुन व्याख्या सम्बन्धी ऐन २०१० प्रयोग गरिनेछ(२ यअन्तर्गत धनी वासो सम्पत्ति कुनै किसिमसंग चलन गर्ने कुनै व्यक्तिका ऐनको दफा३ ३दिएमा नाउंमा दिने लिखित सूचना धनी वा चलन गर्ने व्यक्तिका हातमा नै बाहेक देहायबमोजिम दिएमा समेत ऐन बमोजिम दिएको मानिनेछःदिएमा, धनी वा चलन गर्नेको तहवील भएकोमा सो तहवीललाई बुझाईवधनी वा चलन गर्नेको एकाघरको उमेर पुगेको व्यक्तिलाई दिएमा, वा कुनैसम्बन्धित घर जग्गाको देख्ने ठाउंमा टांसी दिई सरजमीनको घटीमा ग)२दिएमा जनासम्म मानिसले मुचुल्का गरी३ बमोजिम तामेल गरिनेछ अन्तर्गत दिने लिखित सूचना नियम ऐनको दफा०केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुःद्रष्ट्व्यःशश्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\""
        ],
        "lines": [
            [
                "अचल सम्पत्ति अधिग्रहण नियमहरू २०१६",
                "नेपल रजपत्रमा प्रकशित मिति",
                "२०१६  १२ | २२",
                "अचल सम्पत्ति अधिग्रहण ऐन २०१३ को दफा ११ ले दिएको अधिकार प्रयोग गरी नेपाल",
                "सरकारले नियमहरू बनाएको छ देहायका",
                "यी नियमहरूको नाम \"अचल सम्पत्ति अधिग्रण नियमहरू २०१६ रहेको छ | (१ )",
                "८",
                "A",
                "२ ) यी नियमहरू तुरुन्त प्रारम्भ हुनेछन्",
                "विषय वा प्रसंगले अर्को अर्थ नलागेमा यी नियमहरूमा- (१ )",
                "२",
                "ऐन भन्नाले अचल सम्पत्ति अधिग्रहण ऐन २०१३ सम्झनु पर्छ",
                "धनीको वा चलन गर्नेको तहवील भन्नाले वा चलन गर्नेको घर जग्गा हेरचाह",
                "गर्नेमा जिम्मा लिई राखेका व्यक्ति वा व्यक्तिहरूको समूह सम्झनु पर्छ र सो",
                "चलन गर्नेको कारिन्दा वा नोकरलाई समेत शब्दले त्यस्ता धनीको वा",
                "जनाउंछ",
                "नियमहरूको व्याख्यामा नेपाल कानुन व्याख्या सम्बन्धी ऐन २०१० प्रयोग गरिनेछ",
                "(२ य",
                "अन्तर्गत धनी वासो सम्पत्ति कुनै किसिमसंग चलन गर्ने कुनै व्यक्तिका ऐनको दफा",
                "३ ३",
                "दिएमा नाउंमा दिने लिखित सूचना धनी वा चलन गर्ने व्यक्तिका हातमा नै बाहेक देहाय",
                "बमोजिम दिएमा समेत ऐन बमोजिम दिएको मानिनेछः",
                "दिएमा, धनी वा चलन गर्नेको तहवील भएकोमा सो तहवीललाई बुझाई",
                "व",
                "धनी वा चलन गर्नेको एकाघरको उमेर पुगेको व्यक्तिलाई दिएमा, वा कुनै",
                "सम्बन्धित घर जग्गाको देख्ने ठाउंमा टांसी दिई सरजमीनको घटीमा ग)",
                "२",
                "दिएमा जनासम्म मानिसले मुचुल्का गरी",
                "३ बमोजिम तामेल गरिनेछ अन्तर्गत दिने लिखित सूचना नियम ऐनको दफा",
                "०",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरुः",
                "द्रष्ट्व्यः",
                "शश्री ५ को सरकार\" को सट्टा \"नेपाल सरकार\""
            ]
        ],
        "summary": "The text discusses the regulations regarding the acquisition of immovable property in Nepal, as published in the Nepal Gazette in 2016. The government has enacted rules under the Immovable Property Acquisition Act 2013, defining the rights and responsibilities related to immovable property. The regulations, titled \"Immovable Property Acquisition Regulations 2016,\" clarify the definitions and procedures for acquiring and transferring immovable property, with reference to relevant Nepalese laws."
    }
]