[
    {
        "title": "नेपाल सरकार (कार्यसम्पादन) नियमावली, २०६४",
        "page_count": 31,
        "filename": "नेपाल_सरकार_(कार्यसम्पादन)_नियमावली,_२०६४.pdf",
        "ocr_time": "73.44211030006409 sec",
        "pages": [
            "नेपाल सरकार (कार्यसम्पादन ) नियमावली, २०६४नेपल रजपत्रम प्रकाशित मिति२०७१| ८। २९संशोधन5नेपाल सरकार कार्यसम्पादन (पहिलो संशोधन  नियमावली, २०६४०नेपाल सरकार कार्यसम्पादन (दोस्रो संशोधन  नियमावली, २०६५२नेपाल सरकार कार्यसम्पादन ततेस्रो संशोधन  नियमावली, २०६६३नेपाल सरकार कार्यसम्पादन (चौंथो संशोधन  नियमावली, २०७३ २०७३ | ९ | १००सरकार कार्यसम्पादन (पांचौ संशोधन  नियमावली २०७६ नेपाल २०७६ | ०५   ०४+ .५. नेपाल सरकार (कार्यसम्पादन  छैठौं संशोधन  नियमावली, २०७७२०७७ | ०८  ०७नेपाल सरकार कार्यसम्पादन (सातौं संशोधन  नियमावली २०८०२०८०   ०१ | २८ ६\nनेपाल सम्पादन गरिने कार्यलाई व्यवस्थित गर्न नेपालको संविधानकोसरकारबट थार८२ को उपधारा ७१) ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएकोछ।@परिच्छेद -१प्रारम्भिकनेपाल सरकार  कार्यसम्पादन) नियमावलीको संक्षिप्त (१ )प्ररम्भः नाम 7 यर नमनियमावली २०६४ रहेको छ।नेपाल सरकार कार्यसम्पादन नियमावली र सो भएका  संशोधनहरु नेपाल विगतमा राजपत्रमा प्रकाशन गर्नेमामुख्यसचिव स्तरीय निर्णय सरकार कार्यसम्पादन  नियमावली अभ्यास  नरहेकोमा नेपाल अनुसार  नेपालसरकार२०६४ | ५| ६ , दोस्रो   संशोधन   मिति सोको   पहिलो संशोधन मिति तथा   तेस्रो २०६५ |५ | ६ )२०६४ रनियमावली, नेपाल ।निति मिलाई (कार्यसम्पादन ) समेतलाई संशोधन २०६९ | २ | ५ )२०६४ सरकारसर्वसाधारणको जानकारीको लागि मिति २०७१ | ०८ | २९ गरिएकोमा प्रकाशनचौथो संशोधनद्वारा संशोधित |",
            "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२\nप्रसंङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा- परिभाषाः ८१) विषय वा२मन्त्री  भन्नाले प्रधानमन्त्री , उपप्रधानमन्त्री वा मन्त्री सम्झनु पर्छ (क /रशब्दले सम्हाल्ने कार्यभार मन्त्रालयको सोस्वतन्त्र रुपमराज्यमन्त्रीलाई समेत जनाउंछनियमावली   बमोजिम भन्नाले तोकिएको कार्यविभजन४मन्त्रलय मन्त्रालय सम्झनु पर्छ।मन्त्रिपरिषद्को सचिव  भन्नाले नेपाल सरकारको मुख्यसचिव सम्झनु (गपछसचिव  भन्नाले मन्त्रालयको विशिष्ट श्रेणीको अधिकृत सम्झनु पर्छ र।घ)नेपाल सरकारको मुख्यसचिव समेतलाई जनाउंछ सो शब्दलेनियमावली\" संविधानको भन्नले को विभाजन \"कर्य ८२थरअधिकार   प्रयोग नेपाल   सरकारले ले  दिएको गरी (१उपधारनेपाल सरकार (कार्य विभाजन) नियमावली २०७२ सम्झनु बनाएको\n\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छच यस   नियमावलीमा विषय प्रसङ्गले अर्को अर्थ नलगेमा (२भएका व व्यक्तकुराहरुको अधिनमा रही कानून व्याख्यासम्बन्धी प्रचलित कानूनी व्यवस्थानेपानेपाल कानूनको व्याख्यामा लागू भए सरह यो नियमावलीको व्याख्यामालागू हुनेछप्रतिकूल नेपाल कामको फर्छर्योटः यस नियमावलीमा भएका व्यवस्थाको नहुने गरीसरकारको ३कामको फछर्यौट देहाय बमोजिम हुनेछःपरिच्छेद २ को व्यवस्थाअनुसार मन्त्रालयबाट (क /चौथो संशोधनद्वारा संशोधित |",
            "परिच्छेद - ३ को व्यवस्थाअनुसार प्रधानमन्त्रीबाट ख )परिच्छेद - ४ को व्यवस्थाअनुसार मन्त्रिपरिषद्वाट ग )परिच्छेद २मन्त्रालयबाट कामको फछर्योटमन्त्रीबाट कामको फछर्योटः कार्य विभाजन नियमावली अनुसार सम्बन्धित मन्त्रालयको लागितोकिएको कामको फरछर्यौट गर्दा अरु मन्त्रालयसंग परामर्श मन्त्रिपरिषदमा   पेश7पर्नेछ विषयका भए बमोजिम गर्नु नियमावलीमा व्यवस्था सो बाहेककाहकम अन्य यरनियमावली बमोजिम मन्त्री वा निजको निर्देशन तथा सामान्य नियन्त्रणमाकुराका हकमा यसर>नियम ५ बमोजिम फछर्यौट गरिनेछ\nसम्बन्धित महत्वपूर्ण सम्झिएका विषयमा निर्णय आफ्नो   मन्त्रालयसंग(क /दिनु अगावै   प्रधानमन्त्रीसंग प्रत्येक गर्नु आदेशपरामर्श वमन्त्रीको कर्तव्य हुनेछअधिकारीले फछर्यौट गर्ने भनी प्रचलित कानूनमा   कुनेकम खस खभने सो बमोजिम गर्न यस उपनियमको कुनै रहेछ किटिएको कुरालेछैन। पुर्याउनेवधामन्त्रीले आफूलाई प्राप्त अधिकारमध्ये केही अधिकार राज्यमन्त्री अधिकार प्रत्यायोजनः (९+सहायकमन्त्रीलाई प्रत्यायोजन गर्न सक्नेछ।वमन्त्रीले   आफूलाई अधिकारमध्ये आफ्नो केही (२ ) अधेकार मतहतकोप्रप्तसचिवलाई प्रत्यायोजन गर्न सक्नेछ।अधिकारमध्ये   केही सचिवले   आफूलाई आफ्ने अधेकार८३ ) मतहतका प्रप्तअधिकृत कर्मचारीसम्मलाई प्रत्यायोजन गर्न सक्नेछसो   सरहको कार्यालयका   महानिर्देशक, निर्देशक (४ )  विभाग सोसरहका व वअधिकृतले आफूलाई प्राप्त अधिकारमध्ये केही अधिकार विभाग वासो सरहका कार्यालयभित्रअधिकृत वासो सरहका कर्मचारीसम्मलाई प्रत्यायोजन गर्न सक्नेछ।रहेक3",
            "उपनियम (१ , २ , ३ वा ४४) बमोजिम अधिकार प्रत्यायोजन गर्ने प्रक्रिया (५ /लिखित रुपमा हुनु पर्नेछ र एक पटक अधिकार प्रत्यायोजन गरी सकेपछि विशेष कारण परीलिनु पर्ने भएमा अधिकार फिर्ता लिने अधिकृतले आफूभन्दा एक अधिकार पुनः फिर्तातहमात्र फिर्ता लिन   सक्नेछ। माथिका  अधिकृतको लिखित लिएर रुपमा   स्वीकृति विभागीयपर्नेछ। मन्त्रीले प्रत्यायोजित अधिकार पुनः फिर्ता लिनु परेमा प्रधानमन्त्रीसमक्ष पेश गर्नुआफूलाई प्रत्यायोजित अधिकार प्रयोग गर्नु सम्बन्धित अधिकारीको जिम्मेवारी र (६कर्तव्य हुनेछ।नियमावलीमा जुनसुकै  कुरा अधिकार प्रत्यायोजनसम्बन्धी विशेष व्यवस्थाः (१ *५क.यस अन्यत्रनियुक्त लेखिएको मन्त्रिपरिषद्को कार्यालयमा   छुट्टै तापनि मन्त्री प्रधानमन्त्रीतथा भएअन्तर्गत कार्य विभाजन भएकोमा   कार्य विभाजन नियमावली बमोजिम सो कार्यालयभएकाकानूनबमोजिम   प्रधानमन्त्रीले काममध्ये   नेपालको गर्ने ने संविधान भनीप्रचलित तथातोकिएका काम बाहेक काम त्यस्तो मन्त्रीले फछर्यौट गरी प्रधानमन्त्रीले अधिकारअन्यप्रत्यायोजन गर्न सक्नेछमन्त्रिपरिषद्को उपनियम (१ ) बमोजिम कामको फछर्योट गर्दा प्रधानमन्त्री तथा(२कार्यालयको मन्त्रीले यस नियमावली तथा प्रचलित कानूनबमोजिम विभागीय मन्त्रीलाईप्रप्तगर्नेछ अधिकारको प्रयोगलिनु राष्ट्रिय   योजना आयोगसंग परामर्शः देहायका विषयमा   निर्णय अगावै   राष्ट्रिय   योजनापर्नेछः- लिनु आयोगसंग परामर्शवार्षिक   योजनामा   परेको   आयोजनाहरुको आवधिक उद्देश्यक तथा 7 लक्ष्यसंशोधन गर्नुपर्ने विषयनेपवृहत   परियोजनाहरुको गुरु   योजनाहरुसम्भव्यत सञ्चलन अथ्ययन तथविषय, गर्नुपर्नेराष्ट्रिय नीतिको तर्जुमा, हेरफेर वा संशोधन गर्नु पर्ने विषय, (ख१\nछैटौं संशोधनद्वारा थपिएको।चौथो संशोधनद्वार थप।",
            "संशोधन आयोजनाको कार्यान्वयनलाई हेरफेर राष्ट्रिय प्राथमिकताप्राप्त ग)वविषय र गनुपर्नेस्वीकृत बजेट र कार्यक्रमभन्दा नयां कार्यक्रम सञ्चालन विषय गर्नुपर्ने ।घ)सम्बन्धित मन्त्रालयसंग परामर्शः कुनै विषय काम एकभन्दा बढी मन्त्रालयसंग सम्बन्धितवभएमा  देहायको कार्यविधि पूरा नगरी सो विषयमा कुनै निर्णय गर्न वा आदेश दिन वा कुनेसूचना प्रकाशन गर्न हुंदैनः-नियम ३१ बमोजिमको मन्त्रिपरिषद्को समितिमा प्रस्तुत कुरा भए सो गर्नुपर्ने कसमितिमा प्रस्तुत नगरी, वामन्त्रिपरिषद्मा पेश गर्नुपर्ने विषय बाहेकसम्बन्धित मन्त्रालयको अन्य कुरमसहमति हुन नसकेमा प्रधानमन्त्रीबाट निकासा नभईवा आदेशले अर्को मन्त्रालयलाई तोकिएको हुने निर्णय स्पष्टीकरणः कुनैमन्त्रलयबट एककार्यमा असर पर्ने भएमा त्यस्तो विषय एकभन्दा बढी मन्त्रालयसंग सम्बन्धित भएकोे सम्झनुपर्छमन्त्रालयसंग परामर्शः देहायका विषयमा   निर्णय गर्दासामन्य प्रशसन सामान्य ८. प्रशासनपर्नेछः मन्त्रालयसंग परामर्श गर्नुनिजामती कर्मचारीको नियुक्ति प्रक्रिया र सेवाको शर्त निर्धारण गर्ने तथाक यरबाहेक अन्य कुरा निजहरु उपर सामान्य रुपमा लागू गर्ने वा गराउनेनिजामती कर्मचारीको नियुक्ति वा सेवाको शर्तसम्बन्धीरुपमा लगू सामन्यहुने किसिमका कानून तथा आदेशको व्याख्या गर्नेनेपमन्त्रालयले त्यस्तोप्रशसन कानून तर समन्य तथआदेशको तथा   संसदीय गर्दा   कानून मामिल मन्त्रलयसॅंगव्यख्य न्यायगर्नु पर्नेछ। परामर्शमातहतका   कार्यालयको तथा  सो ग ) सङ्गठन व्यवस्थापन तथा पदकमन्त्रलयदरबन्दीमा थपघट गर्ने।\n5",
            "देहायका विषयमा निर्णय गर्दा तथा संसदीय मामिला मन्त्रालयसंग परामर्शः (१कानून न्यायतथा संसदीय मामिला मन्त्रालयसॅंग परामर्श गर्नु पर्नेछः-कानून न्याय(क ) नेपाल सरकारले बनाउनु पर्ने, स्वीकृत गर्नुपर्ने वा सहमति दिनुपर्नेआदेश   निर्देशिका, नियम   विनियम, कार्यविधिगठन मपदण्ड वजारी गर्नुपर्ने आदेशकारबाहीको   सिलसिलामा   देखिन सरकारी आएका   कानूनकोकाम खव्याख्यासम्बन्धी प्रश्नविदेशी सरकार नेपाल अन्तर्राष्ट्रिय संघ संस्थाबीच हुनेग / सरकार र वसम्झोता वा समझदारीपत्रको मस्यौदा सन्धिअन्तर्राष्ट्रिय दायित्वसम्बन्धी विषय नेपाल सरकारले लिने वा लिएको।घ )क्नै   विधेयक संविधानको बमोजिम जारी   हुने४ व थरविषय , अध्यादेश सम्बन्धीनेपाल सरकारको सरोकार भएकोे मुद्दा मामिलासम्बन्धी विषय च )कानूनम   संशोधन वा नयां कानून प्रचलित आवश्यक   परेमा (२ कुनै बनउनमन्त्रालयले संसदीय मामिला देहायका सम्बन्धित दर्शाई कानूनकुराहरु न्याय तथमन्त्रालयको राय लिनु पर्नेछःकानून बनाउनु पर्ने आवश्यकता,प्रस्तावित कानूनमा समावेश गरिनुपर्ने विषय।जुनसुकै नियम महान्यायाधिवक्तासंग परामर्शः (१ ९ को उपनियम (१ को खण्ड(ख)०० मकुरा लेखिएको भए तापनि सरकारी काम कारबाहीको सिलसिलामा देखिन कानूनकोआएकोसोझै मन्त्रालयले महान्यायाधिवक्तासंग व्याख्यासम्बन्धी गर्नपरामर्श प्रश्नक सम्बन्धमसक्नेछबमोजिम   कुनै मन्त्रालयले   महान्यायाधिवक्तासग उपनियम (२ (९परामर्श मगत्यस्तो   मन्त्रालयले   त्यसको जानकारी संसदीय गरेकोमा मामिलकानून न्यय तथसातौ संशोधनद्वारा संशोधित |",
            "मन्त्रालयलाई समेत दिनु पर्नेछ महान्यायाधिवक्ताले पनि व्यक्त गरेको रायको एकआफुले ~दिनु पर्नेछ। कानून न्याय तथा संसदीय मामिला मन्त्रालयलाईअर्थ मन्त्रालयसॅंग परामर्शः (१) कुनै मन्त्रालयले देहायका विषयमा निर्णय   गर्नु, आदेशकुनै ० ९ .लिनु निकाल्नु अगावै अर्थ मन्त्रालयसंग परामर्श पर्नेछ   दिनु वा सूचनाराजश्व वा अन्य सरकारी रकम मिनाहा वा छुट दिने(क /नगरिएका विनियोजन ऐन अन्तर्गत शीर्षक उपशीर्षकमा निर्दिष्टख ) रकमगर्नेअर्थ मन्त्रालयको पूर्वस्वीकृति आवश्यक पर्ने रकम खर्च गर्ने (ग)सरकारी सेवाका पदहरुको संख्या वृद्धि गर्ने वा वर्तमान पदको ।घ)सतरबढाउने,सिर्जना तर   निर्धारित मत्र   विशेष समयको लागि गनपदस्वीकृत लिनु भएमा अर्थ मन्त्रालयको परामर्श बजेट रकमले पर्नेपुग्नेछैन।सरकारी कर्मचारीहरुको तलब भत्ता र अन्य सुविधा थपघट गर्ने ङ वा धितोद्वारा अस्थायी वा स्थायी तवरले सरकारी विक्री दान च )दतव्यसम्पत्तिको हस्तान्तरण गर्नेविदेशी अन्तर्राष्ट्रिय संघ संस्थाबाटवा   अनुदान सरकार व ऋण वनेपाल प्राविधिक सहयोग स्वीकार गर्ने तत्सम्बन्धी   बचनबद्धताव वसरकारले जमानत दिने विषय,नेपालसरकारको स्वामित्वमा रहेका संस्थालाई ।ज ) ऋण, अनुदानसहयत वउपलब्ध गराउने विषय,आर्थिक दायित्व पर्ने अन्तर्राष्ट्रिय संघ संस्थाको झ ) कुनै बन्नेसदस्य वसन्धि सम्झोताको पक्ष बन्ने।",
            "उपनियम ८१ को खण्ड ।घ) र ।ङ को विषयमा अर्थ मन्त्रालयले कुनै निर्णय(२दिनु निकाल्नु अगावै लिनु मन्त्रालयसंग आदेशपरामर्श वा   सूचना सामन्य प्रशसनपर्नेछमन्त्रालयसंग परामर्शः स्थानीय गृह   प्रशासनको प्रशासन, शान्ति सुव्यवस्था एवं ९२.कम गरहलिनु उत्तरदायित्व मन्त्रालयको   परामर्श गर्ने कार्य गर्दा कर्तव्य अधकारथपघट गृह 7पर्नेछ।स्थानीय   निकायहरुको संघीय   मामिल तथा  स्थानीय विकास मन्त्रालयसंग परामर्शः १३. कामवा तिनीहरुको कार्य क्षेत्रमा असर पर्ने कुनै थपघट गर्ने कर्तव्य , अधिकार उत्तरदायित्वमा7लिनु पर्नेछ । किसिमको काम कारबाही गर्दा सो मन्त्रालयसंग परामर्शवैदेशिक परराष्ट्र मन्त्रालयसंग परामर्शः (१) नेपालको परराष्ट्र नीति सम्बन्धमा असर पर्ने०४. वकुटनैतिक उन्मुक्तिका लिनु पर्नेछ।विषय वा सम्बन्धमा परराष्ट्र मन्त्रालयसंग परामर्शविदेशमा   हुने   औपचारिक सभा   सम्मेलन आदिमा   नेपालको तर्फबाट  दिइने(२ )लिनु प्रस्तुत हुने कार्यपत्रमा परराष्ट्र मन्त्रालयको पूर्वस्वीकृति पर्नेछवक्तव्य वविदेशी सरकार *(३ ) नेपाल अन्तर्राष्ट्रिय सङ्घ, संस्थाबीच हुने सन्धि,सरकार 7 वलिनु सम्झौता वा समझदारीपत्रका सम्बन्धमा परराष्ट्र मन्त्रालयसंग परामर्श पर्नेछनियमावलीमा   कुनै निकायसंग   परामर्श मन्त्रालयहरुसंग   परामर्शः१५ . मन्त्रलय अन्य यस वलिनु लिनुपर्ने भनी किटानीसाथ तोकिएकोमा सोही बमोजिम नियमावलीमा परामर्श पर्ने7 यसकार्यविभाजन नियमावलीमा कुनै  मन्त्रालयले भनी   नतोकिएकोमा गर्ने  गरी तोकिएकोलिनु पर्नेछ कामका सम्बन्धमा त्यस्तो मन्त्रालयको परामर्शसरकारबाट प्रस्तुत हुने विधेयक विधेयक (१ ) नेपाल अध्यादेशसम्बन्धी   कार्यविधिः६ वा वको उपनियम (१) वा (२) बमोजिम कानून न्याय जारी हुने अध्यादेशको हकमा नियम९गरिसकेपछि विधेयक संसदीय मामिला मन्त्रालयको राय वा अध्यादेशको सिद्धान्ततथ प्रप्तस्वीकृतिको लागि सहित मन्त्रिपरिषद्मा प्रस्ताव पेश गर्नु पर्नेछ।अवधरणपत्र\nचौथो संशोधनद्वारा थप।चौथो संशोधनद्वारा संशोधित |8",
            "नेपाल ऐनमा संशोधनको कारबाही गर्दा सिद्धान्त र मस्यौदा दुवैको प्रचलितकुनै तरस्वीकृतिको लागि मस्यौदा सहित एकै पटक प्रस्ताव पेश गर्न सकिनेछमन्त्रिपरिषद्को   स्वीकृति (१ ) बमोजिम पेश भएको उपनियम(२ प्रस्तवम प्रप्ततथा संसदीय मामिला मन्त्रालयले सोबमोजिम विधेयक वा अध्यादेशको भएपछि कानून न्यायपर्नेछ मस्यौदा   स्वीकृतिको मस्यौदा सम्बन्धित   मन्त्रालयले सो गर्नुलागि र तयारमन्त्रिपरिषद्मा पुनः पेश गर्नुपर्नेछ।विधेयकको मन्त्रिपरिषद्वाट उपनियम बमोजिम पेश मस्योदाम भएको ८३  (२ )स्वीकृति व्यवस्थापिका संसदको अधिवेशन   चलिरहेको भएपछि सम्बन्धतप्रप्त अवस्थममन्त्रालयले व्यवस्थापिका संसद संसदीय ममिल मन्त्रलयमर्फत कानूनन्यय तथसचिवालयमा पठाउनु पर्नेछ८३ ) बमोजिम पाएको विधेयक सम्बन्धित मन्त्रीले व्यवस्थापिका- उपनियम४ /संसदमा पेश गर्नु पर्नेछ।संविधान   बमोजिम सम्बन्धित   मन्त्रालयले गर्नु  पर्ने(५ ) अध्यदेश अवस्थमकानून न्याय तथा संसदीय मामिला मन्त्रालयमा पठाउनु पर्नेछविषयवस्तु पठाउनु पर्नेः कुने मन्त्रालयले प्रचलित कानून अन्तर्गत बनाउनु पर्ने नियम०७.वा जारी गर्नुपर्ने कुनै आदेशको लागि कानून न्याय निर्देशिका वा कार्यविधि तथा   संसदीयमामिला मन्त्रालयको राय माग गर्दा सोसंग सम्बन्धित विषयवस्तु पठाउनु पर्नेछखुलाईअर्थ मन्त्रालयले प्रत्येक वर्ष व्ययको अनुमान   बजेट करसम्बन्धी प्रस्तावः (११८. र राजत्व 7पर्नेछ। स्वीकृत त्यस्तो बजेट विनियोजन विधेयक तयार   पार्नु वर्षिक  बजेटभएपछि मत्रस्वीकृति भएकोे मानिनेछ(२  बजेटसंग अन्तरनिहित विषयवस्तु व्यवस्थापिका- अत्यन्त गोप्य   राखिनेछ रसंसदमा पेश नभएसम्म बजेटसम्बन्धी कुनै कुरा प्रकाशन गरिने त्यसको सन्दर्भ उल्लेखववा अन्यत्र पठाइने छैन।कुनै मन्त्रालयले पेश गरेको कुनै योजनाको खर्च बजेटमा समावेश नहुनेभएम तरबजेट पेश हुनु अगावै अर्थ मन्त्रालयले सम्बन्धित मन्त्रालयलाई सोको जानकारी दिनु पर्नेछ।",
            "८३ ) अर्थ मन्त्रीले प्रत्येक आर्थिक वर्ष संविधानको ०१९ बमोजिम राजश्वधार <व्ययको अनुमान तथा करसम्बन्धी प्रस्ताव व्यवस्थापिका संसदसमक्ष पेश गर्नु पर्नेछ\nपरिच्छेद ३प्रधानमन्त्रीबाट कामको फरछर्योटप्रधानमन्त्रीको काम कर्तव्य र अधिकारः (१) अन्य प्रचलित कानूनको अधीनमा संविधान १९.रनिर्देशन   नियन्त्रण व्यवस्थाको गर्ने रहा अभेभारमुलुकको शसन सामन्य र सञ्चलनप्रधानमन्त्रीको हुनेछ।प्रधानमन्त्रीको अन्य काम कर्तव्य र अधिकार देहायबमोजिम हुनेछः- (२नेपाल विभिन्न सरकारको अन्तर्गतका कार्यालयहरुमा(क / मन्त्रलय तथानीति, निर्णय तथा प्रचलित कानून बमोजिम कार्यसञ्चालन भइरहेको छछैन निरिक्षण गर्ने र सो नभएको भए गर्न लगाउने।नीतिसम्बन्धी महत्वपूर्ण विभिन्न मन्त्रालयहरुको कर्यमकरमासमन्वय ल्याउने ।निर्देशन दिने सचिवहरुलाई मन्त्रहरु ग र समय समयम तथआवश्यकतानुसार त्यसको प्रगति विवरण लिने।प्रधानमन्त्री अनुपस्थित रहेको अवस्थामा यस नियमावली बमोजिम प्रधानमन्त्रीलेगर्नेछ सम्पादन गर्ने काम निजले तोकेको उपप्रधानमन्त्रीले उपप्रधानमन्त्री नभएको वा निजरअनुपस्थित   रहेको प्रधानमन्त्रीले तोकेको वरिष्ठ मन्त्रीले त्यस्तोअवस्थम सम्पादन कमगर्नेछकुनै मन्त्रीको अनुपस्थितिमा त्यस्तो  मन्त्रीलेप्रधानमन्त्रीले गनसम्पादन ० ) कमतोकेको अन्य मन्त्रीले गर्नेछ\nचौथो संशोधनद्वार संशोधित |10",
            "मन्त्रिपरिषद्मा पेश भई निर्णय हुने विषयमा बाहेक दुई वा प्रधानमन्त्रीले निर्णय दिनेः२० (९ )दुईभन्दा बढी मन्त्रालयहरुबीच कुनै विषयमा मतभेद हुन गएमा प्रधानमन्त्रीको निर्णय अन्तिमहुनेछ।बमोजिम   मतभेद विषय निर्णयका लागि मन्त्रिपरिषदको उपनियम (१ (२ भएकोेसचिवले प्रधानमन्त्रीसमक्ष पेश गर्नु पर्नेछपरिच्छेद४ ्[olमन्त्रिपरिषदबाट कामको फछर्योटमन्त्रिपरिषद्मा पेश गर्नुपर्ने विषयः (१ ) अनुसूची १ मा उल्लिखित विषयहरुको निर्णय गर्दा २१.त्यस्ता विषय निर्णय गर्न मन्त्रिपरिषद्मा प्रस्ताव पेश गर्नु पर्नेछविषयहरु   मध्ये कुनै विषयमा   नियम गठित   समितिबाट बमोजिम३१ त्यस्त तरनिर्णय लिन सक्ने गरी मन्त्रिपरिषद्ले जिम्मेवारी सुम्पन सक्नेछएक मन्त्रालयले उपनियम १ बमोजिम प्रस्तुत गर्नु पर्ने प्रस्तावको विषय (२ ) कुनैअन्य मन्त्रालयसॅंग पनि सम्बन्धित भएमा त्यस्तो मन्त्रालयको राय सहित पेश गर्नु पर्नेछमन्त्रिपरिषद्वाट मन्त्रिपरिषद् मन्त्रिपरिषद्मा प्रस्तुत भएकोे८३ प्रस्तवक सम्बन्धममन्त्रिपरिषद् समितिको सिफारिस सहित मन्त्रिपरिषद्को समितिको माग भएमा सम्बन्धितरयनिर्णयार्थ पेश गर्नु पर्नेछआदेश   दिएकोमा   बाहेक प्रधानमन्त्रीले उपनियम अन्तर्गतका (९ )अन्यथाविषयहरु मन्त्रिपरिषद्को निर्णयको लागि पेश गर्दा अनुसूची-२ बमोजिमको ढांचामा सम्बन्धितपर्नेछ सचिवले प्रस्ताव पेश गर्नुमन्त्रिपरिषद्ले यस नियमावली बमोजिम आफूलाई अधिकार प्रत्यायोजन गर्न सक्नेः (९ )२१कप्राप्त अधिकार मध्ये देहायको अधिकार मन्त्रिपरिषद्को सचिवलाई प्रत्यायोजन गर्न सक्नेछनेपाल सरकारको सचिव विशिष्ट श्रेणीको अधिकृत वा नेपाली सेनाक नेपाल नेपाल राष्ट्रिय अनुसन्धान तर्फको प्रहरी, सशस्त्र प्रहरी बल,रस्वीकृत विशिष्ट श्रेणीको अधिकृतहरूको बैदेशिक भ्रमण गर्नेचौथो संशोधनद्वारा थप।11",
            "न्याय  सेवा आयोगको  सिफारिसमा लोक   सेवा गरिने आयोग ख तथनियुक्ति तथा बढुवा गर्ने राजपत्राङ्कित प्रथम श्रेणीका अधिकृतहरूकोमन्त्रिपरिषद्लाई उपयुक्त लागेको अन्य विषय (ग)बमोजिम प्रत्यायोजन विषयसंग उपनियम भएको (२ (१ ) अधकारसम्बन्धित निर्णयको सम्बन्धमा मन्त्रिपरिषद्को सचिवले समय समयमापर्नेछ प्रधानमन्त्रीलाई जानकारी गराउनुमन्त्रिपरिषद्ले   संविधान तथा प्रचलित ऐनमा नेपालसरकारबाट हुने ३भनी   उल्लेख   गरिएका अन्तरगत  बनेको   नियम, कार्य   बाहेक ऐनविकास समिति ऐन २०१३ भएका गठन आदेश अन्तरगत जारीवबनेको   निर्देशिका नेपाल वा   नियम वा   कार्यविधिमाअन्तरगतसरकारबाट हुने भनी उल्लेख कार्य सम्बन्धतभएका मन्त्रलय वनिकायले सम्पादन गर्न सक्ने गरी अधिकार प्रत्यायोजन गर्न सक्नेछसरकारले अधिकार प्रत्यायोजन गर्न सक्ने नेपाल प्रचलित ऐनमाव्यवस्था रहेकोमा त्यस्तो ऐनले दिएको अधिकार प्रयोग गरी आफूलाईअधिकार प्रत्यायोजन गर्न बाधा पर्ने छैन।प्रप्तबमोजिम नियम उपनियम को (९ ) संलग्न २१ (१ )२२. हुनुपर्ने प्रस्तावसाथ कागजपत्रःमन्त्रिपरिषद्को निर्णयार्थ कुनै विषय पेश गर्नुपर्दा सचिवले सम्बन्धित मन्त्रीको स्वीकृति लिईआवश्यक विवरणसमेत समावेश गरी मन्त्रिपरिषद्ले निर्धारण गरेको सो विषयसंग सम्बन्धिततयार गरी आफ्नोे सहित मन्त्रिपरिषद्को सचिव कहां  पठाउनु संख्यामा प्रस्ताव दस्तखतनेछबमोजिमको उपनियम (१ ) (२ स प्रस्तव पठाएका कागजपत्रहरुसाथ 7वा पर्याप्त नभएमा नियमित तथा पर्याप्त छन् छैनन् जांच्नेकानूनसम्मत कानूनसम्मत र वपर्याप्त बनाउने काम मन्त्रिपरिषद्को सचिवको हुनेछ\nचौथो संशोधनद्वार संशोधित |12",
            "(१ ) बमोजिम मन्त्रिपरिषद्को सचिवकहां उपनियम प्राप्त हुन आएको३ प्रस्तावप्रधानमन्त्रीको   निर्देशनको गरी   निर्णयको निर्धारण अधीनमा प्राथमिकताक्रम लगिरहीमन्त्रिपरिषद्मा पेश गर्नुपर्नेछ।कार्यसूचीको वितरणः (१ नियम २२ बमोजिम प्राप्त प्रस्तावहरुको आधारमा वा नियम२३. २९मन्त्रिपरिषद्मा मन्त्रिपरिषद्को विषयको प्रधानमन्त्रीद्वारा सचिवले हुने कार्यसूचीछलफलगर्नेछ निर्धारित तरिका अनुसार तयारआदेश   दिएकोमा तर   प्रधानमन्त्रीले नगरिएको पेशप्रस्तावको अन्यथा रपमविषयलाई पनि कार्यसूचीमा समावेश गर्न सकिनेछसामान्यतः मन्त्रिपरिषद्को बैठक  बस्नु चौबीस घण्टा   अगावै बैठकको२  भन्दतथा तत्सम्बन्धी कागजातहरु मन्त्रिपरिषद्को सचिवले प्रत्येक मन्त्रीलाई वितरण कार्यसूचीसक्नु पर्नेछ।छोगाप्रधानमन्त्रीले विषय अनुमति कार्यसूचीमा बहेक नपरेको८३ /मन्त्रिपरिषद्को बैठकमा पेश हुने छैन।कुनै विषयको संवेदनशीलता गाम्भीर्यकुनै (४ / महत्व व अवस्थाममन्त्रिपरिषद्को बैठकमा छलफल हुने प्रस्ताव वितरण नगर्न पनि सकिनेछ। यस्तोअवस्थामसम्बन्धित विषयको सूचना लिखित वा मौखिक रुपमा दिन सकिनेछ।बैठकः मन्त्रिपरिषदको मन्त्रिपरिषद्को प्रधानमन्त्रीको निर्देशनबमोजिमसचिवले (१ ) २४.बोलाउनेछ बैठक मन्त्रिपरिषद्कोवा   विदेश भिडियो प्रधानमन्त्री स्वदेश समेत रहेको (१क अवस्थाम भ्रमणमकन्फ्रेन्सिङ्ग लगायतका सूचना प्रविधिको प्रयोग गरेर मन्त्रिपरिषद्को बैठक बस्न सक्नेछ।गर्नेछ। (२ ) प्रधानमन्त्रीले मन्त्रिपरिषद्को बैठकको अध्यक्षताप्रधानमन्त्रीले दिएको सहायक मन्त्री समेत रज्यमन्त्री अनुमति८३ अवस्थम 7मन्त्रिपरिषद्को बैठकमा उपस्थित हुन सक्नेछन्।\nपांचौ संशोधनद्वारा थपिएको |13",
            "बैठकमा छलफल र निर्णयको अभिलेखः मन्त्रिपरिषद्को सचिव मन्त्रिपरिषद्कोउपस्थित हुनेछ २५ .गर्नेछ मन्त्रिपरिषद्बाट भएका निर्णयको अभिलेख तयार\nमन्त्रिपरिषद्को   बैठक   भएकोे अभिलेख   वितरणः निर्णयको मन्त्रिपरिषद्को सचिवले(९ २६.चौबीस घण्टाभित्र निर्णयको अभिलेखको एक प्रति प्रत्येक मन्त्रीलाई पठाउनु पर्नेछसामन्यतःभन्ने लागेमा अभिलेख प्राप्त भएको चौबीस र कुनै मन्त्रीको विचारमा त्यसमा   संशोधनहुनुपर्छघण्टाभित्र आफ्नो सुझाव मन्त्रिपरिषद्को सचिव कहां पठाउनु पर्नेछ।मन्त्रिपरिषद्को निर्णयको एक  प्रति तथा   सहायकमन्त्रीहरुलाई राज्यमन्त्री (२पठाइनेछजुनसुकै कुरा लेखिएको भए तापनि प्रधानमन्त्रीको निर्देशनमा उपनियम (१८३ ममन्त्रिपरिषद्को कुनै बैठकको केही वा सम्पूर्ण निर्णय वितरण नगर्न पनि सकिनेछ।बमोजिम   कुनै   मन्त्रीबाट अभिलेख संशोधनः निर्णयको नियम उपनियम (१ ) को२७. २६मन्त्रिपरिषद्को निर्णयका सम्बन्धमा कुनै संशोधनसम्बन्धी सुझाव प्राप्त भएमा प्रधानमन्त्रीबाटभएकोे निर्देशन बमोजिम मन्त्रिपरिषद्को सचिवले अभिलेख सच्याई त्यस्तो संशोधनको व्यहोरामन्त्रीहरुलाई पठाउनु पर्नेछलेखिएका निर्णयको अनुसूची-१ विषयहरुमा मन्त्रिपरिषदको कार्यान्वयनः (१२८. ममन्त्रिपरिषद्को निर्णय भएपछि कार्यान्वयन हुनेछमन्त्रिपरिषद्को निर्णय कार्यान्वयन भए वा नभएको सम्बन्धमा मन्त्रिपरिषद्को(२सक्नेछ वा  गराउंदा  निर्णय त्यसरी अनुगमन   गर्दा सचिवले गर्नव अनुगमन गरउन 7कार्यान्वयन भएको   नदेखिएमा निकायको कार्यान्वयन सम्बन्धित से गर्नमन्त्रलय वसचिवलाई निर्देशन दिई त्यसको जानकारी प्रधानमन्त्रीलाई गराउनु पर्नेछ।निर्णयको अभिलेख पठाउनेः मन्त्रिपरिषद्को निर्णयको अभेलेख तयार भएपछि मन्त्रिपरिषद्का२९.सचिवले निर्णयको एक प्रति कार्यान्वयनका लागि सम्बन्धित सचिव कहां पठाउनु पर्नेछ।\nचौथो संशोधनद्वारा झिकिएको|चौथो संशोधनद्वारा संशोधित |1४",
            "मन्त्रिपरिषद्को सचिवले देहायका   कागजपत्रहरुको मन्त्रिपरिषदको सचिवले अभिलेख३०. साख्नःअभिलेख राख्नु पर्नेछःमा उल्लिखित सबै कागजपत्रहरुको एक एक प्रति नियम २१कगरिएका अभिेलेखहरु नियम २३२४ २५ २६ र २७ अन्तर्गत तयारमन्त्रिपरिषद्समक्ष प्रस्तावहरुमध्ये समितिको पेशमन्त्रिपरिषद ३१. (१ ) गठनः भएकाप्रस्तावहरुमा   मन्त्रिपरिषद्को तर्फबाट निर्णय   लिने मन्त्रिपरिषद्ले  निर्देशन   गरेबमोजिमकामन्त्रिपरिषद्को   कार्यसम्पादनमा मन्त्रिपरिषद्लाई   सहयोग सुझाव   दिनेर सल्लह <छन्।  प्रयोजनको लागि देहायबमोजिमका मन्त्रिपरिषद् समिति रहने>राजनैतिक समितिक प्रशासन समिति खसामाजिक समिति (ग)आर्थिक तथा पूर्वाधार समिति ।घ)विधेयक समिति ङ )मन्त्रिपरिषद् समितिमा मन्त्रिपरिषद्लेउपनियम तोके बमोजिमका (१ ) २ बमोजिमका मन्त्रीहरु सदस्यको रुपमा रहने छन्।मन्त्रिपरिषद्ले तोकेको मन्त्री मन्त्रिपरिषद् समितिको   संयोजक प्रधानमन्त्री३ वहुनेछमन्त्रिपरिषद् समितिको बैठकमा छलफल हुने विषयसॅंग सम्बन्धित मन्त्री त्यस्तोसमितिको स्वतः त्यस्तो समितिको सो विषयको प्रयोजनको लागि निजनभए सदस्यमानिनेछ।भएको सदस्यमन्त्री , राज्यमन्त्री समितिका (५ ) आवश्यकता व नरहनुअनुसार सदस्य भएकासहायकमन्त्री, सम्बन्धित विषयका विशेषज्ञ सम्बन्धित मन्त्रलयका  सचिवअन्य सम्बद्ध वपदाधिकारीलाई मन्त्रिपरिषद् समितिको बैठकमा आमन्त्रण गर्न सकिनेछ\n1५",
            "मन्त्रिपरिषद् समितिको बैठकमा प्रधानमन्त्री उपस्थित भएकोमा निजबाट र(६ अन्यअवस्थामा   समितिका संयोजक मन्त्रीबाट बैठकको समितिको   संयोजक अध्यक्षता   हुनेछ।मन्त्रीको अनुपस्थितिमा बैठकको अध्यक्षता बैठकमा उपस्थित मन्त्रीहरुमध्ये वरिष्ठ मन्त्रीलेगर्नेछसचिवहरुमध्ये   मुख्यसचिवले प्रधानमन्त्री मन्त्रिपरिषद्को कार्यालयका(७ तथतोकेको सचिवले मन्त्रिपरिषद् समितिको बैठकमा उपस्थित भई निर्णयको अभिलेख तयार गरीपर्नेछ। प्रमाणित गर्नुराजनैतिक समितिको सचिव मन्त्रिपरिषद्को सचिव हुनेछ।तरअनुसूची - ३ (१ ) बमोजिमको समितिहरुको कार्य ८ ) उपनियम मा   उल्लेखक्षेत्रभए बमोजिम हुनेछ।(९ ) मन्त्रिपरिषद् समितिको अधिकार मन्त्रिपरिषद्वारा तोकिए बमोजिम हुनेछयस नियमावली बमोजिम मन्त्रिपरिषद्ले मन्त्रिपरिषद् समितिबाट निर्णय(१० )विषयमा   मन्त्रिपरिषद् निर्णय निर्णय मन्त्रिपरिषद्ले गरेको समितिले गरेको गरेको भनीनिर्णयसरह   मानिनेछकुरा लेखिएको भए तापनि कुनै खास प्रयोजनको लागि यस नियममा (११ )जुनसुकैखास   कार्यक्षेत्र तोकी मन्त्रिपरिषद्ले छुट्टै मन्त्रिपरिषद् विशेष   समिति कुनेगन यस गठननियमले बाधा पुर्याएको मानिने छैन।उप-नियम (११) बमोजिम मन्त्रिपरिषद् विशेष समिति गठन भएकोमा त्यस्तो(१२(टर्म्स समितिको शर्तहरु त्यसरी रिफरेन्स ) कार्यक्षेत्रगत गर्दाकागठन अफ बखतमन्त्रिपरिषद्ले तोके बमोजिम हुनेछ।कागजपत्रको   फेहरिस्त मन्त्रीहरुसूंग मन्त्री, राज्यमन्त्री प्रत्येक (१ )३२ राख्नः 7पर्नेछः सहायकमन्त्रीले देहायका कागजपत्रको फेहरिस्त राख्नुमन्त्रिपरिषद्को सचिवले पठाएको मन्त्रिपरिषद्को बैठकको कार्यसूची,क निर्णय र तत्सम्बन्धी अन्य कागजपत्रहरुमन्त्रिपरिषद् समितिले पठाएका कागजपत्रहरु16",
            "विषयहरुमा उच्चस्तरीय विभिन्न निर्णय (ग) भरकापत्राचार वप्रतिवेदनहरु८१ ) बमोजिम मन्त्रिपरिषद्को सचिवले प्रत्येक  मन्त्री, राज्यमन्त्री उपनियम (२रसहायक मन्त्रीलाई पठाएका सबै कागजपत्रको फेहरिस्त राख्नु पर्नेछजुनसुकै गर्नुपर्नेः कागज _ फिर्ता आफ्नो   पदको कारणले कार्यभार (९ )३३. भएपछि #कतकार्यभारबाट मुक्त भएपछि नियम बमोजिम आफूसंग रहेको सबै को उपनियम (१३२फेहरिस्तसाथ प्रत्येक   मन्त्री, राज्यमन्त्री सहायकमन्त्रीले तुरुन्तै प्रधानमन्त्रीकगजपत्रहरु 7पर्नेछ। मन्त्रिपरिषद्को कार्यालयमा फिर्ता गर्नुतथमन्त्री, राज्यमन्त्री वा सहायक मन्त्रीले चाहेमा आफू कार्यभारबाट मुक्त हुनु कुनै (२ )अगावै पनि त्यस्ता कागजपत्रहरु फिर्ता गर्न सक्नेछहकमा   मन्त्रिपरिषद्वारा यस   नियमबमोजिम फिर्ता कागजपत्रहरुको३ / नआएकाभएको निर्णय अनुसार हुनेछप्रवक्ता तोक्नेः (१ मन्त्रिपरिषद्ले आफूले सम्पादन गर्ने वा सम्पादन गरेका कार्य सार्वजनिक ३४ .जानकारीमा ल्याउने प्रयोजनको लागि कुनै मन्त्रीलाई प्रवक्ता तोक्न सक्नेछयस नियमावलीमा अन्यथा व्यवस्था भएकोमा बाहेक मन्त्रिपरिषद्को प्रवक्ताको८२ /देहाय बमोजिम हुनेछ- काम कर्तव्यसुरक्षाको दृष्टिले गोप्य राख्नुपर्ने वा संवेदनशील प्रकृतिका निर्णयबाहेकचौबीस मन्त्रिपरिषद्वाट निर्णय विषयमासामान्यतः अन्य भएकाघण्टापछि सार्वजनिक गर्नेनेपालतर, प्रवक्ताले उपयुक्त ठहर्याएको कुनै सार्वजनिकमहत्वकोविषयमा सोभन्दा अगाडि पनि सार्वजनिक गर्न सक्नेछमन्त्रिपरिषद्द्वारा जारी गर्नुपर्ने  सार्वजनिकसूचन, वक्तव्य महत्वकविज्ञप्ति आदि सार्वजनिक गर्नेमन्त्रिपरिषद्ले तोकेको अन्य कार्य गर्ने। ग)\n17",
            "निषेधः ८१ ) मन्त्रिपरिषद्सम्बन्धी मन्त्रिपरिषदमा भएको कारबाही प्रकट गर्न प्रकाशन   गर्न३५ .निर्णय तथा काम कारबाहीसंग सम्बन्धित कागजातहरु गोप्य रहने छन्।मा  उल्लिखित विषयहरुको जानकारी उपनियम (२ (१ ) प्रयोग गर्नेराख्न तथापाएका   पदाधिकारीले नेपाल सरकारको स्वीकृति बिना विषयमा   अधिकृत अधेकारत्यर्तअन्य कसैलाई कुनै किसिमले जानकारी दिन वा प्रकट गर्न हुंदैन। व्यक्तिलाई बाहेक\nपरिच्छेद - ५विविधपर्ने   विवरणः मन्त्रालयले बमोजिमका मन्त्रालयले देहाय प्रत्येक (१ ) महन३६. पठाउनुविवरणहरु प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा पठाउनु पर्नेछःमन्त्रालयबाट भए गरेका मुख्यमुख्य कामहरु क /शान्ति सुव्यवस्थाको स्थिति राजनीतिक , प्रशासनिकरवैदेशिक विकसित (ग)सामाजिक आथेक क्षेत्रम सम्बन्धकगतिविधिहरु,वेरुजु फछर्योट सम्बन्धी विवरण ।घ)महत्वपूर्ण तथा जरुरी कुरा मा उल्लिखित विषयक्षेत्रमा भएका र।ग तर खण्ड  खसम्बन्धित मन्त्रालयले तत्कालै जानकारी गराउनु पर्नेछकार्यालयले मन्त्रिपरिषद्को प्रधनमन्त्र गरेका २तथा समय समयम मगतथा   मन्त्रिपरिषद्को मन्त्रालयले   प्रधानमन्त्री तथा   विवरणहरु सम्बन्धतकगजतपर्नेछ कार्यालयमा पठाउनुप्रधानमन्त्रीले   देहायका विषयहरूमा   राष्ट्रपतिलाई राष्ट्रपतिलाईजानकारी ३६क. गरउन पनजानकारी गराउनु पर्नेछमन्त्रिपरिषद्का निर्णय(क /चौथो संशोधनद्वारा थप।चौथो संशोधनद्वारा संशोधित |18",
            "सङ्घीय संसदमा पेश गरिने विधेयक,ख मा उल्लिखित विषयमा राष्ट्रपतिले जानकारी मागेको अन्य (ग) खण्ड ।क। र।खआवश्यक विवरणनेपालको समसामयिक परिस्थिति र बैदेशिक सम्बन्धका विषय, ।घ)विदेशी राज्य सरकारसंग भएका सन्धि, सम्झौता, समझदारी, ङ वनेपाल सरकारको आय-्व्ययको वार्षिक विवरण (बजेट , ।च )मुलुकको शान्ति सुरक्षा सम्बन्धी प्रमुख विषय (छ।नेपाल   सरकारले   व्यवस्थापिका संसद पेश वार्षिक नीति ज समक्ष तथाकार्यक्रमविषय | राष्ट्रिय सुरक्षा परिषद्को सिफारिसमा भएका निर्णय झ । सम्बन्धीजवाफदेही नियमावलीको गर्ने   गराउने जिम्मेवारी कर्तव्य (१ ) हुनः ३७.यस पलन रमन्त्रिपरिषद्को सचिव र मन्त्रालय एवं अन्य निकायका सचिवहरुको हुनेछनियमावलीको पालना भए नभएको सम्बन्धमा मन्त्रिपरिषद्को सचिवको (२यर वमन्त्रिपरिषद्का अन्यर निकायका   सचिवको प्रधानमन्त्रीले एवमन्त्रलय हकम हकमसचिवले अनुगमन गर्ने छन्।बैठकबाट भएको   निर्णय ३८. निर्णय   प्रमाणित   गर्ने मन्त्रिपरिषद्को सचिवले   मन्त्रिपरिषद्कोप्रमाणित गर्नेछकुरा   लेखिएको ३८क. जिम्मेवारी   सुम्पनेः नियमावलीमा जुनसुकै (१ )तपन अन्यत्र भए यरमन्त्रिपरिषद्ले   गर्नुपर्ने   कुनै कार्यसम्पादन गर्न   मन्त्रिपरिषद्ले अन्य   कुने मन्त्रीखर रपदाधिकारी रहेको समिति गठन गरी त्यस्तो कार्यसम्पादन गर्न जिम्मेवारी सुम्पन सक्नेछरत्यस्तो समितिले सम्पादन गरेको कार्य मन्त्रिपरिषद्ले गरेकोसरह हुनेछ।उपनियम (१) बमोजिमको समितिको निर्णय नियम को   उपनियम (२ (७३९ .बमोजिम प्रमाणित गर्नुपर्ने छचौथो संशोधनद्वारा संशोधित1९",
            "मन्त्रिपरिषद्को सचिवः (१) नेपाल सरकारको मुख्यसचिव मन्त्रिपरिषद्को सचिव हुनेछ३९.नियमावलीको रही   मन्त्रिपरिषद्को सचिवको   प्रमुख अधीनमा ८२ /यसर र कमकर्तव्य देहाय बमोजिम हुनेछःभएका   निर्णयहरु सरकार, मन्त्रिपरिषद्वाट नेपाल तथा   प्रधानमन्त्रीबाट क भएका निर्देशनहरु कार्यान्वयन गर्ने गराउने सोको अनुगमन गर्ने7प्रधानमन्त्रीलाई   मुलुकको   प्रशासनिक , शान्तिसुरक्षा, आर्थिक   विकासखवैदेशिक सम्बन्धसम्बन्धी महत्वपूर्ण विषयमा अवगत गराउने।तथनेपाल सरकारका विभिन्न मन्त्रालय कार्यालयबीच समन्वय सुदृढ गर्नेग /सरकारी   कामकारवाहीलाई प्रभवकारी आवश्यकबनउन 7 चुस्तनिर्देशन दिने सुपरिवेक्षण गर्नेगर्ने र अनुगमनराष्ट्रियस्तरका विकास आयोजनाहरु र सार्वजनिक सरोकारका विषयमा घ)विवाद सुल्झाउन सम्बन्धित सबै पक्षसंग वार्ता तथाउत्पत्न समन्वयउपयुक्त निकास पत्ता लगाउने।स्वीकृत राजपत्राङ्कित विशिष्ट श्रेणीका सचिवहरुको विदा, काज गर्ने । ङनियमावलीबमोजिम अन्य कार्य गर्ने गराउने। (च ) गर्नुपर्नेयसमन्त्रिपरिषद्वाट तोकिएका अन्य कार्यहरु गर्नेछमन्त्रिपरिषद्को सचिव अनुपस्थित रहेको यस नियमावली बमोजिम३ अवस्थममन्त्रिपरिषद्को सचिवले प्रधानमन्त्री गर्ने मन्त्रिपरिषद्को कार्य कार्यालयकोतथागर्नेछ। सचिवहरूमध्ये उपस्थित वरिष्ठ सचिवलेअभिलेख निर्णयको मन्त्रिपरिषद्को प्रधानमन्त्री धुल्याउनेः नियम बमोजिम३३ तथमन्त्रिपरिषद्   कार्यालयको कार्यालयमा   फिर्ता   हुन प्रधानमन्त्रीआएका कगजपत्रहरु तथअधिकृत कर्मचारीले धुल्याउन सक्नेछ सचिवले वा\nचौथो संशोधनद्वारा थप।२०",
            "मन्त्रिपरिषद्का सचिवहरुले आ आफ्नोेसहयाग समन्वयः सदस्यहरु मन्त्रलयका ० 7समन्वयको   भावनाले अन्य  पदाधिकारीहरुसंग सहयोग कार्यक्षेत्र भित्र रहीआपसम व 7पर्नेछ आ-आफ्नो अधिकारीहरुकोकार्यालय कार्यक्षेत्रमा गनु मतहतका र वकमअनावश्यक हस्तक्षेप गर्न वा काममा वाधा पार्न हुदैन।वा मरमोलाहिजा गर्न नहनेः मन्त्रिपरिषद्का मन्त्रालयका   सचिवहरुलेपक्षपात सदस्यहरु २ . 7अनुचित आ-आफ्नो   कर्तव्य पालना गर्दा आ-आफ्नो मन्त्रालय र मातहतका कार्यालयहरुमानियुक्त प्रभाव पारी आआफ्नो नातेदार गर्ने काजमा ल्याउने पक्षपातपूर्णसरुव गनजस्ता वमरमोलाहिजायुक्त कुनै कार्य गर्नु हुंदैन।वबैठकमा   छलफल हुने कुनै विषयमा बेठकमा लिन नहनेः मन्त्रिपरिषद्कोकुनै कुनै ३. भागमन्त्रीको निजी स्वार्थ निहित उपर छलफल हुंदा त्यस्तो अवस्थामा त्यस्तो विषयभएको*त्यस्तो अवस्था परी बैठकमा भाग लिन नमिल्ने भएमा सम्बन्धित मन्त्रीले भाग लिन हुंदैन।मन्त्रीले सोको जानकारी प्रधानमन्त्रीलाई गराउन पर्नेछमन्त्रिपरिषद्वाट प्रतिपादित नीति निर्देशन लागू गर्नेः मन्त्रिपरिषद्कामन्त्रलयक सदस्य 7सचिवहरुले मन्त्रिपरिषद्वाट प्रतिपादित नीति निर्देशन अनुरुपको कार्यक्रम कार्यान्वयन र सोपर्नेछगराउनुनियमावलीमा लेखिएदेखि बाहेक मुलुकको शासन संचालनसम्बन्धी कुराको निर्णयः४+. अन्य यसअन्य विषयमा मन्त्रिपरिषद्को निर्णयबमोजिम हुनेछतर प्रचलित कानून बमोजिम हुने विषयमा सोही बमोजिम हुनेछसरकार (कार्यसम्पादन  नियमावली २०६३ खारेज गरिएको छ। नेपाल खारेजीः\nशब्दहरुको सट्टा देहायको शब्द राखी रुपान्तर गरिएको छः देहायका द्रष्टव्यः मूल नियमावलीको ठाउं ठाउंमा रहेका\"नेपालको अन्तरिम संविधान, २०६३ भन्ने शब्दहरुको सट्ट \" संविधान\" | (१ )\"कानून, न्याय, संविधानसभा तथा संसदीय मामिला मन्त्रालय\" भन्ने शब्दहरुको सट्टा \"कानून, न्याय (२ )तथा संसदीय मामिला मन्त्रालय\" |21",
            "अनुसूची - १मन्त्रिपरिषद्मा पेश गर्नु पर्ने विषयहरुःनियम २१ सॅग सम्बन्धितसंविधान अन्तर्गत बनाउनुपर्ने नियम वा सो अन्तर्गत आदेश जारी गर्ने= ०संकटकालको घोषणा वा आदेश जारी गर्ने२संविधान बमोजिम मन्त्रिपरिषद्ले नियुक्ति गर्ने३.व्यवस्थापिका संसदमा पेश हुने सरकारी विधेयक,४ .राजस्व र व्ययको अनुमान बजेट , पूरक अनुमान र उधारो+ .अन्य करसम्बन्धी प्रस्तावहरु,राजस्व छुट दिने (प्रचलित कानूनमा व्यवस्था भएकोमा बाहेक७राजदूत विशेषदूत तथा अवैतनिकदूतको नियुक्ति नेपाली८सम्मान विभृषण पदक आदि प्रदान गर्ने उपाधेदेशको उपाधि नेपाली नागरिकलाई पदक आदि ग्रहण गर्न स्वीकृति सम्मन विभषण९०. अन्यदिनेमुलतवी, परिवर्तन वा कम गर्ने र सजाय माफी ११.दण्डअध्यादेश जारी गर्ने ९२.सहमति दिनुपर्ने नियम,  विनियम, स्वीकृत गर्नुपर्ने सरकारले बनाउनु पर्ने, नेपाल१३ व गठनगर्नुपर्ने आदेश, आदेश, निर्देशिका, कार्यविधि, मापदण्ड वा जारीअल्पकालीन मध्यकालीन दीर्घकालीन समष्टिगत, क्षेत्रगत विकास योजना, कार्यक्रम, रणनीति९+निर्धारणसम्बन्धी ,कुनै विषयमा नीतिगत रुपमा निर्णय गर्ने वा त्यस्तो नीतिमा परिवर्तन गर्ने९ ६.चौथो संशेधनद्वारा संशोधितसातौ संशोधनद्वारा संशोधित |2२",
            "मन्त्रिपरिषद्को निर्णय बमोजिम भइरहेका काम कारबाहीमा परिवर्तन गर्ने,०७.खारेज, विघटन, सांगठनिक सरकारी कार्यालयहरुको स्थापना, परिवर्तन स्थायीप्रकृतिका १८. वसंरचनाको परिवर्तन वा स्थानान्तरण गर्ने,जांचबुझ आयोग गठन गर्ने १९.विदेशी राष्ट्र वा सरकारसंग हुने सन्धि, समझदारीपत्र सम्बन्धी विषय वा नेपाल सम्झोता २०.वहुने बहुपक्षीय सन्धिको हस्ताक्षर अनुमोदन सम्मिलन स्वीकृति वा समर्थन गर्नेपक्षअन्तर्राष्ट्रिय विदेशी संस्थासंग   हुने अनुदानसम्बन्धीसंघ सन्धि, २१. सरकार तथा व ऋणवैदेशिक   सहायतासम्बन्धी दायित्व , वचनबद्धता सम्झोता  समझदारीपत्रगर्नुपर्ने व बहनमहत्वपूर्ण कुराहरु निरुपण गर्नेअन्यसरकारी सम्पत्ति दान  दातव्य हस्तान्तरण र बेच बिखन गर्ने (कानून बमोजिम हुनेमा२२.बहेक ,गरी   दुईपक्षीय बहुपक्षीय नेपाल   सरकारको   प्रतिनिधित्व क्षेत्रीय वार्ता गर्न२३. व व वप्रतिनिधिमण्डल भाग   लिन   प्रतिनिधि अन्तर्राष्ट्रिय सरकारी सम्मेलनभ्रमणम सभ र वपठाउने ५मन्त्री तथा संवैधानिक पदाधिकारीहरुको विदेश भ्रमण२४.माथिका   पदाधिकारीहरुलाई विदेशमा हुने   गोष्ठी, सरकारका   सचिवहरु र   सोभन्दा नेपाल२५ .अध्ययन भ्रमण अवलोकन भ्रमण आदिमा पठाउनेनिजामती कर्मचारीसम्बन्धी देहायका विषयहरु-२६.निजामती प्रशासनको गुरुयोजना तथा तत्सम्बन्धी कार्यक्रम,कनियुक्ति, सरुवा श्रेणी वा   सोसरह र सोभन्दा माथिका रजपत्राङ्कतप्रथम पदहरुमाबाहेक , दिएको अन्तर्गतका (मन्त्रालय पदहरुबाटबढुवा पदहरुम त्यस्त <स्वीकृत राजीनामा गर्ने\nचौथो संशोधनद्वार संशोधित |23",
            "स्वीकृति दिने ।उमेरको हदले अधिकृतहरुलाई  अनिवार्य अवकाश   लिनग  रजपत्रङ्केतहुनेमा बाहेक ,सोभन्दा सोसरह अधिकृतहरुलाई विभागीय प्रथम   श्रेणी घ) रजपत्रङ्कितमाथका व रसजाय गर्ने (प्रचलित कानून बमोजिम हुनेमा बाहेक ,राजपत्राङ्कित अधिकृतहरुको सजायउपरको पुनरावेदन सुन्ने प्रचलित कानून बमोजिमहुनेमा बाहेक ,सशस्त्र प्रहरी बलसम्बन्धी देहायका विषयहरु-२७.सयाग सशस्त्र प्रहरी बलको गुरुयोजना र तत्सम्बन्धीक सोसरह नियुक्ति, नायब   महानिरीक्षक सशस्त्र   प्रहरी सेभन्दा माथिकाख व र पदमस्वीकृत पदहरुबाट दिएको राजीनामागर्ने सरुवा बढुव रराजपत्राङ्कित अधिकृतसरहका अधिकृतहरुलाई अनिवार्य अवकाश लिन स्वीकृति दिने ग (उमेरको हदले हुनेमा बाहेक ,सोसरह सोभन्दा माथिका अधिकृतहरुलाई नायव महानिरीक्षक ।घ)प्रहरी सशस्त्र व 7सजाय गर्ने (प्रचलित कानून बमोजिम हुनेमा बाहेक , विभागीयराजपत्राङ्कित अधिकृतसरहका अधिकृतहरुको सजायउपरको पुनरावेदन सुन्ने प्रचलितकानून बमोजिम हुनेमा बाहेक)नेपाल प्रहरीसम्बन्धी देहायका विषयहरु-२८.नेपाल प्रहरीको गुरुयोजना र तत्सम्बन्धी कार्यक्रमहरु,क /प्रहरी नायब महानिरीक्षक नियुक्ति, सरुवा, वा सोसरह र सेभन्दा माथिका पदमा ख )ढुवास्वीकृत र ती पदहरुबाट दिएको राजीनामा गर्नेराजपत्राङ्कित अधिकृतसरहका अधिकृतहरुलाई अनिवार्य अवकाश लिन स्वीकृति दिने (ग )(उमेरको हदले हुनेमा बाहेक ,नायब महानिरीक्षक र सोभन्दा माथिका अधिकृतहरुलाई विभागीय सोसरह प्रहरी ।घ)वसजाय गर्ने (प्रचलित कानून बमोजिम हुनेमा बाहेक ,2४",
            "राजपत्राङ्कित अधिकृतसरहका अधिकृतहरुको सजाय उपरको पुनरावेदन सुन्ने ( प्रचलितङकानून बमोजिम हुनेमा बाहेक) |नेपाली सेनासम्बन्धी देहायका विषयहरु-२९.नेपाली सेनाको गुरुयोजना, लोकतान्त्रिकरणको कार्ययोजना तत्सम्बन्धी कार्यक्रमहरु(क / 7स्वीकृत प्रधान सेनापतिको नियुक्ति तथा राजीनामा गर्नेख )नेपाली सेनाको परिचालन नियन्त्रण तथा व्यवस्थापन तथा त्यसको अनुमोदन गर्ने (ग)महासेनानी वा सोसरह र सोभन्दा माथिका अधिकृतहरुको नियुक्ति, सरुवा, बढुवा र ती ।घ)स्वीकृत गर्ने ।प्रचलित कानून बमोजिम हुनेमा बाहेक , पदहरुबाट दिएको राजीनामाराजपत्राङ्कित अधिकृतसरहका अधिकृतहरुलाई अनिवार्य अवकाश लिन स्वीकृति दिने(उमेरको हदले हुनेमा बाहेक ,अधिकृतहरुलाई   विभागीय महासेनानी वा   सोसरह सोभन्दा च ) माथकासजय र(प्रचलित कानून बमोजिम हुनेमा बाहेक)सजायउपरको पुनरावेदन सुन्ने ।प्रचलित राजपत्राङ्कित आधेकृतसरहका आधकृ छतहरुकोकानून बमोजिम हुनेमा बाहेक ,शान्ति सेना वा अन्य कार्यमा सेना खटाउने । ।ज )राष्ट्रिय अनुसन्धानसम्बन्धी देहायका विषयहरु-३०.राष्ट्रिय अनुसन्धानको गुरुयोजना र तत्सम्बन्धी कार्यक्रमहरु(क )अनुसन्धान   निर्देशक सोभन्दा अधिकृतको   नियुक्ति, माथिेकासरुव , बढुवा, वस्वीकृत पदहरुबाट दिएको राजीनामागर्नेअवकाश लिन स्वीकृत दिने राजपत्राङ्कित अधिकृतसरहका अधिकृतहरुलाई अनिवार्य गउमेरको हदले हुनेमा बाहेक ,अनुसन्धान निर्देशक सोभन्दा माथिका अधिकृतलाई विभागीय सजाय वा सोसरह ।घ)र(प्रचलित कानून बमोजिम हुनेमा बाहेक ,\n२५",
            "राजपत्राङ्कित अधिकृतसरहका अधिकृतहरुको सजाय उपरको पुनरावेदन सुन्ने ( प्रचलितङकानून बमोजिम हुनेमा बाहेक) |निजामती, सेना प्रहरी सशस्त्र प्रहरी बल तथा राष्ट्रिय अनुसन्धानतर्फका राजपत्राङ्कित स्थायी वा३९.अस्थायी पदहरुको सिर्जना गर्ने (साल बसाली दरवन्दीको म्याद थप बाहेक  |निजामती सेवा तथा अन्य विभिन्न सेवा अन्तर्गतका सेवा, समूह उप-समूह परिवर्तन गर्ने। ३२.रनियन्त्रणमा रहेका प्राधिकरण, संस्थान सरकारी स्वामित्व परिषद वोर्ड समिति कम्पनी३३. वबैङ्क वा अन्य संगठित संस्था आदिको अध्यक्ष, महाप्रवन्धक वा प्रमुख कार्यकारी अधिकृतकोनियुक्ति तथा अवकाश गर्नेबेरुजू लाख रुपैयांभन्दा बढी रकम प्रचलित कानूनमा अन्यथा व्यवस्था भएकोमा बाहेक पाच३४.फछर्यौट गर्ने र तीन लाख रुपैयांभन्दा बढी रकम मिन्हा दिने।कसैलाई   कुनै   किसिमले सरकारी दिने सार्वजनिक लिज३५ . व जन्ग पट्टमविदेशी नागरिक विदेशी संगठीत संस्था वा विदेशी राज्यलाई नेपालको अचल सम्पत्तिमा ३६.हकप्राप्त गर्ने। @सार्वजनिक विदा निर्धारण३७.राष्ट्रसेवकको पारिश्रमिक तथा निर्धारण गर्ने।सुविधा ३८.नेपाल कार्यक्रमको गर्ने   विभिन्न बजेट   निकाशा सरकारले कर्यान्वयन (सम्बन्धित गर्ने३९ .मन्त्रालयको लागि विनियोजन भएकोमा बाहेक)विभिन्न व्यक्ति, संस्था वा मित्र राष्ट्रलाई दिने आर्थिक सहायता |४0प्रचलित कानून बमोजिम नेपाल सरकार मन्त्रिपरिषद्वारा निर्णय अन्य विषय |हुनुपर्ने ० .प्रधानमन्त्रीले   मन्त्रिपरिषद्मा निर्देशन  दिएको मन्त्रीले पेश गर्नसम्बन्धत प्रस्ताव २ वप्रधानमन्त्रीको अनुमति लिई मन्त्रिपरिषद्मा पेश गर्न उचित ठहर्याएको विषयमन्त्रिपरिषद्को बैठकमा पेश गर्ने भनी मन्त्रिपरिषद्ले निर्णय गरेको विषय३ चौथो संशोधनद्वारा थप।चौथो संशोधनद्वारा झिकिएको२६",
            "अनुसूची -२प्रस्तावको ढांचालनियम २१ संग सम्बन्धितनेपाल सरकारमन्त्रलयविषयःप्रस्ताव पेश गर्न विभागीय मन्त्रीबाट स्वीकृति प्राप्त मितिःविषयको संक्षिप्त व्यहोराः-तप्राप्त परामर्श तथा अन्य प्रासङ्गिक कुराः २.&गर्नुपर्नाको कारण प्रस्ताव पेशर मन्त्रलयको ३.५निर्णय व्यहोरःहुनुपर्नेसंलग्नः- निर्देशिका\nनेपाल\n27",
            "प्रस्तावको प्रकरणमा रहने विवरणसम्बन्धी निर्देशिकाविषयको संक्षिप्त व्यहोरा अन्तर्गत रहने विवरणः-विषयवस्तुको पृष्ठभूमि यस बारे पहिले कुनै निर्णय भए सोको विवरण प्रस्तावित निर्णयभएकोनिकाय गर्ने कार्यान्वयन कार्यक्षेत्र   कार्यान्वयन लाग्ने आर्थिक प्रक्रिया, समयावधेदायित्वसमेत स्पष्ट उल्लेख गरी कुनै योजनाको विषय भए सो बारे छोटकरी विवरण उल्लेख\nअन्य प्रासङ्गिक कुरा५ अन्तर्गत मन्त्रिपरिषद्का समितिहरु मन्त्रालयहरु श्राप्त परामर्शतथा २राष्ट्रिय योजना आयोग र अन्य निकायहरु लगायत विशेषज्ञहरुले दिएको परामर्शसमेत उल्लेखपरामर्शको हकमा प्रतिलिपि नै समावेश गर्नेकानूनीप्रस्तावमा उल्लिखित संघ संस्थासम्बन्धी विवरण अन्तर्राष्ट्रिय सभा, सम्मेलनकासम्बन्धमा भएनेपालको प्रतिनिधित्व गर्ने व्यक्तिले वक्तव्य दिने सो बारे नेपालले अपनाउनु पर्ने दृष्टिकोणरमन्त्रालयबाट स्वीकृति लिएको व्यहोरासहित वक्तव्यको सारांश समावेश परराष्ट्र भएत्यसमगर्ने । साथै, प्रस्तावित विषयसंग वा  चित्र समावेश गरी सोको नक्सा, डिजाइन सम्बन्धितउल्लेख यहां गर्ने।श्रस्ताव पेश गर्नुपर्नाको कारण मन्त्रालयको सिफारिस अन्तर्गतः-३ 7समस्या, प्रस्तावित निर्णयको औचित्य र यस विषयमा आइपरेको कठिनाइआवश्यकता तथ ~त्यसबाट पर्नेसक्ने प्रभाववैकल्पिक   व्यवस्था प्रस्तावित विषयमा नेपाल सरकारको प्रचलित नीति यस विषयमाअन्यगर्न सकिने भए सोको विवरण। मन्त्रालयको स्पष्ट सिफारिसको व्यहोरा उल्लेख गर्नु पर्दछनिर्णय व्यहोर हुनुपर्नेविषयमा जे जस्तो निर्णय हुन प्रस्ताव गरिएको हो सोको स्पष्ट व्यहोरा राख्ने।निर्देशिकामा नेपाल सरकारबाट थपघट हुन सक्नेछ।र\n28",
            "अनुसूची ३मन्त्रिपरिषद् समितिको कार्यक्षेत्रनियम ३१ संग सम्बन्धित=राजनैतिक समितिको कार्यक्षेत्रः०मुलुकको समग्र राजनीतिक स्थितिको समीक्षासम्बन्धी०शन्ति प्रबद्र्धन र द्वन्द्व व्यवस्थापनसम्बन्धी २ .विषय राजनीतिक कुरा समावेश भएका३. अन्यनेपालको वैदेशिक सम्बन्ध तथा परराष्ट्र नीतिसम्बन्धी४ .अन्तर्राष्ट्रियःक्षेत्रीय संस्थासम्बन्धी संयुक्त राष्ट्रसंघतथा अन्य ५ .शान्ति सुरक्षा तथा कानून र व्यवस्थासम्बन्धीनिर्वाचनसम्बन्धी संविधानसभाको निर्वाचन तथा७. अन्यसरकारलाई समर्थन गर्ने राजनैतिक दलको सहमति सरकारमा संलग्न रहेकार 7 ८.@समन्वयमन्त्रिपरिषद्बाट तोकिएका अन्य विषयसम्बन्धीप्रशासन समितिको कार्यक्षेत्रः२निजामती प्रशासनको नीति गुरुयोजन तथा तत्सम्बन्धी कार्यक्रमसम्बन्धीमन्त्रिपरिषद्वाट गरिने प्रशासनिक कार्यसम्बन्धीराष्ट्रिय अनुसन्धानको नीति गुरुयोजन नेपली सेन, नेपाल प्रहरी सशस्त्र प्रहरी बलरतथा तत्सम्बन्धी कार्यक्रमसम्बन्धीशासकीय सुधार सार्वजनिक संस्थान समेत  सम्बन्धीगृह प्रशासन, रक्षासम्बन्धी (शान्ति सुरक्षासम्बन्धी नीतिगत विषय बाहेक | ५ .विकेन्द्रीकरण स्थानीय विकास र स्थानीय स्वायत्त शासनसम्बन्धी\n२९",
            "मन्त्रिपरिषद्द्वारा तोकिएका अन्य विषयहरुसम्बन्धी७ सामाजिक समितिको कार्यक्षेत्रः३.खेलकूदसम्बन्धी शिक्षा तथा०भू-संरक्षणसम्बन्धी२. वन तथावातावरण विज्ञान तथा प्रविधिसम्बन्धी३.संस्कृति संरक्षणसम्बन्धी ४ .र जनसंख्या व्यवस्थापनसम्बन्धी ५ . स्वस्थ्यनयाग महिला, बालबालिका,हित अपाङ्ग , अशक्त तथा र हक, समजकल्याणसम्बन्धीसरकारी तथा गै़र सरकारी सामाजिक संघ संस्थासम्बन्धी |७७.भूमि सुधार तथा व्यवस्थापनसम्बन्धीमन्त्रिपरिषद्वाट तोकिएका अन्य विषयहरुसम्बन्धीपूर्वाधार समितिको कार्यक्षेत्रः आर्थिक तथातथा   दीर्घकालीन नीति, योजना एवं कार्यक्रम आर्थिक  विकास, अल्पकालीन0 समग्रसम्बन्धीतथा वितरणसम्बन्धी आपूर्तिबजार मूल्यबजेट, राजस्व तथा स्रोत परिचालन र मौद्रिक तथा वित्तीय विषयसम्बन्धी३उद्योग वाणिज्य आपूर्ति व्यवस्थासम्बन्धी |7वैदेशिक सहायता परिचालनसम्बन्धीआर्थिक दायित्व र फर-फारकसम्बन्धीकृषि विकाससम्बन्धी७.विद्युत ऊर्जा विकास तथा जलस्रोतसम्बन्धी\n30",
            "तथा यातायात व्यवस्थासम्बन्धी सडकखानेपानी भौतिक योजना तथा पूर्वाधार विकाससम्बन्धी९०.रोजगारसम्बन्धी १९.श्रम तथासूचना र सञ्चारको विकाससम्बन्धी |०२.नागरिक उड्डयनसम्बन्धी पर्यटन विकास १३.7सहकारी तथा गरिबी निवारणसम्बन्धी |०४.सिंचाइसम्बन्धी १५ .सहरी विकाससम्बन्धी १६.आयोगमन्त्रिपरिषद्बाट तोकिएका अन्य०७.विधेयक समितिको कार्यक्षेत्रः+अध्यादेशसम्बन्धी ०व्यवस्थापिका संसदमा पेश हुने विधेयकसम्बन्धी २मन्त्रिपरिषद्को   निर्णयार्थ नियम,  विनियम आदेश आदि३ र प्रस्तुत भएका गठनसम्बन्धीव्यवस्थापिका संसदसम्बन्धीमानव अधिकारसम्बन्धी + .कानून न्याय तथा संवैधानिक विकाससम्बन्धीकुनै नीति तथा कार्यक्रमसम्बन्धी प्रश्न समावेश कानूनीभएकोमन्त्रिपरिषद्वारा तोकिएका विषयहरुसम्बन्धीअन्य\n31"
        ],
        "lines": [
            [
                "नेपाल सरकार (कार्यसम्पादन ) नियमावली, २०६४",
                "नेपल रजपत्रम प्रकाशित मिति",
                "२०७१| ८। २९",
                "संशोधन",
                "5",
                "नेपाल सरकार कार्यसम्पादन (पहिलो संशोधन  नियमावली, २०६४",
                "०",
                "नेपाल सरकार कार्यसम्पादन (दोस्रो संशोधन  नियमावली, २०६५",
                "२",
                "नेपाल सरकार कार्यसम्पादन ततेस्रो संशोधन  नियमावली, २०६६",
                "३",
                "नेपाल सरकार कार्यसम्पादन (चौंथो संशोधन  नियमावली, २०७३ २०७३ | ९ | १०",
                "०",
                "सरकार कार्यसम्पादन (पांचौ संशोधन  नियमावली २०७६ नेपाल २०७६ | ०५   ०४",
                "+ .",
                "५. नेपाल सरकार (कार्यसम्पादन  छैठौं संशोधन  नियमावली, २०७७",
                "२०७७ | ०८  ०७",
                "नेपाल सरकार कार्यसम्पादन (सातौं संशोधन  नियमावली २०८०",
                "२०८०   ०१ | २८ ६",
                "\n",
                "नेपाल सम्पादन गरिने कार्यलाई व्यवस्थित गर्न नेपालको संविधानको",
                "सरकारबट थार",
                "८२ को उपधारा ७१) ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले देहायका नियमहरू बनाएको",
                "छ।",
                "@",
                "परिच्छेद -१",
                "प्रारम्भिक",
                "नेपाल सरकार  कार्यसम्पादन) नियमावलीको संक्षिप्त (१ )",
                "प्ररम्भः नाम 7 यर नम",
                "नियमावली २०६४ रहेको छ।",
                "नेपाल सरकार कार्यसम्पादन नियमावली र सो भएका  संशोधनहरु नेपाल विगतमा राजपत्रमा प्रकाशन गर्ने",
                "मा",
                "मुख्यसचिव स्तरीय निर्णय सरकार कार्यसम्पादन  नियमावली अभ्यास  नरहेकोमा नेपाल अनुसार  नेपाल",
                "सरकार",
                "२०६४ | ५| ६ , दोस्रो   संशोधन   मिति सोको   पहिलो संशोधन मिति तथा   तेस्रो २०६५ |५ | ६ )",
                "२०६४ र",
                "नियमावली, नेपाल ।निति मिलाई (कार्यसम्पादन ) समेतलाई संशोधन २०६९ | २ | ५ )",
                "२०६४ सरकार",
                "सर्वसाधारणको जानकारीको लागि मिति २०७१ | ०८ | २९ गरिएको",
                "मा प्रकाशन",
                "चौथो संशोधनद्वारा संशोधित |"
            ],
            [
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "\n",
                "प्रसंङ्गले अर्कोे अर्थ नलागेमा यस नियमावलीमा- परिभाषाः ८१) विषय वा",
                "२",
                "मन्त्री  भन्नाले प्रधानमन्त्री , उपप्रधानमन्त्री वा मन्त्री सम्झनु पर्छ (क /",
                "र",
                "शब्दले सम्हाल्ने कार्यभार मन्त्रालयको सो",
                "स्वतन्त्र रुपम",
                "राज्यमन्त्रीलाई समेत जनाउंछ",
                "नियमावली   बमोजिम भन्नाले तोकिएको कार्यविभजन",
                "४मन्त्रलय",
                "मन्त्रालय सम्झनु पर्छ।",
                "मन्त्रिपरिषद्को सचिव  भन्नाले नेपाल सरकारको मुख्यसचिव सम्झनु (ग",
                "पछ",
                "सचिव  भन्नाले मन्त्रालयको विशिष्ट श्रेणीको अधिकृत सम्झनु पर्छ र",
                "।घ)",
                "नेपाल सरकारको मुख्यसचिव समेतलाई जनाउंछ सो शब्दले",
                "नियमावली\" संविधानको भन्नले को विभाजन \"कर्य ८२",
                "थर",
                "अधिकार   प्रयोग नेपाल   सरकारले ले  दिएको गरी (१",
                "उपधार",
                "नेपाल सरकार (कार्य विभाजन) नियमावली २०७२ सम्झनु बनाएको",
                "\n",
                "\"संविधान\" भन्नाले नेपालको संविधान सम्झनु पर्छ",
                "च",
                "यस   नियमावलीमा विषय प्रसङ्गले अर्को अर्थ नलगेमा (२",
                "भएका व व्यक्त",
                "कुराहरुको अधिनमा रही कानून व्याख्यासम्बन्धी प्रचलित कानूनी व्यवस्था",
                "नेपा",
                "नेपाल कानूनको व्याख्यामा लागू भए सरह यो नियमावलीको व्याख्यामा",
                "लागू हुनेछ",
                "प्रतिकूल नेपाल कामको फर्छर्योटः यस नियमावलीमा भएका व्यवस्थाको नहुने गरी",
                "सरकारको ३",
                "कामको फछर्यौट देहाय बमोजिम हुनेछः",
                "परिच्छेद २ को व्यवस्थाअनुसार मन्त्रालयबाट (क /",
                "चौथो संशोधनद्वारा संशोधित |"
            ],
            [
                "परिच्छेद - ३ को व्यवस्थाअनुसार प्रधानमन्त्रीबाट ख )",
                "परिच्छेद - ४ को व्यवस्थाअनुसार मन्त्रिपरिषद्वाट ग )",
                "परिच्छेद २",
                "मन्त्रालयबाट कामको फछर्योट",
                "मन्त्रीबाट कामको फछर्योटः कार्य विभाजन नियमावली अनुसार सम्बन्धित मन्त्रालयको लागि",
                "तोकिएको कामको फरछर्यौट गर्दा अरु मन्त्रालयसंग परामर्श मन्त्रिपरिषदमा   पेश",
                "7",
                "पर्नेछ विषयका भए बमोजिम गर्नु नियमावलीमा व्यवस्था सो बाहेकका",
                "हकम अन्य यर",
                "नियमावली बमोजिम मन्त्री वा निजको निर्देशन तथा सामान्य नियन्त्रणमा",
                "कुराका हकमा यसर",
                ">",
                "नियम ५ बमोजिम फछर्यौट गरिनेछ",
                "\n",
                "सम्बन्धित महत्वपूर्ण सम्झिएका विषयमा निर्णय आफ्नो   मन्त्रालयसंग",
                "(क /",
                "दिनु अगावै   प्रधानमन्त्रीसंग प्रत्येक गर्नु आदेश",
                "परामर्श व",
                "मन्त्रीको कर्तव्य हुनेछ",
                "अधिकारीले फछर्यौट गर्ने भनी प्रचलित कानूनमा   कुने",
                "कम खस ख",
                "भने सो बमोजिम गर्न यस उपनियमको कुनै रहेछ किटिएको कुराले",
                "छैन। पुर्याउने",
                "वधा",
                "मन्त्रीले आफूलाई प्राप्त अधिकारमध्ये केही अधिकार राज्यमन्त्री अधिकार प्रत्यायोजनः (९",
                "+",
                "सहायकमन्त्रीलाई प्रत्यायोजन गर्न सक्नेछ।",
                "व",
                "मन्त्रीले   आफूलाई अधिकारमध्ये आफ्नो केही (२ ) अधेकार मतहतको",
                "प्रप्त",
                "सचिवलाई प्रत्यायोजन गर्न सक्नेछ।",
                "अधिकारमध्ये   केही सचिवले   आफूलाई आफ्ने अधेकार",
                "८३ ) मतहतका प्रप्त",
                "अधिकृत कर्मचारीसम्मलाई प्रत्यायोजन गर्न सक्नेछ",
                "सो   सरहको कार्यालयका   महानिर्देशक, निर्देशक (४ )  विभाग सो",
                "सरहका व व",
                "अधिकृतले आफूलाई प्राप्त अधिकारमध्ये केही अधिकार विभाग वासो सरहका कार्यालयभित्र",
                "अधिकृत वासो सरहका कर्मचारीसम्मलाई प्रत्यायोजन गर्न सक्नेछ।",
                "रहेक",
                "3"
            ],
            [
                "उपनियम (१ , २ , ३ वा ४४) बमोजिम अधिकार प्रत्यायोजन गर्ने प्रक्रिया (५ /",
                "लिखित रुपमा हुनु पर्नेछ र एक पटक अधिकार प्रत्यायोजन गरी सकेपछि विशेष कारण परी",
                "लिनु पर्ने भएमा अधिकार फिर्ता लिने अधिकृतले आफूभन्दा एक अधिकार पुनः फिर्ता",
                "तह",
                "मात्र फिर्ता लिन   सक्नेछ। माथिका  अधिकृतको लिखित लिएर रुपमा   स्वीकृति विभागीय",
                "पर्नेछ। मन्त्रीले प्रत्यायोजित अधिकार पुनः फिर्ता लिनु परेमा प्रधानमन्त्रीसमक्ष पेश गर्नु",
                "आफूलाई प्रत्यायोजित अधिकार प्रयोग गर्नु सम्बन्धित अधिकारीको जिम्मेवारी र (६",
                "कर्तव्य हुनेछ।",
                "नियमावलीमा जुनसुकै  कुरा अधिकार प्रत्यायोजनसम्बन्धी विशेष व्यवस्थाः (१ *५क.",
                "यस अन्यत्र",
                "नियुक्त लेखिएको मन्त्रिपरिषद्को कार्यालयमा   छुट्टै तापनि मन्त्री प्रधानमन्त्री",
                "तथा भए",
                "अन्तर्गत कार्य विभाजन भएकोमा   कार्य विभाजन नियमावली बमोजिम सो कार्यालय",
                "भएका",
                "कानूनबमोजिम   प्रधानमन्त्रीले काममध्ये   नेपालको गर्ने ने संविधान भनी",
                "प्रचलित तथा",
                "तोकिएका काम बाहेक काम त्यस्तो मन्त्रीले फछर्यौट गरी प्रधानमन्त्रीले अधिकार",
                "अन्य",
                "प्रत्यायोजन गर्न सक्नेछ",
                "मन्त्रिपरिषद्को उपनियम (१ ) बमोजिम कामको फछर्योट गर्दा प्रधानमन्त्री तथा",
                "(२",
                "कार्यालयको मन्त्रीले यस नियमावली तथा प्रचलित कानूनबमोजिम विभागीय मन्त्रीलाई",
                "प्रप्त",
                "गर्नेछ अधिकारको प्रयोग",
                "लिनु राष्ट्रिय   योजना आयोगसंग परामर्शः देहायका विषयमा   निर्णय अगावै   राष्ट्रिय   योजना",
                "पर्नेछः- लिनु आयोगसंग परामर्श",
                "वार्षिक   योजनामा   परेको   आयोजनाहरुको आवधिक उद्देश्य",
                "क तथा 7 लक्ष्य",
                "संशोधन गर्नुपर्ने विषय",
                "नेप",
                "वृहत   परियोजनाहरुको गुरु   योजनाहरु",
                "सम्भव्यत सञ्चलन अथ्ययन तथ",
                "विषय, गर्नुपर्ने",
                "राष्ट्रिय नीतिको तर्जुमा, हेरफेर वा संशोधन गर्नु पर्ने विषय, (ख१",
                "\n",
                "छैटौं संशोधनद्वारा थपिएको।",
                "चौथो संशोधनद्वार थप।"
            ],
            [
                "संशोधन आयोजनाको कार्यान्वयनलाई हेरफेर राष्ट्रिय प्राथमिकताप्राप्त ग)",
                "व",
                "विषय र गनुपर्ने",
                "स्वीकृत बजेट र कार्यक्रमभन्दा नयां कार्यक्रम सञ्चालन विषय गर्नुपर्ने ।घ)",
                "सम्बन्धित मन्त्रालयसंग परामर्शः कुनै विषय काम एकभन्दा बढी मन्त्रालयसंग सम्बन्धित",
                "व",
                "भएमा  देहायको कार्यविधि पूरा नगरी सो विषयमा कुनै निर्णय गर्न वा आदेश दिन वा कुने",
                "सूचना प्रकाशन गर्न हुंदैनः-",
                "नियम ३१ बमोजिमको मन्त्रिपरिषद्को समितिमा प्रस्तुत कुरा भए सो गर्नुपर्ने क",
                "समितिमा प्रस्तुत नगरी, वा",
                "मन्त्रिपरिषद्मा पेश गर्नुपर्ने विषय बाहेक",
                "सम्बन्धित मन्त्रालयको अन्य कुरम",
                "सहमति हुन नसकेमा प्रधानमन्त्रीबाट निकासा नभई",
                "वा आदेशले अर्को मन्त्रालयलाई तोकिएको हुने निर्णय स्पष्टीकरणः कुनै",
                "मन्त्रलयबट एक",
                "कार्यमा असर पर्ने भएमा त्यस्तो विषय एकभन्दा बढी मन्त्रालयसंग सम्बन्धित भएकोे सम्झनु",
                "पर्छ",
                "मन्त्रालयसंग परामर्शः देहायका विषयमा   निर्णय गर्दा",
                "सामन्य प्रशसन सामान्य ८. प्रशासन",
                "पर्नेछः मन्त्रालयसंग परामर्श गर्नु",
                "निजामती कर्मचारीको नियुक्ति प्रक्रिया र सेवाको शर्त निर्धारण गर्ने तथा",
                "क यर",
                "बाहेक अन्य कुरा निजहरु उपर सामान्य रुपमा लागू गर्ने वा गराउने",
                "निजामती कर्मचारीको नियुक्ति वा सेवाको शर्तसम्बन्धी",
                "रुपमा लगू सामन्य",
                "हुने किसिमका कानून तथा आदेशको व्याख्या गर्ने",
                "नेप",
                "मन्त्रालयले त्यस्तो",
                "प्रशसन कानून तर समन्य तथ",
                "आदेशको तथा   संसदीय गर्दा   कानून मामिल मन्त्रलयसॅंग",
                "व्यख्य न्याय",
                "गर्नु पर्नेछ। परामर्श",
                "मातहतका   कार्यालयको तथा  सो ग ) सङ्गठन व्यवस्थापन तथा पदक",
                "मन्त्रलय",
                "दरबन्दीमा थपघट गर्ने।",
                "\n",
                "5"
            ],
            [
                "देहायका विषयमा निर्णय गर्दा तथा संसदीय मामिला मन्त्रालयसंग परामर्शः (१",
                "कानून न्याय",
                "तथा संसदीय मामिला मन्त्रालयसॅंग परामर्श गर्नु पर्नेछः-",
                "कानून न्याय",
                "(क ) नेपाल सरकारले बनाउनु पर्ने, स्वीकृत गर्नुपर्ने वा सहमति दिनुपर्ने",
                "आदेश   निर्देशिका, नियम   विनियम, कार्यविधि",
                "गठन मपदण्ड व",
                "जारी गर्नुपर्ने आदेश",
                "कारबाहीको   सिलसिलामा   देखिन सरकारी आएका   कानूनको",
                "काम ख",
                "व्याख्यासम्बन्धी प्रश्न",
                "विदेशी सरकार नेपाल अन्तर्राष्ट्रिय संघ संस्थाबीच हुने",
                "ग / सरकार र व",
                "सम्झोता वा समझदारीपत्रको मस्यौदा सन्धि",
                "अन्तर्राष्ट्रिय दायित्वसम्बन्धी विषय नेपाल सरकारले लिने वा लिएको",
                "।घ )",
                "क्नै   विधेयक संविधानको बमोजिम जारी   हुने",
                "४ व थर",
                "विषय , अध्यादेश सम्बन्धी",
                "नेपाल सरकारको सरोकार भएकोे मुद्दा मामिलासम्बन्धी विषय च )",
                "कानूनम   संशोधन वा नयां कानून प्रचलित आवश्यक   परेमा (२ कुनै बनउन",
                "मन्त्रालयले संसदीय मामिला देहायका सम्बन्धित दर्शाई कानून",
                "कुराहरु न्याय तथ",
                "मन्त्रालयको राय लिनु पर्नेछः",
                "कानून बनाउनु पर्ने आवश्यकता,",
                "प्रस्तावित कानूनमा समावेश गरिनुपर्ने विषय।",
                "जुनसुकै नियम महान्यायाधिवक्तासंग परामर्शः (१ ९ को उपनियम (१ को खण्ड(ख)",
                "०० म",
                "कुरा लेखिएको भए तापनि सरकारी काम कारबाहीको सिलसिलामा देखिन कानूनको",
                "आएको",
                "सोझै मन्त्रालयले महान्यायाधिवक्तासंग व्याख्यासम्बन्धी गर्न",
                "परामर्श प्रश्नक सम्बन्धम",
                "सक्नेछ",
                "बमोजिम   कुनै मन्त्रालयले   महान्यायाधिवक्तासग उपनियम (२ (९",
                "परामर्श मग",
                "त्यस्तो   मन्त्रालयले   त्यसको जानकारी संसदीय गरेकोमा मामिल",
                "कानून न्यय तथ",
                "सातौ संशोधनद्वारा संशोधित |"
            ],
            [
                "मन्त्रालयलाई समेत दिनु पर्नेछ महान्यायाधिवक्ताले पनि व्यक्त गरेको रायको एक",
                "आफुले ~",
                "दिनु पर्नेछ। कानून न्याय तथा संसदीय मामिला मन्त्रालयलाई",
                "अर्थ मन्त्रालयसॅंग परामर्शः (१) कुनै मन्त्रालयले देहायका विषयमा निर्णय   गर्नु, आदेश",
                "कुनै ० ९ .",
                "लिनु निकाल्नु अगावै अर्थ मन्त्रालयसंग परामर्श पर्नेछ   दिनु वा सूचना",
                "राजश्व वा अन्य सरकारी रकम मिनाहा वा छुट दिने",
                "(क /",
                "नगरिएका विनियोजन ऐन अन्तर्गत शीर्षक उपशीर्षकमा निर्दिष्ट",
                "ख ) रकम",
                "गर्ने",
                "अर्थ मन्त्रालयको पूर्वस्वीकृति आवश्यक पर्ने रकम खर्च गर्ने (ग)",
                "सरकारी सेवाका पदहरुको संख्या वृद्धि गर्ने वा वर्तमान पदको ।घ)",
                "सतर",
                "बढाउने,",
                "सिर्जना तर   निर्धारित मत्र   विशेष समयको लागि गन",
                "पद",
                "स्वीकृत लिनु भएमा अर्थ मन्त्रालयको परामर्श बजेट रकमले पर्ने",
                "पुग्ने",
                "छैन।",
                "सरकारी कर्मचारीहरुको तलब भत्ता र अन्य सुविधा थपघट गर्ने ङ",
                "वा धितोद्वारा अस्थायी वा स्थायी तवरले सरकारी विक्री दान च )",
                "दतव्य",
                "सम्पत्तिको हस्तान्तरण गर्ने",
                "विदेशी अन्तर्राष्ट्रिय संघ संस्थाबाट",
                "वा   अनुदान सरकार व ऋण व",
                "नेपाल प्राविधिक सहयोग स्वीकार गर्ने तत्सम्बन्धी   बचनबद्धता",
                "व व",
                "सरकारले जमानत दिने विषय,",
                "नेपाल",
                "सरकारको स्वामित्वमा रहेका संस्थालाई ।ज ) ऋण, अनुदान",
                "सहयत व",
                "उपलब्ध गराउने विषय,",
                "आर्थिक दायित्व पर्ने अन्तर्राष्ट्रिय संघ संस्थाको झ ) कुनै बन्ने",
                "सदस्य व",
                "सन्धि सम्झोताको पक्ष बन्ने।"
            ],
            [
                "उपनियम ८१ को खण्ड ।घ) र ।ङ को विषयमा अर्थ मन्त्रालयले कुनै निर्णय",
                "(२",
                "दिनु निकाल्नु अगावै लिनु मन्त्रालयसंग आदेश",
                "परामर्श वा   सूचना सामन्य प्रशसन",
                "पर्नेछ",
                "मन्त्रालयसंग परामर्शः स्थानीय गृह   प्रशासनको प्रशासन, शान्ति सुव्यवस्था एवं ९२.",
                "कम गरह",
                "लिनु उत्तरदायित्व मन्त्रालयको   परामर्श गर्ने कार्य गर्दा कर्तव्य अधकार",
                "थपघट गृह 7",
                "पर्नेछ।",
                "स्थानीय   निकायहरुको संघीय   मामिल तथा  स्थानीय विकास मन्त्रालयसंग परामर्शः १३. काम",
                "वा तिनीहरुको कार्य क्षेत्रमा असर पर्ने कुनै थपघट गर्ने कर्तव्य , अधिकार उत्तरदायित्वमा",
                "7",
                "लिनु पर्नेछ । किसिमको काम कारबाही गर्दा सो मन्त्रालयसंग परामर्श",
                "वैदेशिक परराष्ट्र मन्त्रालयसंग परामर्शः (१) नेपालको परराष्ट्र नीति सम्बन्धमा असर पर्ने",
                "०४. व",
                "कुटनैतिक उन्मुक्तिका लिनु पर्नेछ।",
                "विषय वा सम्बन्धमा परराष्ट्र मन्त्रालयसंग परामर्श",
                "विदेशमा   हुने   औपचारिक सभा   सम्मेलन आदिमा   नेपालको तर्फबाट  दिइने",
                "(२ )",
                "लिनु प्रस्तुत हुने कार्यपत्रमा परराष्ट्र मन्त्रालयको पूर्वस्वीकृति पर्नेछ",
                "वक्तव्य व",
                "विदेशी सरकार *(३ ) नेपाल अन्तर्राष्ट्रिय सङ्घ, संस्थाबीच हुने सन्धि,",
                "सरकार 7 व",
                "लिनु सम्झौता वा समझदारीपत्रका सम्बन्धमा परराष्ट्र मन्त्रालयसंग परामर्श पर्नेछ",
                "नियमावलीमा   कुनै निकायसंग   परामर्श मन्त्रालयहरुसंग   परामर्शः",
                "१५ . मन्त्रलय अन्य यस व",
                "लिनु लिनुपर्ने भनी किटानीसाथ तोकिएकोमा सोही बमोजिम नियमावलीमा परामर्श पर्ने",
                "7 यस",
                "कार्यविभाजन नियमावलीमा कुनै  मन्त्रालयले भनी   नतोकिएकोमा गर्ने  गरी तोकिएको",
                "लिनु पर्नेछ कामका सम्बन्धमा त्यस्तो मन्त्रालयको परामर्श",
                "सरकारबाट प्रस्तुत हुने विधेयक विधेयक (१ ) नेपाल अध्यादेशसम्बन्धी   कार्यविधिः",
                "६ वा व",
                "को उपनियम (१) वा (२) बमोजिम कानून न्याय जारी हुने अध्यादेशको हकमा नियम",
                "९",
                "गरिसकेपछि विधेयक संसदीय मामिला मन्त्रालयको राय वा अध्यादेशको सिद्धान्त",
                "तथ प्रप्त",
                "स्वीकृतिको लागि सहित मन्त्रिपरिषद्मा प्रस्ताव पेश गर्नु पर्नेछ।",
                "अवधरणपत्र",
                "\n",
                "चौथो संशोधनद्वारा थप।",
                "चौथो संशोधनद्वारा संशोधित |",
                "8"
            ],
            [
                "नेपाल ऐनमा संशोधनको कारबाही गर्दा सिद्धान्त र मस्यौदा दुवैको प्रचलित",
                "कुनै तर",
                "स्वीकृतिको लागि मस्यौदा सहित एकै पटक प्रस्ताव पेश गर्न सकिनेछ",
                "मन्त्रिपरिषद्को   स्वीकृति (१ ) बमोजिम पेश भएको उपनियम",
                "(२ प्रस्तवम प्रप्त",
                "तथा संसदीय मामिला मन्त्रालयले सोबमोजिम विधेयक वा अध्यादेशको भएपछि कानून न्याय",
                "पर्नेछ मस्यौदा   स्वीकृतिको मस्यौदा सम्बन्धित   मन्त्रालयले सो गर्नु",
                "लागि र तयार",
                "मन्त्रिपरिषद्मा पुनः पेश गर्नुपर्नेछ।",
                "विधेयकको मन्त्रिपरिषद्वाट उपनियम बमोजिम पेश मस्योदाम भएको ८३  (२ )",
                "स्वीकृति व्यवस्थापिका संसदको अधिवेशन   चलिरहेको भएपछि सम्बन्धत",
                "प्रप्त अवस्थम",
                "मन्त्रालयले व्यवस्थापिका संसद संसदीय ममिल मन्त्रलयमर्फत कानून",
                "न्यय तथ",
                "सचिवालयमा पठाउनु पर्नेछ",
                "८३ ) बमोजिम पाएको विधेयक सम्बन्धित मन्त्रीले व्यवस्थापिका- उपनियम",
                "४ /",
                "संसदमा पेश गर्नु पर्नेछ।",
                "संविधान   बमोजिम सम्बन्धित   मन्त्रालयले गर्नु  पर्ने",
                "(५ ) अध्यदेश अवस्थम",
                "कानून न्याय तथा संसदीय मामिला मन्त्रालयमा पठाउनु पर्नेछ",
                "विषयवस्तु पठाउनु पर्नेः कुने मन्त्रालयले प्रचलित कानून अन्तर्गत बनाउनु पर्ने नियम",
                "०७.",
                "वा जारी गर्नुपर्ने कुनै आदेशको लागि कानून न्याय निर्देशिका वा कार्यविधि तथा   संसदीय",
                "मामिला मन्त्रालयको राय माग गर्दा सोसंग सम्बन्धित विषयवस्तु पठाउनु पर्नेछ",
                "खुलाई",
                "अर्थ मन्त्रालयले प्रत्येक वर्ष व्ययको अनुमान   बजेट करसम्बन्धी प्रस्तावः (१",
                "१८. र राजत्व 7",
                "पर्नेछ। स्वीकृत त्यस्तो बजेट विनियोजन विधेयक तयार   पार्नु वर्षिक  बजेट",
                "भएपछि मत्र",
                "स्वीकृति भएकोे मानिनेछ",
                "(२  बजेटसंग अन्तरनिहित विषयवस्तु व्यवस्थापिका- अत्यन्त गोप्य   राखिने",
                "छ र",
                "संसदमा पेश नभएसम्म बजेटसम्बन्धी कुनै कुरा प्रकाशन गरिने त्यसको सन्दर्भ उल्लेख",
                "व",
                "वा अन्यत्र पठाइने छैन।",
                "कुनै मन्त्रालयले पेश गरेको कुनै योजनाको खर्च बजेटमा समावेश नहुने",
                "भएम तर",
                "बजेट पेश हुनु अगावै अर्थ मन्त्रालयले सम्बन्धित मन्त्रालयलाई सोको जानकारी दिनु पर्नेछ।"
            ],
            [
                "८३ ) अर्थ मन्त्रीले प्रत्येक आर्थिक वर्ष संविधानको ०१९ बमोजिम राजश्व",
                "धार <",
                "व्ययको अनुमान तथा करसम्बन्धी प्रस्ताव व्यवस्थापिका संसदसमक्ष पेश गर्नु पर्नेछ",
                "\n",
                "परिच्छेद ३",
                "प्रधानमन्त्रीबाट कामको फरछर्योट",
                "प्रधानमन्त्रीको काम कर्तव्य र अधिकारः (१) अन्य प्रचलित कानूनको अधीनमा संविधान १९.",
                "र",
                "निर्देशन   नियन्त्रण व्यवस्थाको गर्ने रहा अभेभार",
                "मुलुकको शसन सामन्य र सञ्चलन",
                "प्रधानमन्त्रीको हुनेछ।",
                "प्रधानमन्त्रीको अन्य काम कर्तव्य र अधिकार देहायबमोजिम हुनेछः- (२",
                "नेपाल विभिन्न सरकारको अन्तर्गतका कार्यालयहरुमा",
                "(क / मन्त्रलय तथा",
                "नीति, निर्णय तथा प्रचलित कानून बमोजिम कार्यसञ्चालन भइरहेको छ",
                "छैन निरिक्षण गर्ने र सो नभएको भए गर्न लगाउने।",
                "नीतिसम्बन्धी महत्वपूर्ण विभिन्न मन्त्रालयहरुको कर्यम",
                "करमा",
                "समन्वय ल्याउने ।",
                "निर्देशन दिने सचिवहरुलाई मन्त्रहरु ग",
                "र समय समयम तथ",
                "आवश्यकतानुसार त्यसको प्रगति विवरण लिने।",
                "प्रधानमन्त्री अनुपस्थित रहेको अवस्थामा यस नियमावली बमोजिम प्रधानमन्त्रीले",
                "गर्नेछ सम्पादन गर्ने काम निजले तोकेको उपप्रधानमन्त्रीले उपप्रधानमन्त्री नभएको वा निज",
                "र",
                "अनुपस्थित   रहेको प्रधानमन्त्रीले तोकेको वरिष्ठ मन्त्रीले त्यस्तो",
                "अवस्थम सम्पादन कम",
                "गर्नेछ",
                "कुनै मन्त्रीको अनुपस्थितिमा त्यस्तो  मन्त्रीले",
                "प्रधानमन्त्रीले गन",
                "सम्पादन ० ) कम",
                "तोकेको अन्य मन्त्रीले गर्नेछ",
                "\n",
                "चौथो संशोधनद्वार संशोधित |",
                "10"
            ],
            [
                "मन्त्रिपरिषद्मा पेश भई निर्णय हुने विषयमा बाहेक दुई वा प्रधानमन्त्रीले निर्णय दिनेः",
                "२० (९ )",
                "दुईभन्दा बढी मन्त्रालयहरुबीच कुनै विषयमा मतभेद हुन गएमा प्रधानमन्त्रीको निर्णय अन्तिम",
                "हुनेछ।",
                "बमोजिम   मतभेद विषय निर्णयका लागि मन्त्रिपरिषदको उपनियम (१ (२ भएकोे",
                "सचिवले प्रधानमन्त्रीसमक्ष पेश गर्नु पर्नेछ",
                "परिच्छेद",
                "४ ्[ol",
                "मन्त्रिपरिषदबाट कामको फछर्योट",
                "मन्त्रिपरिषद्मा पेश गर्नुपर्ने विषयः (१ ) अनुसूची १ मा उल्लिखित विषयहरुको निर्णय गर्दा २१.",
                "त्यस्ता विषय निर्णय गर्न मन्त्रिपरिषद्मा प्रस्ताव पेश गर्नु पर्नेछ",
                "विषयहरु   मध्ये कुनै विषयमा   नियम गठित   समितिबाट बमोजिम",
                "३१ त्यस्त तर",
                "निर्णय लिन सक्ने गरी मन्त्रिपरिषद्ले जिम्मेवारी सुम्पन सक्नेछ",
                "एक मन्त्रालयले उपनियम १ बमोजिम प्रस्तुत गर्नु पर्ने प्रस्तावको विषय (२ ) कुनै",
                "अन्य मन्त्रालयसॅंग पनि सम्बन्धित भएमा त्यस्तो मन्त्रालयको राय सहित पेश गर्नु पर्नेछ",
                "मन्त्रिपरिषद्वाट मन्त्रिपरिषद् मन्त्रिपरिषद्मा प्रस्तुत भएकोे",
                "८३ प्रस्तवक सम्बन्धम",
                "मन्त्रिपरिषद् समितिको सिफारिस सहित मन्त्रिपरिषद्को समितिको माग भएमा सम्बन्धित",
                "रय",
                "निर्णयार्थ पेश गर्नु पर्नेछ",
                "आदेश   दिएकोमा   बाहेक प्रधानमन्त्रीले उपनियम अन्तर्गतका (९ )",
                "अन्यथा",
                "विषयहरु मन्त्रिपरिषद्को निर्णयको लागि पेश गर्दा अनुसूची-२ बमोजिमको ढांचामा सम्बन्धित",
                "पर्नेछ सचिवले प्रस्ताव पेश गर्नु",
                "मन्त्रिपरिषद्ले यस नियमावली बमोजिम आफूलाई अधिकार प्रत्यायोजन गर्न सक्नेः (९ )",
                "२१क",
                "प्राप्त अधिकार मध्ये देहायको अधिकार मन्त्रिपरिषद्को सचिवलाई प्रत्यायोजन गर्न सक्नेछ",
                "नेपाल सरकारको सचिव विशिष्ट श्रेणीको अधिकृत वा नेपाली सेना",
                "क",
                "नेपाल नेपाल राष्ट्रिय अनुसन्धान तर्फको प्रहरी, सशस्त्र प्रहरी बल,",
                "र",
                "स्वीकृत विशिष्ट श्रेणीको अधिकृतहरूको बैदेशिक भ्रमण गर्ने",
                "चौथो संशोधनद्वारा थप।",
                "11"
            ],
            [
                "न्याय  सेवा आयोगको  सिफारिसमा लोक   सेवा गरिने आयोग ख",
                "तथ",
                "नियुक्ति तथा बढुवा गर्ने राजपत्राङ्कित प्रथम श्रेणीका अधिकृतहरूको",
                "मन्त्रिपरिषद्लाई उपयुक्त लागेको अन्य विषय (ग)",
                "बमोजिम प्रत्यायोजन विषयसंग उपनियम भएको (२ (१ ) अधकार",
                "सम्बन्धित निर्णयको सम्बन्धमा मन्त्रिपरिषद्को सचिवले समय समयमा",
                "पर्नेछ प्रधानमन्त्रीलाई जानकारी गराउनु",
                "मन्त्रिपरिषद्ले   संविधान तथा प्रचलित ऐनमा नेपाल",
                "सरकारबाट हुने ३",
                "भनी   उल्लेख   गरिएका अन्तरगत  बनेको   नियम, कार्य   बाहेक ऐन",
                "विकास समिति ऐन २०१३ भएका गठन आदेश अन्तरगत जारी",
                "व",
                "बनेको   निर्देशिका नेपाल वा   नियम वा   कार्यविधिमा",
                "अन्तरगत",
                "सरकारबाट हुने भनी उल्लेख कार्य सम्बन्धत",
                "भएका मन्त्रलय व",
                "निकायले सम्पादन गर्न सक्ने गरी अधिकार प्रत्यायोजन गर्न सक्नेछ",
                "सरकारले अधिकार प्रत्यायोजन गर्न सक्ने नेपाल प्रचलित ऐनमा",
                "व्यवस्था रहेकोमा त्यस्तो ऐनले दिएको अधिकार प्रयोग गरी आफूलाई",
                "अधिकार प्रत्यायोजन गर्न बाधा पर्ने छैन।",
                "प्रप्त",
                "बमोजिम नियम उपनियम को (९ ) संलग्न २१ (१ )",
                "२२. हुनुपर्ने प्रस्तावसाथ कागजपत्रः",
                "मन्त्रिपरिषद्को निर्णयार्थ कुनै विषय पेश गर्नुपर्दा सचिवले सम्बन्धित मन्त्रीको स्वीकृति लिई",
                "आवश्यक विवरणसमेत समावेश गरी मन्त्रिपरिषद्ले निर्धारण गरेको सो विषयसंग सम्बन्धित",
                "तयार गरी आफ्नोे सहित मन्त्रिपरिषद्को सचिव कहां  पठाउनु संख्यामा प्रस्ताव दस्तखत",
                "नेछ",
                "बमोजिमको उपनियम (१ ) (२ स प्रस्तव पठाएका कागजपत्रहरु",
                "साथ 7",
                "वा पर्याप्त नभएमा नियमित तथा पर्याप्त छन् छैनन् जांच्ने",
                "कानूनसम्मत कानूनसम्मत र व",
                "पर्याप्त बनाउने काम मन्त्रिपरिषद्को सचिवको हुनेछ",
                "\n",
                "चौथो संशोधनद्वार संशोधित |",
                "12"
            ],
            [
                "(१ ) बमोजिम मन्त्रिपरिषद्को सचिवकहां उपनियम प्राप्त हुन आएको",
                "३ प्रस्ताव",
                "प्रधानमन्त्रीको   निर्देशनको गरी   निर्णयको निर्धारण अधीनमा प्राथमिकताक्रम लगि",
                "रही",
                "मन्त्रिपरिषद्मा पेश गर्नुपर्नेछ।",
                "कार्यसूचीको वितरणः (१ नियम २२ बमोजिम प्राप्त प्रस्तावहरुको आधारमा वा नियम",
                "२३. २९",
                "मन्त्रिपरिषद्मा मन्त्रिपरिषद्को विषयको प्रधानमन्त्रीद्वारा सचिवले हुने कार्यसूची",
                "छलफल",
                "गर्नेछ निर्धारित तरिका अनुसार तयार",
                "आदेश   दिएकोमा तर   प्रधानमन्त्रीले नगरिएको पेश",
                "प्रस्तावको अन्यथा रपम",
                "विषयलाई पनि कार्यसूचीमा समावेश गर्न सकिनेछ",
                "सामान्यतः मन्त्रिपरिषद्को बैठक  बस्नु चौबीस घण्टा   अगावै बैठकको",
                "२  भन्द",
                "तथा तत्सम्बन्धी कागजातहरु मन्त्रिपरिषद्को सचिवले प्रत्येक मन्त्रीलाई वितरण कार्यसूची",
                "सक्नु पर्नेछ।",
                "छोगा",
                "प्रधानमन्त्रीले विषय अनुमति कार्यसूचीमा बहेक नपरेको",
                "८३ /",
                "मन्त्रिपरिषद्को बैठकमा पेश हुने छैन।",
                "कुनै विषयको संवेदनशीलता गाम्भीर्य",
                "कुनै (४ / महत्व व अवस्थाम",
                "मन्त्रिपरिषद्को बैठकमा छलफल हुने प्रस्ताव वितरण नगर्न पनि सकिनेछ। यस्तो",
                "अवस्थाम",
                "सम्बन्धित विषयको सूचना लिखित वा मौखिक रुपमा दिन सकिनेछ।",
                "बैठकः मन्त्रिपरिषदको मन्त्रिपरिषद्को प्रधानमन्त्रीको निर्देशनबमोजिम",
                "सचिवले (१ ) २४.",
                "बोलाउनेछ बैठक मन्त्रिपरिषद्को",
                "वा   विदेश भिडियो प्रधानमन्त्री स्वदेश समेत रहेको (१क",
                "अवस्थाम भ्रमणम",
                "कन्फ्रेन्सिङ्ग लगायतका सूचना प्रविधिको प्रयोग गरेर मन्त्रिपरिषद्को बैठक बस्न सक्नेछ।",
                "गर्नेछ। (२ ) प्रधानमन्त्रीले मन्त्रिपरिषद्को बैठकको अध्यक्षता",
                "प्रधानमन्त्रीले दिएको सहायक मन्त्री समेत रज्यमन्त्री अनुमति",
                "८३ अवस्थम 7",
                "मन्त्रिपरिषद्को बैठकमा उपस्थित हुन सक्नेछन्।",
                "\n",
                "पांचौ संशोधनद्वारा थपिएको |",
                "13"
            ],
            [
                "बैठकमा छलफल र निर्णयको अभिलेखः मन्त्रिपरिषद्को सचिव मन्त्रिपरिषद्को",
                "उपस्थित हुनेछ २५ .",
                "गर्नेछ मन्त्रिपरिषद्बाट भएका निर्णयको अभिलेख तयार",
                "\n",
                "मन्त्रिपरिषद्को   बैठक   भएकोे अभिलेख   वितरणः निर्णयको मन्त्रिपरिषद्को सचिवले",
                "(९ २६.",
                "चौबीस घण्टाभित्र निर्णयको अभिलेखको एक प्रति प्रत्येक मन्त्रीलाई पठाउनु पर्नेछ",
                "सामन्यतः",
                "भन्ने लागेमा अभिलेख प्राप्त भएको चौबीस र कुनै मन्त्रीको विचारमा त्यसमा   संशोधन",
                "हुनुपर्छ",
                "घण्टाभित्र आफ्नो सुझाव मन्त्रिपरिषद्को सचिव कहां पठाउनु पर्नेछ।",
                "मन्त्रिपरिषद्को निर्णयको एक  प्रति तथा   सहायकमन्त्रीहरुलाई राज्यमन्त्री (२",
                "पठाइनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि प्रधानमन्त्रीको निर्देशनमा उपनियम (१",
                "८३ म",
                "मन्त्रिपरिषद्को कुनै बैठकको केही वा सम्पूर्ण निर्णय वितरण नगर्न पनि सकिनेछ।",
                "बमोजिम   कुनै   मन्त्रीबाट अभिलेख संशोधनः निर्णयको नियम उपनियम (१ ) को",
                "२७. २६",
                "मन्त्रिपरिषद्को निर्णयका सम्बन्धमा कुनै संशोधनसम्बन्धी सुझाव प्राप्त भएमा प्रधानमन्त्रीबाट",
                "भएकोे निर्देशन बमोजिम मन्त्रिपरिषद्को सचिवले अभिलेख सच्याई त्यस्तो संशोधनको व्यहोरा",
                "मन्त्रीहरुलाई पठाउनु पर्नेछ",
                "लेखिएका निर्णयको अनुसूची-१ विषयहरुमा मन्त्रिपरिषदको कार्यान्वयनः (१",
                "२८. म",
                "मन्त्रिपरिषद्को निर्णय भएपछि कार्यान्वयन हुनेछ",
                "मन्त्रिपरिषद्को निर्णय कार्यान्वयन भए वा नभएको सम्बन्धमा मन्त्रिपरिषद्को",
                "(२",
                "सक्नेछ वा  गराउंदा  निर्णय त्यसरी अनुगमन   गर्दा सचिवले गर्न",
                "व अनुगमन गरउन 7",
                "कार्यान्वयन भएको   नदेखिएमा निकायको कार्यान्वयन सम्बन्धित से गर्न",
                "मन्त्रलय व",
                "सचिवलाई निर्देशन दिई त्यसको जानकारी प्रधानमन्त्रीलाई गराउनु पर्नेछ।",
                "निर्णयको अभिलेख पठाउनेः मन्त्रिपरिषद्को निर्णयको अभेलेख तयार भएपछि मन्त्रिपरिषद्का",
                "२९.",
                "सचिवले निर्णयको एक प्रति कार्यान्वयनका लागि सम्बन्धित सचिव कहां पठाउनु पर्नेछ।",
                "\n",
                "चौथो संशोधनद्वारा झिकिएको|",
                "चौथो संशोधनद्वारा संशोधित |",
                "1४"
            ],
            [
                "मन्त्रिपरिषद्को सचिवले देहायका   कागजपत्रहरुको मन्त्रिपरिषदको सचिवले अभिलेख",
                "३०. साख्नः",
                "अभिलेख राख्नु पर्नेछः",
                "मा उल्लिखित सबै कागजपत्रहरुको एक एक प्रति नियम २१",
                "क",
                "गरिएका अभिेलेखहरु नियम २३२४ २५ २६ र २७ अन्तर्गत तयार",
                "मन्त्रिपरिषद्समक्ष प्रस्तावहरुमध्ये समितिको पेश",
                "मन्त्रिपरिषद ३१. (१ ) गठनः भएका",
                "प्रस्तावहरुमा   मन्त्रिपरिषद्को तर्फबाट निर्णय   लिने मन्त्रिपरिषद्ले  निर्देशन   गरेबमोजिमका",
                "मन्त्रिपरिषद्को   कार्यसम्पादनमा मन्त्रिपरिषद्लाई   सहयोग सुझाव   दिने",
                "र सल्लह <",
                "छन्।  प्रयोजनको लागि देहायबमोजिमका मन्त्रिपरिषद् समिति रहने",
                ">",
                "राजनैतिक समिति",
                "क",
                "प्रशासन समिति ख",
                "सामाजिक समिति (ग)",
                "आर्थिक तथा पूर्वाधार समिति ।घ)",
                "विधेयक समिति ङ )",
                "मन्त्रिपरिषद् समितिमा मन्त्रिपरिषद्ले",
                "उपनियम तोके बमोजिमका (१ ) २",
                "बमोजिमका मन्त्रीहरु सदस्यको रुपमा रहने छन्।",
                "मन्त्रिपरिषद्ले तोकेको मन्त्री मन्त्रिपरिषद् समितिको   संयोजक प्रधानमन्त्री",
                "३ व",
                "हुनेछ",
                "मन्त्रिपरिषद् समितिको बैठकमा छलफल हुने विषयसॅंग सम्बन्धित मन्त्री त्यस्तो",
                "समितिको स्वतः त्यस्तो समितिको सो विषयको प्रयोजनको लागि निज",
                "नभए सदस्य",
                "मानिनेछ।",
                "भएको सदस्य",
                "मन्त्री , राज्यमन्त्री समितिका (५ ) आवश्यकता व नरहनु",
                "अनुसार सदस्य भएका",
                "सहायकमन्त्री, सम्बन्धित विषयका विशेषज्ञ सम्बन्धित मन्त्रलयका  सचिव",
                "अन्य सम्बद्ध व",
                "पदाधिकारीलाई मन्त्रिपरिषद् समितिको बैठकमा आमन्त्रण गर्न सकिनेछ",
                "\n",
                "1५"
            ],
            [
                "मन्त्रिपरिषद् समितिको बैठकमा प्रधानमन्त्री उपस्थित भएकोमा निजबाट र",
                "(६ अन्य",
                "अवस्थामा   समितिका संयोजक मन्त्रीबाट बैठकको समितिको   संयोजक अध्यक्षता   हुनेछ।",
                "मन्त्रीको अनुपस्थितिमा बैठकको अध्यक्षता बैठकमा उपस्थित मन्त्रीहरुमध्ये वरिष्ठ मन्त्रीले",
                "गर्नेछ",
                "सचिवहरुमध्ये   मुख्यसचिवले प्रधानमन्त्री मन्त्रिपरिषद्को कार्यालयका",
                "(७ तथ",
                "तोकेको सचिवले मन्त्रिपरिषद् समितिको बैठकमा उपस्थित भई निर्णयको अभिलेख तयार गरी",
                "पर्नेछ। प्रमाणित गर्नु",
                "राजनैतिक समितिको सचिव मन्त्रिपरिषद्को सचिव हुनेछ।",
                "तर",
                "अनुसूची - ३ (१ ) बमोजिमको समितिहरुको कार्य ८ ) उपनियम मा   उल्लेख",
                "क्षेत्र",
                "भए बमोजिम हुनेछ।",
                "(९ ) मन्त्रिपरिषद् समितिको अधिकार मन्त्रिपरिषद्वारा तोकिए बमोजिम हुनेछ",
                "यस नियमावली बमोजिम मन्त्रिपरिषद्ले मन्त्रिपरिषद् समितिबाट निर्णय",
                "(१० )",
                "विषयमा   मन्त्रिपरिषद् निर्णय निर्णय मन्त्रिपरिषद्ले गरेको समितिले गरेको गरेको भनी",
                "निर्णयसरह   मानिनेछ",
                "कुरा लेखिएको भए तापनि कुनै खास प्रयोजनको लागि यस नियममा (११ )",
                "जुनसुकै",
                "खास   कार्यक्षेत्र तोकी मन्त्रिपरिषद्ले छुट्टै मन्त्रिपरिषद् विशेष   समिति कुने",
                "गन यस गठन",
                "नियमले बाधा पुर्याएको मानिने छैन।",
                "उप-नियम (११) बमोजिम मन्त्रिपरिषद् विशेष समिति गठन भएकोमा त्यस्तो",
                "(१२",
                "(टर्म्स समितिको शर्तहरु त्यसरी रिफरेन्स ) कार्यक्षेत्रगत गर्दाका",
                "गठन अफ बखत",
                "मन्त्रिपरिषद्ले तोके बमोजिम हुनेछ।",
                "कागजपत्रको   फेहरिस्त मन्त्रीहरुसूंग मन्त्री, राज्यमन्त्री प्रत्येक (१ )",
                "३२ राख्नः 7",
                "पर्नेछः सहायकमन्त्रीले देहायका कागजपत्रको फेहरिस्त राख्नु",
                "मन्त्रिपरिषद्को सचिवले पठाएको मन्त्रिपरिषद्को बैठकको कार्यसूची,",
                "क",
                "निर्णय र तत्सम्बन्धी अन्य कागजपत्रहरु",
                "मन्त्रिपरिषद् समितिले पठाएका कागजपत्रहरु",
                "16"
            ],
            [
                "विषयहरुमा उच्चस्तरीय विभिन्न निर्णय (ग) भरका",
                "पत्राचार व",
                "प्रतिवेदनहरु",
                "८१ ) बमोजिम मन्त्रिपरिषद्को सचिवले प्रत्येक  मन्त्री, राज्यमन्त्री उपनियम (२",
                "र",
                "सहायक मन्त्रीलाई पठाएका सबै कागजपत्रको फेहरिस्त राख्नु पर्नेछ",
                "जुनसुकै गर्नुपर्नेः कागज _ फिर्ता आफ्नो   पदको कारणले कार्यभार (९ )",
                "३३. भएपछि #कत",
                "कार्यभारबाट मुक्त भएपछि नियम बमोजिम आफूसंग रहेको सबै को उपनियम (१",
                "३२",
                "फेहरिस्तसाथ प्रत्येक   मन्त्री, राज्यमन्त्री सहायकमन्त्रीले तुरुन्तै प्रधानमन्त्री",
                "कगजपत्रहरु 7",
                "पर्नेछ। मन्त्रिपरिषद्को कार्यालयमा फिर्ता गर्नु",
                "तथ",
                "मन्त्री, राज्यमन्त्री वा सहायक मन्त्रीले चाहेमा आफू कार्यभारबाट मुक्त हुनु कुनै (२ )",
                "अगावै पनि त्यस्ता कागजपत्रहरु फिर्ता गर्न सक्नेछ",
                "हकमा   मन्त्रिपरिषद्वारा यस   नियमबमोजिम फिर्ता कागजपत्रहरुको",
                "३ / नआएका",
                "भएको निर्णय अनुसार हुनेछ",
                "प्रवक्ता तोक्नेः (१ मन्त्रिपरिषद्ले आफूले सम्पादन गर्ने वा सम्पादन गरेका कार्य सार्वजनिक ३४ .",
                "जानकारीमा ल्याउने प्रयोजनको लागि कुनै मन्त्रीलाई प्रवक्ता तोक्न सक्नेछ",
                "यस नियमावलीमा अन्यथा व्यवस्था भएकोमा बाहेक मन्त्रिपरिषद्को प्रवक्ताको",
                "८२ /",
                "देहाय बमोजिम हुनेछ- काम कर्तव्य",
                "सुरक्षाको दृष्टिले गोप्य राख्नुपर्ने वा संवेदनशील प्रकृतिका निर्णयबाहेक",
                "चौबीस मन्त्रिपरिषद्वाट निर्णय विषयमा",
                "सामान्यतः अन्य भएका",
                "घण्टापछि सार्वजनिक गर्ने",
                "नेपाल",
                "तर, प्रवक्ताले उपयुक्त ठहर्याएको कुनै सार्वजनिक",
                "महत्वको",
                "विषयमा सोभन्दा अगाडि पनि सार्वजनिक गर्न सक्नेछ",
                "मन्त्रिपरिषद्द्वारा जारी गर्नुपर्ने  सार्वजनिक",
                "सूचन, वक्तव्य महत्वक",
                "विज्ञप्ति आदि सार्वजनिक गर्ने",
                "मन्त्रिपरिषद्ले तोकेको अन्य कार्य गर्ने। ग)",
                "\n",
                "17"
            ],
            [
                "निषेधः ८१ ) मन्त्रिपरिषद्सम्बन्धी मन्त्रिपरिषदमा भएको कारबाही प्रकट गर्न प्रकाशन   गर्न",
                "३५ .",
                "निर्णय तथा काम कारबाहीसंग सम्बन्धित कागजातहरु गोप्य रहने छन्।",
                "मा  उल्लिखित विषयहरुको जानकारी उपनियम (२ (१ ) प्रयोग गर्ने",
                "राख्न तथा",
                "पाएका   पदाधिकारीले नेपाल सरकारको स्वीकृति बिना विषयमा   अधिकृत अधेकार",
                "त्यर्त",
                "अन्य कसैलाई कुनै किसिमले जानकारी दिन वा प्रकट गर्न हुंदैन। व्यक्तिलाई बाहेक",
                "\n",
                "परिच्छेद - ५",
                "विविध",
                "पर्ने   विवरणः मन्त्रालयले बमोजिमका मन्त्रालयले देहाय प्रत्येक (१ ) महन",
                "३६. पठाउनु",
                "विवरणहरु प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयमा पठाउनु पर्नेछः",
                "मन्त्रालयबाट भए गरेका मुख्यमुख्य कामहरु क /",
                "शान्ति सुव्यवस्थाको स्थिति राजनीतिक , प्रशासनिक",
                "र",
                "वैदेशिक विकसित (ग)",
                "सामाजिक आथेक क्षेत्रम सम्बन्धक",
                "गतिविधिहरु,",
                "वेरुजु फछर्योट सम्बन्धी विवरण ।घ)",
                "महत्वपूर्ण तथा जरुरी कुरा मा उल्लिखित विषयक्षेत्रमा भएका र।ग तर खण्ड  ख",
                "सम्बन्धित मन्त्रालयले तत्कालै जानकारी गराउनु पर्नेछ",
                "कार्यालयले मन्त्रिपरिषद्को प्रधनमन्त्र गरेका २",
                "तथा समय समयम मग",
                "तथा   मन्त्रिपरिषद्को मन्त्रालयले   प्रधानमन्त्री तथा   विवरणहरु सम्बन्धत",
                "कगजत",
                "पर्नेछ कार्यालयमा पठाउनु",
                "प्रधानमन्त्रीले   देहायका विषयहरूमा   राष्ट्रपतिलाई राष्ट्रपतिलाई",
                "जानकारी ३६क. गरउन पन",
                "जानकारी गराउनु पर्नेछ",
                "मन्त्रिपरिषद्का निर्णय",
                "(क /",
                "चौथो संशोधनद्वारा थप।",
                "चौथो संशोधनद्वारा संशोधित |",
                "18"
            ],
            [
                "सङ्घीय संसदमा पेश गरिने विधेयक,",
                "ख",
                "मा उल्लिखित विषयमा राष्ट्रपतिले जानकारी मागेको अन्य (ग) खण्ड ।क। र।ख",
                "आवश्यक विवरण",
                "नेपालको समसामयिक परिस्थिति र बैदेशिक सम्बन्धका विषय, ।घ)",
                "विदेशी राज्य सरकारसंग भएका सन्धि, सम्झौता, समझदारी, ङ",
                "व",
                "नेपाल सरकारको आय-्व्ययको वार्षिक विवरण (बजेट , ।च )",
                "मुलुकको शान्ति सुरक्षा सम्बन्धी प्रमुख विषय (छ।",
                "नेपाल   सरकारले   व्यवस्थापिका संसद पेश वार्षिक नीति ज",
                "समक्ष तथा",
                "कार्यक्रम",
                "विषय | राष्ट्रिय सुरक्षा परिषद्को सिफारिसमा भएका निर्णय झ । सम्बन्धी",
                "जवाफदेही नियमावलीको गर्ने   गराउने जिम्मेवारी कर्तव्य (१ ) हुनः ३७.",
                "यस पलन र",
                "मन्त्रिपरिषद्को सचिव र मन्त्रालय एवं अन्य निकायका सचिवहरुको हुनेछ",
                "नियमावलीको पालना भए नभएको सम्बन्धमा मन्त्रिपरिषद्को सचिवको (२",
                "यर व",
                "मन्त्रिपरिषद्का अन्यर निकायका   सचिवको प्रधानमन्त्रीले एव",
                "मन्त्रलय हकम हकम",
                "सचिवले अनुगमन गर्ने छन्।",
                "बैठकबाट भएको   निर्णय ३८. निर्णय   प्रमाणित   गर्ने मन्त्रिपरिषद्को सचिवले   मन्त्रिपरिषद्को",
                "प्रमाणित गर्नेछ",
                "कुरा   लेखिएको ३८क. जिम्मेवारी   सुम्पनेः नियमावलीमा जुनसुकै (१ )",
                "तपन अन्यत्र भए यर",
                "मन्त्रिपरिषद्ले   गर्नुपर्ने   कुनै कार्यसम्पादन गर्न   मन्त्रिपरिषद्ले अन्य   कुने मन्त्री",
                "खर र",
                "पदाधिकारी रहेको समिति गठन गरी त्यस्तो कार्यसम्पादन गर्न जिम्मेवारी सुम्पन सक्नेछ",
                "र",
                "त्यस्तो समितिले सम्पादन गरेको कार्य मन्त्रिपरिषद्ले गरेकोसरह हुनेछ।",
                "उपनियम (१) बमोजिमको समितिको निर्णय नियम को   उपनियम (२ (७",
                "३९ .",
                "बमोजिम प्रमाणित गर्नुपर्ने छ",
                "चौथो संशोधनद्वारा संशोधित",
                "1९"
            ],
            [
                "मन्त्रिपरिषद्को सचिवः (१) नेपाल सरकारको मुख्यसचिव मन्त्रिपरिषद्को सचिव हुनेछ",
                "३९.",
                "नियमावलीको रही   मन्त्रिपरिषद्को सचिवको   प्रमुख अधीनमा ८२ /",
                "यसर र कम",
                "कर्तव्य देहाय बमोजिम हुनेछः",
                "भएका   निर्णयहरु सरकार, मन्त्रिपरिषद्वाट नेपाल तथा   प्रधानमन्त्रीबाट क",
                "भएका निर्देशनहरु कार्यान्वयन गर्ने गराउने सोको अनुगमन गर्ने",
                "7",
                "प्रधानमन्त्रीलाई   मुलुकको   प्रशासनिक , शान्तिसुरक्षा, आर्थिक   विकास",
                "ख",
                "वैदेशिक सम्बन्धसम्बन्धी महत्वपूर्ण विषयमा अवगत गराउने।",
                "तथ",
                "नेपाल सरकारका विभिन्न मन्त्रालय कार्यालयबीच समन्वय सुदृढ गर्ने",
                "ग /",
                "सरकारी   कामकारवाहीलाई प्रभवकारी आवश्यक",
                "बनउन 7 चुस्त",
                "निर्देशन दिने सुपरिवेक्षण गर्ने",
                "गर्ने र अनुगमन",
                "राष्ट्रियस्तरका विकास आयोजनाहरु र सार्वजनिक सरोकारका विषयमा घ)",
                "विवाद सुल्झाउन सम्बन्धित सबै पक्षसंग वार्ता तथा",
                "उत्पत्न समन्वय",
                "उपयुक्त निकास पत्ता लगाउने।",
                "स्वीकृत राजपत्राङ्कित विशिष्ट श्रेणीका सचिवहरुको विदा, काज गर्ने । ङ",
                "नियमावलीबमोजिम अन्य कार्य गर्ने गराउने। (च ) गर्नुपर्ने",
                "यस",
                "मन्त्रिपरिषद्वाट तोकिएका अन्य कार्यहरु गर्ने",
                "छ",
                "मन्त्रिपरिषद्को सचिव अनुपस्थित रहेको यस नियमावली बमोजिम",
                "३ अवस्थम",
                "मन्त्रिपरिषद्को सचिवले प्रधानमन्त्री गर्ने मन्त्रिपरिषद्को कार्य कार्यालयको",
                "तथा",
                "गर्नेछ। सचिवहरूमध्ये उपस्थित वरिष्ठ सचिवले",
                "अभिलेख निर्णयको मन्त्रिपरिषद्को प्रधानमन्त्री धुल्याउनेः नियम बमोजिम",
                "३३ तथ",
                "मन्त्रिपरिषद्   कार्यालयको कार्यालयमा   फिर्ता   हुन प्रधानमन्त्री",
                "आएका कगजपत्रहरु तथ",
                "अधिकृत कर्मचारीले धुल्याउन सक्नेछ सचिवले वा",
                "\n",
                "चौथो संशोधनद्वारा थप।",
                "२०"
            ],
            [
                "मन्त्रिपरिषद्का सचिवहरुले आ आफ्नोे",
                "सहयाग समन्वयः सदस्यहरु मन्त्रलयका ० 7",
                "समन्वयको   भावनाले अन्य  पदाधिकारीहरुसंग सहयोग कार्यक्षेत्र भित्र रही",
                "आपसम व 7",
                "पर्नेछ आ-आफ्नो अधिकारीहरुको",
                "कार्यालय कार्यक्षेत्रमा गनु मतहतका र व",
                "कम",
                "अनावश्यक हस्तक्षेप गर्न वा काममा वाधा पार्न हुदैन।",
                "वा मरमोलाहिजा गर्न नहनेः मन्त्रिपरिषद्का मन्त्रालयका   सचिवहरुले",
                "पक्षपात सदस्यहरु २ . 7",
                "अनुचित आ-आफ्नो   कर्तव्य पालना गर्दा आ-आफ्नो मन्त्रालय र मातहतका कार्यालयहरुमा",
                "नियुक्त प्रभाव पारी आआफ्नो नातेदार गर्ने काजमा ल्याउने पक्षपातपूर्ण",
                "सरुव गनजस्ता व",
                "मरमोलाहिजायुक्त कुनै कार्य गर्नु हुंदैन।",
                "व",
                "बैठकमा   छलफल हुने कुनै विषयमा बेठकमा लिन नहनेः मन्त्रिपरिषद्को",
                "कुनै कुनै ३. भाग",
                "मन्त्रीको निजी स्वार्थ निहित उपर छलफल हुंदा त्यस्तो अवस्थामा त्यस्तो विषय",
                "भएको",
                "*त्यस्तो अवस्था परी बैठकमा भाग लिन नमिल्ने भएमा सम्बन्धित मन्त्रीले भाग लिन हुंदैन।",
                "मन्त्रीले सोको जानकारी प्रधानमन्त्रीलाई गराउन पर्नेछ",
                "मन्त्रिपरिषद्वाट प्रतिपादित नीति निर्देशन लागू गर्नेः मन्त्रिपरिषद्का",
                "मन्त्रलयक सदस्य 7",
                "सचिवहरुले मन्त्रिपरिषद्वाट प्रतिपादित नीति निर्देशन अनुरुपको कार्यक्रम कार्यान्वयन र सो",
                "पर्नेछ",
                "गराउनु",
                "नियमावलीमा लेखिएदेखि बाहेक मुलुकको शासन संचालनसम्बन्धी कुराको निर्णयः",
                "४+. अन्य यस",
                "अन्य विषयमा मन्त्रिपरिषद्को निर्णयबमोजिम हुनेछ",
                "तर प्रचलित कानून बमोजिम हुने विषयमा सोही बमोजिम हुनेछ",
                "सरकार (कार्यसम्पादन  नियमावली २०६३ खारेज गरिएको छ। नेपाल खारेजीः",
                "\n",
                "शब्दहरुको सट्टा देहायको शब्द राखी रुपान्तर गरिएको छः देहायका द्रष्टव्यः मूल नियमावलीको ठाउं ठाउंमा रहेका",
                "\"नेपालको अन्तरिम संविधान, २०६३ भन्ने शब्दहरुको सट्ट \" संविधान\" | (१ )",
                "\"कानून, न्याय, संविधानसभा तथा संसदीय मामिला मन्त्रालय\" भन्ने शब्दहरुको सट्टा \"कानून, न्याय (२ )",
                "तथा संसदीय मामिला मन्त्रालय\" |",
                "21"
            ],
            [
                "अनुसूची - १",
                "मन्त्रिपरिषद्मा पेश गर्नु पर्ने विषयहरुः",
                "नियम २१ सॅग सम्बन्धित",
                "संविधान अन्तर्गत बनाउनुपर्ने नियम वा सो अन्तर्गत आदेश जारी गर्ने",
                "= ०",
                "संकटकालको घोषणा वा आदेश जारी गर्ने",
                "२",
                "संविधान बमोजिम मन्त्रिपरिषद्ले नियुक्ति गर्ने",
                "३.",
                "व्यवस्थापिका संसदमा पेश हुने सरकारी विधेयक,",
                "४ .",
                "राजस्व र व्ययको अनुमान बजेट , पूरक अनुमान र उधारो",
                "+ .",
                "अन्य करसम्बन्धी प्रस्तावहरु,",
                "राजस्व छुट दिने (प्रचलित कानूनमा व्यवस्था भएकोमा बाहेक",
                "७",
                "राजदूत विशेषदूत तथा अवैतनिकदूतको नियुक्ति नेपाली",
                "८",
                "सम्मान विभृषण पदक आदि प्रदान गर्ने उपाधे",
                "देशको उपाधि नेपाली नागरिकलाई पदक आदि ग्रहण गर्न स्वीकृति सम्मन विभषण",
                "९०. अन्य",
                "दिने",
                "मुलतवी, परिवर्तन वा कम गर्ने र सजाय माफी ११.",
                "दण्ड",
                "अध्यादेश जारी गर्ने ९२.",
                "सहमति दिनुपर्ने नियम,  विनियम, स्वीकृत गर्नुपर्ने सरकारले बनाउनु पर्ने, नेपाल",
                "१३ व गठन",
                "गर्नुपर्ने आदेश, आदेश, निर्देशिका, कार्यविधि, मापदण्ड वा जारी",
                "अल्पकालीन मध्यकालीन दीर्घकालीन समष्टिगत, क्षेत्रगत विकास योजना, कार्यक्रम, रणनीति",
                "९+",
                "निर्धारणसम्बन्धी ,",
                "कुनै विषयमा नीतिगत रुपमा निर्णय गर्ने वा त्यस्तो नीतिमा परिवर्तन गर्ने",
                "९ ६.",
                "चौथो संशेधनद्वारा संशोधित",
                "सातौ संशोधनद्वारा संशोधित |",
                "2२"
            ],
            [
                "मन्त्रिपरिषद्को निर्णय बमोजिम भइरहेका काम कारबाहीमा परिवर्तन गर्ने,",
                "०७.",
                "खारेज, विघटन, सांगठनिक सरकारी कार्यालयहरुको स्थापना, परिवर्तन स्थायी",
                "प्रकृतिका १८. व",
                "संरचनाको परिवर्तन वा स्थानान्तरण गर्ने,",
                "जांचबुझ आयोग गठन गर्ने १९.",
                "विदेशी राष्ट्र वा सरकारसंग हुने सन्धि, समझदारीपत्र सम्बन्धी विषय वा नेपाल सम्झोता २०.",
                "व",
                "हुने बहुपक्षीय सन्धिको हस्ताक्षर अनुमोदन सम्मिलन स्वीकृति वा समर्थन गर्ने",
                "पक्ष",
                "अन्तर्राष्ट्रिय विदेशी संस्थासंग   हुने अनुदानसम्बन्धी",
                "संघ सन्धि, २१. सरकार तथा व ऋण",
                "वैदेशिक   सहायतासम्बन्धी दायित्व , वचनबद्धता सम्झोता  समझदारीपत्र",
                "गर्नुपर्ने व बहन",
                "महत्वपूर्ण कुराहरु निरुपण गर्ने",
                "अन्य",
                "सरकारी सम्पत्ति दान  दातव्य हस्तान्तरण र बेच बिखन गर्ने (कानून बमोजिम हुनेमा",
                "२२.",
                "बहेक ,",
                "गरी   दुईपक्षीय बहुपक्षीय नेपाल   सरकारको   प्रतिनिधित्व क्षेत्रीय वार्ता गर्न",
                "२३. व व व",
                "प्रतिनिधिमण्डल भाग   लिन   प्रतिनिधि अन्तर्राष्ट्रिय सरकारी सम्मेलन",
                "भ्रमणम सभ र व",
                "पठाउने ५",
                "मन्त्री तथा संवैधानिक पदाधिकारीहरुको विदेश भ्रमण",
                "२४.",
                "माथिका   पदाधिकारीहरुलाई विदेशमा हुने   गोष्ठी, सरकारका   सचिवहरु र   सोभन्दा नेपाल",
                "२५ .",
                "अध्ययन भ्रमण अवलोकन भ्रमण आदिमा पठाउने",
                "निजामती कर्मचारीसम्बन्धी देहायका विषयहरु-",
                "२६.",
                "निजामती प्रशासनको गुरुयोजना तथा तत्सम्बन्धी कार्यक्रम,",
                "क",
                "नियुक्ति, सरुवा श्रेणी वा   सोसरह र सोभन्दा माथिका रजपत्राङ्कत",
                "प्रथम पदहरुमा",
                "बाहेक , दिएको अन्तर्गतका (मन्त्रालय पदहरुबाट",
                "बढुवा पदहरुम त्यस्त <",
                "स्वीकृत राजीनामा गर्ने",
                "\n",
                "चौथो संशोधनद्वार संशोधित |",
                "23"
            ],
            [
                "स्वीकृति दिने ।उमेरको हदले अधिकृतहरुलाई  अनिवार्य अवकाश   लिन",
                "ग  रजपत्रङ्केत",
                "हुनेमा बाहेक ,",
                "सोभन्दा सोसरह अधिकृतहरुलाई विभागीय प्रथम   श्रेणी घ) रजपत्रङ्कित",
                "माथका व र",
                "सजाय गर्ने (प्रचलित कानून बमोजिम हुनेमा बाहेक ,",
                "राजपत्राङ्कित अधिकृतहरुको सजायउपरको पुनरावेदन सुन्ने प्रचलित कानून बमोजिम",
                "हुनेमा बाहेक ,",
                "सशस्त्र प्रहरी बलसम्बन्धी देहायका विषयहरु-",
                "२७.",
                "सयाग सशस्त्र प्रहरी बलको गुरुयोजना र तत्सम्बन्धी",
                "क",
                "सोसरह नियुक्ति, नायब   महानिरीक्षक सशस्त्र   प्रहरी सेभन्दा माथिका",
                "ख व र पदम",
                "स्वीकृत पदहरुबाट दिएको राजीनामा",
                "गर्ने सरुवा बढुव र",
                "राजपत्राङ्कित अधिकृतसरहका अधिकृतहरुलाई अनिवार्य अवकाश लिन स्वीकृति दिने ग",
                "(उमेरको हदले हुनेमा बाहेक ,",
                "सोसरह सोभन्दा माथिका अधिकृतहरुलाई नायव महानिरीक्षक ।घ)",
                "प्रहरी सशस्त्र व 7",
                "सजाय गर्ने (प्रचलित कानून बमोजिम हुनेमा बाहेक , विभागीय",
                "राजपत्राङ्कित अधिकृतसरहका अधिकृतहरुको सजायउपरको पुनरावेदन सुन्ने प्रचलित",
                "कानून बमोजिम हुनेमा बाहेक)",
                "नेपाल प्रहरीसम्बन्धी देहायका विषयहरु-",
                "२८.",
                "नेपाल प्रहरीको गुरुयोजना र तत्सम्बन्धी कार्यक्रमहरु,",
                "क /",
                "प्रहरी नायब महानिरीक्षक नियुक्ति, सरुवा, वा सोसरह र सेभन्दा माथिका पदमा ख )",
                "ढुवा",
                "स्वीकृत र ती पदहरुबाट दिएको राजीनामा गर्ने",
                "राजपत्राङ्कित अधिकृतसरहका अधिकृतहरुलाई अनिवार्य अवकाश लिन स्वीकृति दिने (ग )",
                "(उमेरको हदले हुनेमा बाहेक ,",
                "नायब महानिरीक्षक र सोभन्दा माथिका अधिकृतहरुलाई विभागीय सोसरह प्रहरी ।घ)",
                "व",
                "सजाय गर्ने (प्रचलित कानून बमोजिम हुनेमा बाहेक ,",
                "2४"
            ],
            [
                "राजपत्राङ्कित अधिकृतसरहका अधिकृतहरुको सजाय उपरको पुनरावेदन सुन्ने ( प्रचलित",
                "ङ",
                "कानून बमोजिम हुनेमा बाहेक) |",
                "नेपाली सेनासम्बन्धी देहायका विषयहरु-",
                "२९.",
                "नेपाली सेनाको गुरुयोजना, लोकतान्त्रिकरणको कार्ययोजना तत्सम्बन्धी कार्यक्रमहरु",
                "(क / 7",
                "स्वीकृत प्रधान सेनापतिको नियुक्ति तथा राजीनामा गर्ने",
                "ख )",
                "नेपाली सेनाको परिचालन नियन्त्रण तथा व्यवस्थापन तथा त्यसको अनुमोदन गर्ने (ग)",
                "महासेनानी वा सोसरह र सोभन्दा माथिका अधिकृतहरुको नियुक्ति, सरुवा, बढुवा र ती ।घ)",
                "स्वीकृत गर्ने ।प्रचलित कानून बमोजिम हुनेमा बाहेक , पदहरुबाट दिएको राजीनामा",
                "राजपत्राङ्कित अधिकृतसरहका अधिकृतहरुलाई अनिवार्य अवकाश लिन स्वीकृति दिने",
                "(उमेरको हदले हुनेमा बाहेक ,",
                "अधिकृतहरुलाई   विभागीय महासेनानी वा   सोसरह सोभन्दा च ) माथका",
                "सजय र",
                "(प्रचलित कानून बमोजिम हुनेमा बाहेक)",
                "सजायउपरको पुनरावेदन सुन्ने ।प्रचलित राजपत्राङ्कित आधेकृतसरहका आधकृ छ",
                "तहरुको",
                "कानून बमोजिम हुनेमा बाहेक ,",
                "शान्ति सेना वा अन्य कार्यमा सेना खटाउने । ।ज )",
                "राष्ट्रिय अनुसन्धानसम्बन्धी देहायका विषयहरु-",
                "३०.",
                "राष्ट्रिय अनुसन्धानको गुरुयोजना र तत्सम्बन्धी कार्यक्रमहरु",
                "(क )",
                "अनुसन्धान   निर्देशक सोभन्दा अधिकृतको   नियुक्ति, माथिेका",
                "सरुव , बढुवा, व",
                "स्वीकृत पदहरुबाट दिएको राजीनामा",
                "गर्ने",
                "अवकाश लिन स्वीकृत दिने राजपत्राङ्कित अधिकृतसरहका अधिकृतहरुलाई अनिवार्य ग",
                "उमेरको हदले हुनेमा बाहेक ,",
                "अनुसन्धान निर्देशक सोभन्दा माथिका अधिकृतलाई विभागीय सजाय वा सोसरह ।घ)",
                "र",
                "(प्रचलित कानून बमोजिम हुनेमा बाहेक ,",
                "\n",
                "२५"
            ],
            [
                "राजपत्राङ्कित अधिकृतसरहका अधिकृतहरुको सजाय उपरको पुनरावेदन सुन्ने ( प्रचलित",
                "ङ",
                "कानून बमोजिम हुनेमा बाहेक) |",
                "निजामती, सेना प्रहरी सशस्त्र प्रहरी बल तथा राष्ट्रिय अनुसन्धानतर्फका राजपत्राङ्कित स्थायी वा",
                "३९.",
                "अस्थायी पदहरुको सिर्जना गर्ने (साल बसाली दरवन्दीको म्याद थप बाहेक  |",
                "निजामती सेवा तथा अन्य विभिन्न सेवा अन्तर्गतका सेवा, समूह उप-समूह परिवर्तन गर्ने। ३२.",
                "र",
                "नियन्त्रणमा रहेका प्राधिकरण, संस्थान सरकारी स्वामित्व परिषद वोर्ड समिति कम्पनी",
                "३३. व",
                "बैङ्क वा अन्य संगठित संस्था आदिको अध्यक्ष, महाप्रवन्धक वा प्रमुख कार्यकारी अधिकृतको",
                "नियुक्ति तथा अवकाश गर्ने",
                "बेरुजू लाख रुपैयांभन्दा बढी रकम प्रचलित कानूनमा अन्यथा व्यवस्था भएकोमा बाहेक पाच",
                "३४.",
                "फछर्यौट गर्ने र तीन लाख रुपैयांभन्दा बढी रकम मिन्हा दिने।",
                "कसैलाई   कुनै   किसिमले सरकारी दिने सार्वजनिक लिज",
                "३५ . व जन्ग पट्टम",
                "विदेशी नागरिक विदेशी संगठीत संस्था वा विदेशी राज्यलाई नेपालको अचल सम्पत्तिमा ३६.",
                "हक",
                "प्राप्त गर्ने। @",
                "सार्वजनिक विदा निर्धारण",
                "३७.",
                "राष्ट्रसेवकको पारिश्रमिक तथा निर्धारण गर्ने।",
                "सुविधा ३८.",
                "नेपाल कार्यक्रमको गर्ने   विभिन्न बजेट   निकाशा सरकारले कर्यान्वयन (सम्बन्धित गर्ने",
                "३९ .",
                "मन्त्रालयको लागि विनियोजन भएकोमा बाहेक)",
                "विभिन्न व्यक्ति, संस्था वा मित्र राष्ट्रलाई दिने आर्थिक सहायता |",
                "४0",
                "प्रचलित कानून बमोजिम नेपाल सरकार मन्त्रिपरिषद्वारा निर्णय अन्य विषय |",
                "हुनुपर्ने ० .",
                "प्रधानमन्त्रीले   मन्त्रिपरिषद्मा निर्देशन  दिएको मन्त्रीले पेश गर्न",
                "सम्बन्धत प्रस्ताव २ व",
                "प्रधानमन्त्रीको अनुमति लिई मन्त्रिपरिषद्मा पेश गर्न उचित ठहर्याएको विषय",
                "",
                "मन्त्रिपरिषद्को बैठकमा पेश गर्ने भनी मन्त्रिपरिषद्ले निर्णय गरेको विषय",
                "३",
                "चौथो संशोधनद्वारा थप।",
                "चौथो संशोधनद्वारा झिकिएको",
                "२६"
            ],
            [
                "अनुसूची -२",
                "प्रस्तावको ढांचा",
                "ल",
                "नियम २१ संग सम्बन्धित",
                "नेपाल सरकार",
                "मन्त्रलय",
                "विषयः",
                "प्रस्ताव पेश गर्न विभागीय मन्त्रीबाट स्वीकृति प्राप्त मितिः",
                "विषयको संक्षिप्त व्यहोराः-",
                "त",
                "प्राप्त परामर्श तथा अन्य प्रासङ्गिक कुराः २.",
                "&",
                "गर्नुपर्नाको कारण प्रस्ताव पेश",
                "र मन्त्रलयको ३.",
                "५",
                "निर्णय व्यहोरः",
                "हुनुपर्ने",
                "संलग्नः- निर्देशिका",
                "\n",
                "नेपाल",
                "\n",
                "27"
            ],
            [
                "प्रस्तावको प्रकरणमा रहने विवरणसम्बन्धी निर्देशिका",
                "विषयको संक्षिप्त व्यहोरा अन्तर्गत रहने विवरणः-",
                "विषयवस्तुको पृष्ठभूमि यस बारे पहिले कुनै निर्णय भए सोको विवरण प्रस्तावित निर्णय",
                "भएको",
                "निकाय गर्ने कार्यान्वयन कार्यक्षेत्र   कार्यान्वयन लाग्ने आर्थिक प्रक्रिया, समयावधे",
                "",
                "दायित्वसमेत स्पष्ट उल्लेख गरी कुनै योजनाको विषय भए सो बारे छोटकरी विवरण उल्लेख",
                "\n",
                "अन्य प्रासङ्गिक कुरा५ अन्तर्गत मन्त्रिपरिषद्का समितिहरु मन्त्रालयहरु श्राप्त परामर्श",
                "तथा २",
                "राष्ट्रिय योजना आयोग र अन्य निकायहरु लगायत विशेषज्ञहरुले दिएको परामर्शसमेत उल्लेख",
                "परामर्शको हकमा प्रतिलिपि नै समावेश गर्ने",
                "कानूनी",
                "प्रस्तावमा उल्लिखित संघ संस्थासम्बन्धी विवरण अन्तर्राष्ट्रिय सभा, सम्मेलनका",
                "सम्बन्धमा भए",
                "नेपालको प्रतिनिधित्व गर्ने व्यक्तिले वक्तव्य दिने सो बारे नेपालले अपनाउनु पर्ने दृष्टिकोण",
                "र",
                "मन्त्रालयबाट स्वीकृति लिएको व्यहोरासहित वक्तव्यको सारांश समावेश परराष्ट्र भए",
                "त्यसम",
                "गर्ने । साथै, प्रस्तावित विषयसंग वा  चित्र समावेश गरी सोको नक्सा, डिजाइन सम्बन्धित",
                "उल्लेख यहां गर्ने।",
                "श्रस्ताव पेश गर्नुपर्नाको कारण मन्त्रालयको सिफारिस अन्तर्गतः-",
                "३ 7",
                "समस्या, प्रस्तावित निर्णयको औचित्य र यस विषयमा आइपरेको कठिनाइ",
                "आवश्यकता तथ ~",
                "त्यसबाट पर्नेसक्ने प्रभाव",
                "वैकल्पिक   व्यवस्था प्रस्तावित विषयमा नेपाल सरकारको प्रचलित नीति यस विषयमा",
                "अन्य",
                "गर्न सकिने भए सोको विवरण। मन्त्रालयको स्पष्ट सिफारिसको व्यहोरा उल्लेख गर्नु पर्दछ",
                "निर्णय व्यहोर",
                "हुनुपर्ने",
                "विषयमा जे जस्तो निर्णय हुन प्रस्ताव गरिएको हो सोको स्पष्ट व्यहोरा राख्ने।",
                "निर्देशिकामा नेपाल सरकारबाट थपघट हुन सक्नेछ।",
                "र",
                "\n",
                "28"
            ],
            [
                "अनुसूची ३",
                "मन्त्रिपरिषद् समितिको कार्यक्षेत्र",
                "नियम ३१ संग सम्बन्धित",
                "=",
                "राजनैतिक समितिको कार्यक्षेत्रः",
                "०",
                "मुलुकको समग्र राजनीतिक स्थितिको समीक्षासम्बन्धी",
                "०",
                "शन्ति प्रबद्र्धन र द्वन्द्व व्यवस्थापनसम्बन्धी २ .",
                "विषय राजनीतिक कुरा समावेश भएका",
                "३. अन्य",
                "नेपालको वैदेशिक सम्बन्ध तथा परराष्ट्र नीतिसम्बन्धी",
                "४ .",
                "अन्तर्राष्ट्रियःक्षेत्रीय संस्थासम्बन्धी संयुक्त राष्ट्रसंघ",
                "तथा अन्य ५ .",
                "शान्ति सुरक्षा तथा कानून र व्यवस्थासम्बन्धी",
                "निर्वाचनसम्बन्धी संविधानसभाको निर्वाचन तथा",
                "७. अन्य",
                "सरकारलाई समर्थन गर्ने राजनैतिक दलको सहमति सरकारमा संलग्न रहेका",
                "र 7 ८.",
                "@",
                "समन्वय",
                "मन्त्रिपरिषद्बाट तोकिएका अन्य विषयसम्बन्धी",
                "प्रशासन समितिको कार्यक्षेत्रः",
                "२",
                "निजामती प्रशासनको नीति गुरुयोजन तथा तत्सम्बन्धी कार्यक्रमसम्बन्धी",
                "मन्त्रिपरिषद्वाट गरिने प्रशासनिक कार्यसम्बन्धी",
                "राष्ट्रिय अनुसन्धानको नीति गुरुयोजन नेपली सेन, नेपाल प्रहरी सशस्त्र प्रहरी बल",
                "र",
                "तथा तत्सम्बन्धी कार्यक्रमसम्बन्धी",
                "शासकीय सुधार सार्वजनिक संस्थान समेत  सम्बन्धी",
                "गृह प्रशासन, रक्षासम्बन्धी (शान्ति सुरक्षासम्बन्धी नीतिगत विषय बाहेक | ५ .",
                "विकेन्द्रीकरण स्थानीय विकास र स्थानीय स्वायत्त शासनसम्बन्धी",
                "\n",
                "२९"
            ],
            [
                "मन्त्रिपरिषद्द्वारा तोकिएका अन्य विषयहरुसम्बन्धी",
                "७",
                "सामाजिक समितिको कार्यक्षेत्रः",
                "३.",
                "खेलकूदसम्बन्धी शिक्षा तथा",
                "०",
                "भू-संरक्षणसम्बन्धी",
                "२. वन तथा",
                "वातावरण विज्ञान तथा प्रविधिसम्बन्धी",
                "३.",
                "संस्कृति संरक्षणसम्बन्धी ४ .",
                "र जनसंख्या व्यवस्थापनसम्बन्धी ५ . स्वस्थ्य",
                "नयाग महिला, बालबालिका,",
                "हित अपाङ्ग , अशक्त तथा र हक, समज",
                "कल्याणसम्बन्धी",
                "सरकारी तथा गै़र सरकारी सामाजिक संघ संस्थासम्बन्धी |",
                "७७.",
                "भूमि सुधार तथा व्यवस्थापनसम्बन्धी",
                "मन्त्रिपरिषद्वाट तोकिएका अन्य विषयहरुसम्बन्धी",
                "पूर्वाधार समितिको कार्यक्षेत्रः आर्थिक तथा",
                "तथा   दीर्घकालीन नीति, योजना एवं कार्यक्रम आर्थिक  विकास, अल्पकालीन",
                "0 समग्र",
                "सम्बन्धी",
                "तथा वितरणसम्बन्धी आपूर्ति",
                "बजार मूल्य",
                "बजेट, राजस्व तथा स्रोत परिचालन र मौद्रिक तथा वित्तीय विषयसम्बन्धी",
                "३",
                "उद्योग वाणिज्य आपूर्ति व्यवस्थासम्बन्धी |",
                "7",
                "वैदेशिक सहायता परिचालनसम्बन्धी",
                "आर्थिक दायित्व र फर-फारकसम्बन्धी",
                "कृषि विकाससम्बन्धी",
                "७.",
                "विद्युत ऊर्जा विकास तथा जलस्रोतसम्बन्धी",
                "\n",
                "30"
            ],
            [
                "तथा यातायात व्यवस्थासम्बन्धी सडक",
                "खानेपानी भौतिक योजना तथा पूर्वाधार विकाससम्बन्धी",
                "९०.",
                "रोजगारसम्बन्धी १९.",
                "श्रम तथा",
                "सूचना र सञ्चारको विकाससम्बन्धी |",
                "०२.",
                "नागरिक उड्डयनसम्बन्धी पर्यटन विकास १३.",
                "7",
                "सहकारी तथा गरिबी निवारणसम्बन्धी |",
                "०४.",
                "सिंचाइसम्बन्धी १५ .",
                "सहरी विकाससम्बन्धी १६.",
                "आयोग",
                "मन्त्रिपरिषद्बाट तोकिएका अन्य",
                "०७.",
                "विधेयक समितिको कार्यक्षेत्रः",
                "+",
                "अध्यादेशसम्बन्धी ०",
                "व्यवस्थापिका संसदमा पेश हुने विधेयकसम्बन्धी २",
                "मन्त्रिपरिषद्को   निर्णयार्थ नियम,  विनियम आदेश आदि",
                "३ र प्रस्तुत भएका गठन",
                "सम्बन्धी",
                "व्यवस्थापिका संसदसम्बन्धी",
                "मानव अधिकारसम्बन्धी + .",
                "कानून न्याय तथा संवैधानिक विकाससम्बन्धी",
                "कुनै नीति तथा कार्यक्रमसम्बन्धी प्रश्न समावेश कानूनी",
                "भएको",
                "मन्त्रिपरिषद्वारा तोकिएका विषयहरुसम्बन्धी",
                "अन्य",
                "\n",
                "31"
            ]
        ],
        "summary": "The text discusses various amendments made to the Nepal Government (Operation) Rules, with multiple revisions from 2064 to 2080. It outlines the authority of the government to make rules for the functioning of government operations. The document also defines key terms and specifies the roles of ministers and secretaries within the government structure. The amendments aim to ensure the effective implementation of government functions as per the Constitution of Nepal."
    },
    {
        "title": "नेपाल स्काउट ऐन, २०५०",
        "page_count": 12,
        "filename": "नेपाल_स्काउट_ऐन,_२०५०.pdf",
        "ocr_time": "33.99575352668762 sec",
        "pages": [
            "नेपाल स्काउट ऐन, २०५०ललमोहर र प्रकशन मिति२०५०  ८ ७संशोधन गर्ने ऐननेपाल स्काउट (पहिलो संशोधन) ऐन, २०५५२०५५ | ९ | २२मिति प्रमणीकरणर प्रकशनखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन \"२. शिक्षा तथाऐन, २०६३ २०६३ | ९ | १४सुदृढीकरण तथा केही नेपाल कानुन संशोधनगणतन्त्रऐन, २०६६ २०६६ | १० | ७केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ ४. २०७२ | ११ | १३जाथ नेपालको संविधान अनुकूल बनाउन केही नेपालसंशोधन गर्ने ऐन, २०७५ २०७५ | ११ | १९२०५० सालको ऐन नं. २७W)|नेपाल स्काउटको व्यवस्था गर्न बनेको ऐननेपाल बालबालिका तथा युवा वर्गलाई विश्व स्काउटको सिद्धान्तप्रस्तावन क 7 W.बौद्धिक विकास अनुरूपको अभियानमा सहभागी गराई तिनीहरूको शारीरिक, मानसिकमन्यत रसेवा भावनाको अभिबृद्धि गर्दै देश तिनीहरूलाई अनुशासित स्वावलम्बी चरित्रवानतुल्याई 7संगठित बनाउन वाञ्छनीय विकास कार्यमा सहभागी गराउन नेपाल स्काउटलाई बढी सक्षम7भएकोले,वर्षमा संसदले महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको बाइसों श्र  यो ऐन बनाएकोछनेपल यस   ऐनको स्काउट   ऐन, संक्षिप्त (१ रहेको२०५ 0\" नम नाम र प्रारम्भःछ `(२) यो ऐन तुरुन्त प्रारम्भ हुनेछ\nसंवत् यो ऐन साल साउन १७ गतेदेखि लागू भएकोे२०६३यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,-२नेपाल ३ बमोजिम स्थापना भएको नेपाल स्काउट\" भन्नाले(क स्कउट दफसम्झनु पर्छपरिषद्\" भन्नाले दफा ७ बमोजिमको राष्ट्रिय परिषद् सम्झनु पर्छ \"राष्ट्रिय(खपरिषद्\" भन्नाले दफा ९क. बमोजिमको प्रदेश परिषद् सम्झनु पर्छ। (ख१ ) शप्रदेश=(ग) राष्ट्रिय कार्यकारी समिति\" भन्नाले १० बमोजिमको राष्ट्रिय कार्यकारीदफसमिति सम्झनु पर्छसल्लाहकार सभा\" भन्नाले दफा १३ बमोजिमको सल्लाहकार सभा सम्झनु ।घपर्छभन्नले बमोजिमको ङ ) १५ स्काउट   सम्झनु शप्रमुखस्काउट\" दफ प्रमुखपर्छ।(च) शप्रमुख आयुक्त\" भन्नाले दफा १६ बमोजिमको प्रमुख आयुक्त सम्झनु पर्छभन्नाले बमोजिमको छ।   \"सहप्रमुख आयुक्त\" ९७ सह-प्रमुख आयुक्तदफसम्झनु पर्छभन्नाले दफा १८ बमोजिमको आयुक्त सम्झनु पर्छ (ज) \"आयुक्त'नेपाल स्काउटको १८ बमोजिमको सदस्य\" भन्नाले सम्झनु +(ज१ ) सदस्य दफपर्छ\"सचिव\" भन्नाले नेपाल स्काउटको शराष्ट्रिय सचिव सम्झनु पर्छझ।\"तोकिएको\" \"तोकिए बमोजिम\" भन्नाले यो ऐन अन्तर्गत बनेको नियममा(ञ) वतोकिएको वा तोकिए बमोजिम सम्झनु पर्छनेपाल नेपाल स्काउटको तथा   युवा वर्गलाई का बालबालिका(१ ) V ३ स्थपनःस्काउटमा अधिकाधिक मात्रामा सहभागी गराई तिनीहरूको शारीरिक, मानसिक र बौद्धिकविकास गरी तिनीहरूलाई अनुशासित स्वावलम्बी बनाई देश विकास कार्यमा सहभागी7नेपाल स्काउटको स्थापना हुनेछगरउननेपाल ८२) यो ऐन यसे   ऐन अघि स्थापन   भएकोेप्रारम्भ   हुनुभन्दा स्काउटमानिनेछ बमोजिम स्थापनाभएको\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशेोधितखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३ द्वारा थप शिक्षा तथापहिले संशोधनद्वारा थपसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको Wगणतन्त्र",
            "नेपाल स्काउटको केन्द्रीय कार्यालय काठमाडौं उपत्यकामा रहनेछ(३नेपाल   स्काउटले अनुसार   नेपाल भित्र   कार्यालयहरू V४ / आवश्कताखोल्न सक्नेछअविच्छिन्न उत्तराधिकारवाला नेपाल स्काउट स्वशासित संस्था हनेः  १ ) नेपाल स्काउटएक स्वशासित र संगठित संस्था हुनेछकाम कारबाहीको निमित्त आफ्नो एउटा छुट्टै छाप नेपाल स्काउटको सबै(२ )हुनेछनेपाल स्काउटले व्यक्ति अचल सम्पत्ति प्राप्त गर्न, उपभोग गर्न,३ सरह चलबेचबिखन गर्न वा अन्य किसिमले व्यवस्था गर्न सक्नेछनेपाल नेपाल स्काउटले व्यक्ति आफ्नो नामबाट नालिस उजुर गर्नर ४ सरहस्काउट उपर पनि सोही नामबाट नालिस उजुर लाग्न सक्नेछनेपाल स्काउटको उद्देश्यः नेपाल स्काउटको उद्देश्य देहाय बमोजिम हुनेछ+भावनासंग नेपाल विश्व स्काउटद्वारा प्रतिपादित सिद्धान्त,(क  W मन्यता 7का बालबालिका तथा युवा वर्गलाई परिचित गराउंदै बालबालिका तथा युवावर्गलाई जनसेवी बनाउनेवर्गलाई   नेपाल   स्काउटको बालबालिका कर्तव्य खयव मध्यमद्वार तथअनुशासित, स्वावलम्बी , सुयोग्य सच्चरित्रवान नगरिकपरयण , तथबनाउने(ग। दैवीप्रकोप तथा दुर्घटनामा परेका व्यक्तिहरूको उद्धार तथा सहायता कार्यमानेपाल स्काउटलाई परिचालन गर्ने, गराउने(घ। सामुदायिक सेवा तथा जनहित सम्बन्धी कार्य गर्ने गराउनेसमुहलाई शिक्षित पार्न   प्रौढ वर्ग हरेक शिक्षाङ / तथा समजका लगयतविभिन्न कार्यक्रमहरू सञ्चालन गर्ने, गराउनेभू-संरक्षण प्राकृतिक श्रोतको उपयोग   सम्बन्धी(च ) स्वस्थ्य, वतावरण, तथाविभिन्न जनउपयोगी कार्यक्रम सञ्चालन गर्न युवा जनशक्ति परिचालन गर्ने,गराउने\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रपहिले संशोधनद्वारा थप",
            "प्रतिज्ञाः नेपाल स्काउटको नियम प्रतिज्ञा तोकिए बमोजिम +५क. नेपाल स्काउटको नियम7 रहुनेछनेपाल स्काउटको संगठनः नेपाल स्काउटको संगठन देहाय बमोजिम हुनेछ र यिनीहरूकोसामूहिक रूप नै नेपाल स्काउटको स्वरूप हुनेछराष्ट्रिय परिषद्, (क प्रदेश परिषद्, >क१राष्ट्रिय कार्यकारी समिति, (ख (ग) सल्लहकार सभनेपाल स्काउटको सर्वोच्च निकायको राष्ट्रिय परिषद्को गठनः (१ रूपमा एउटा राष्ट्रिय७७Oxपरिषद् रहनेछबमोजिम हुनेछ देहाय राष्ट्रिय परिषद्को गठन (२श (क )प्रमुख स्काउट अध्यक्ष(ख  प्रमुख आयुक्त उपाध्यक्षसंघीय संसद्का सदस्यहरूमध्येबाट तीनजना (ग)सदस्यसदस्य, राष्ट्रिय योजना आयोग (शिक्षा हेर्ने (घ)सदस्यगर्भनर, नेपाल राष्ट्र बैंक (घ१सदस्य#ङ ) च्युवा तथा खेलकुद मन्त्रलय सचिव,सदस्यसचिव, (च  अर्थ मन्त्रलयसदस्यसचिव, महिला तथा समाज कल्याण मन्त्रालय #(छ।सदस्य#(ज)महामन्त्री, नेपाल रेडक्रस सोसाइटी #(झ)सदस्यसमाजसेवीहरूमध्येबाट पांचजना (ञ )सदस्यचन्दादाताहरूमध्येबाट तीनजना टसदस्यनपाप्रत्येक प्रदेशबाट दुईजना महिला र >ठ)प्रतिनिधित्व हुने दुईजना पुरुषको\nखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन्, २०६३ द्वारा थप शिक्षा तथानेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितपहिले संशोधनद्वारा थप# पहिले संशोधनद्वारा संशोधितखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा झिकिएको शेिक्षातथा",
            "नेपाल सम्बन्धित प्रदेशकास्काउटकाराष्ट्रियस्तरका तालीम प्राप्तदलकसदस्यहरूले आफूमध्येबाट निर्वाचनगरी पठाएका अठ्ठाईस जनासदस्यड) नेपाल स्काउटका प्रदेश तहकासदस्यहरूले आ-आफ्नो प्रदेशबाटचारजनाका दरले प्रतिनिधित्व हुने गरीआफूहरूमध्येबाट निर्वाचन गरीपठाएका अट्ठाईसजनासदस्यसदस्य-सचिवउपदफा  २ को खण्ड (ख , (ट बमोजिमका सदस्यहरूको ।ग , ४ञ ८३ रमनोनयन गर्नको लागि राष्ट्रिय परिषद्ले राष्ट्रिय परिषद्का निर्वाचित सदस्यहरू रहेका पांचगर्नेछ र सो समितिले सिफारिस गरेको व्यक्तिलाई सदस्यीय एक सिफारिस समिति गठनगर्नेछ प्रमुख स्काउटले राष्ट्रिय परिषद्को सदस्यमा मनोनयनउपदफा बमोजिमका सदस्यहरूको पहिलो पटक मनोनयन गर्नको लागियस तरस्काउटले   राष्ट्रिय   परिषद्का निर्वाचित पाच   सदस्यीय रहेकासदस्यहरू प्रमुख एकगर्नेछ सो   समितिले   सिफारिस समिति गरेको व्यक्तिलाई सिफारिसप्रमुख गठन 7गर्नेछ स्काउटले राष्ट्रिय परिषद्को सदस्यमा मनोनयनखण्ड ठ र ।ड बमोजिमका सदस्यहरूको निर्वाचन उपदफा  २ को(४ /तोकिए बमोजिम हुनेछराष्ट्रिय परिषद्का मनोनीत तथा निर्वाचित सदस्यहरूको पदावधि चार वर्षको(४हुनेछकाम,  कर्तव्य राष्ट्रिय   परिषद्को अधिकारः राष्ट्रिय   परिषद्को (१ कतव्यकम र रअधिकार देहाय बमोजिम हुनेछनेपाल स्काउटको नीति तथा कार्यक्रम निर्धारण गर्ने क )राष्ट्रिय कार्यकारी समितिलाई निर्देशन दिने र मार्गदर्शन गर्ने (ख )नेपाल स्काउटको बजेट पारित गर्ने (ग)\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, द्वारा संशेोधित २०७५सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, खेलकुद २०६३ द्वारा संशोधित शिक्षातथा",
            "नेपाल नियम स्काउटको ।घ)सम्बन्धमा आवश्यक सञ्चलनबनाउने |नेपाल स्काउटको कार्य सम्पादनको मूल्याङ्कन गर्ने, गराउने (ङ )राष्ट्रिय   परिषद्को बैठकमा   पेश ।च ) वार्षिक कार्यक्रमभएका तथाप्रतिवेदन उपर छलफल गरी पारित गर्नेनेपाल स्काउटको लेखा परीक्षण गराउन लेखापरीक्षकको नियुक्ति छ।पारिश्रमिक तोक्ने7नेपाल स्काउटको उद्देश्य पूर्तिको लागि तोकिए बमोजिमका ज )अन्यकाम गर्ने गराउनेविदेशी   विशेषज्ञ आवश्यक   देखेमा कुनै   स्वदेशी २) राष्ट्रिय   परिषद्लेव वसल्लाहकारसंग सल्लाह लिन सक्नेछबैठक राष्ट्रिय परिषद्को बैठकः सामान्यतया   वर्षको (१ ) राष्ट्रिय परिषद्कोएक पटकबस्नेछ(२ ) राष्ट्रिय परिषद्को बैठकको अध्यक्षता राष्ट्रिय परिषद्को अध्यक्षले निजको7अनुपस्थितिमा   राष्ट्रिय परिषद्को   उपाध्यक्षले गर्नेछराष्ट्रिय   परिषद्को अध्यक्ष तथाअनुपस्थितिमा राष्ट्रिय परिषद्का   सदस्यहरूले आफूमध्येबाट   छानेको उपाध्यक्ष   दुवैकोगर्नेछ सदस्यले राष्ट्रिय परिषद्को बैठकको अध्यक्षताअन्य  कार्यविधि राष्ट्रिय परिषद्  आफैले (३  राष्ट्रिय परिषद्को बैठक   सम्बन्धीनिर्धारण गरे बमोजिम हुनेछबैठकमा तथा   सदस्य-सचिवले राष्ट्रिय परिषद्कोअध्यक्ष , उपाध्यक्ष, सदस्यतोकिए बमोजिम बैठक सक्नेछन् लिएभत्ता पाउन बपत भग२९क. प्रदेश परिषदको गठन तथा कामः कर्तव्य र अधिकारः प्रदेश परिषद्को गठनकम तथकर्तव्य र अधिकार तोकिए बमोजिम हुनेछनेपाल स्काउटको कार्यकारी निकायको राष्ट्रिय कार्यकारी समितिको (१ )१०. गठनः रूपमकाम गर्न एक राष्ट्रिय कार्यकारी समिति रहनेछ(२ ) राष्ट्रिय कार्यकारी समितिको गठन देहाय बमोजिम हुनेछः(क प्रमुख आयुक्त अध्यक्ष(ख सह-प्रमुख आयुक्त सदस्य\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
            "खेलकुद प्रतिनिधि, युवा तथा(ग) मन्त्रलय सदस्यराष्ट्रिय परिषद्का निर्वाचित सदस्यहरूबाट >घ)सबै प्रदेशको प्रतिनिधित्व हुने गरी सात जनासदस्य(ङ ) आयुक्तहरू सदस्य।च ) सदस्य   सचिवराष्ट्रिय कार्यकारी समितिका पदेन सदस्य बाहेक सदस्यहरूको पदावधि ८३अन्यचार वर्षको हुनेछ(घ) बमोजिमका सदस्यहरूको मनोनयन गर्नको (२   कोउपदफा (४ / खण्डलागि राष्ट्रिय परिषद्ले राष्ट्रिय परिषद्का निर्वाचित सदस्यहरू रहेका पाच सदस्यीयएकगर्नेछ सो   समितिले   सिफारिस सिफारिस समितिगरेको व्यक्तिलाई गठन र प्रमुखस्काउटले राष्ट्रिय कार्यकारी समितिको सदस्यमा मनोनयन गर्नेछउपदफा बमोजिमका सदस्यहरूको पहिलो पटक मनोनयन गर्नको लागियसर तरप्रमुख   स्काउटले   राष्ट्रिय   परिषद्का   निर्वाचित रहेका सदस्यीय पांचसदस्यहरू एकगर्नेछ समितिले सिफारिस व्यक्तिलई सिफारिस समिति गरेकोप्रमुख गठन <गर्नेछ स्काउटले राष्ट्रिय कार्यकारी समितिको सदस्यमा मनोनयनराष्ट्रिय कार्यकारी समितिको कर्तव्य र अधिकारः राष्ट्रिय कार्यकारी समितिको० ९ . काम कमदेहाय बमोजिम हुनेछ कर्तव्य र अधिकारराष्ट्रिय परिषद्द्वारा दिइएका निर्देशनहरू पालन गर्ने, गराउने (क )राष्ट्रिय परिषद्का निर्णयहरू कार्यान्वयन गर्ने गराउनेनेपाल स्काउटको वार्षिक कार्यक्रम, बजेट, प्रगति विवरण, लेखा परीक्षण गगरी   स्वीकृति प्रतिवेदन प्रतिवेदन प्रस्तवहरूतथ अन्य तयार र वअनुमोदनको लागि राष्ट्रिय परिषद्मा पेश गर्नेनेपाल   स्काउटको अचल   सम्पत्तिको संरक्षण   रेखदेख,सञ्चलन, चलनफसम्झौता, करार वा ठेक्का पट्टा(ङ ) नेपाल स्काउटको लागि प्राप्त आर्थिक तथा अन्य सहयोग ग्रहण गर्नेसम्पत्ति राष्ट्रिय   परिषद्को स्वीकृति लिई नेपाल स्काउटको (च )चल अचलहस्तन्तरण गर्ने\nखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३ द्वारा संशोधित शिक्षातथानेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
            "छ।   दैविप्रकोप वा दुर्घटनामा उद्धार तथा सहयोग लगायत अन्य मानवीय सेवाकार्यमा स्काउटिङ्ग गराउनेनेपाल स्काउटको उद्देश्य अनुरूप काम गर्न आवश्यकता अनुसार समिति, ज )उप-समिति वा कार्यटोली गठन गर्नेआवश्यक   नियमहरू (ज१ नेपाल स्काउटको गरीसञ्चलन सम्बन्धम तयारस्वीकृतिको लागि राष्ट्रिय परिषद् समक्ष पेश गर्नेनेपाल   स्काउटको उद्देश्य   पूर्ति   गर्न झ। पनआवश्यक अन्य कमगराउने |बैठक बैठकः ८१ ) राष्ट्रिय कार्यकारी समितिको राष्ट्रिय कार्यकारी समितिको०२. सामन्यतःवर्षको चार पटक बस्नेछराष्ट्रिय कार्यकारी समितिको बैठकको राष्ट्रिय कार्यकारी समितिको(२ अध्यक्षतानिजको अनुपस्थितिमा सह-प्रमुख आयुक्तले राष्ट्रिय कार्यकारी समितिको अध्यक्षले गर्नेछरबैठकको अध्यक्षता गर्नेछ(३ ) राष्ट्रिय कार्यकारी समितिको बैठक सम्बन्धी अन्य कार्यविधि राष्ट्रिय कार्यकारीसमिति आफैंले निर्धारण गरे बमोजिम हुनेछबैठकमा सदस्य-सचिवले राष्ट्रिय कार्यकारी समितिका४ अध्यक्ष , सदस्य तथबैठक तोकिए बमोजिम हुनेछ लिए बापत पाउनेभग भत्तसल्लाह दिनको लागि नेपाल स्काउटलाई आवश्यक सहयोग तथा सल्लहकार सभाः (१३.एक सल्लहकार सभा रहनेछतोकिए बमोजिम तथा काम, कर्तव्य र अधेकार(२ ) सल्लहकार सभाको गठनहुनेछसंरक्षकः (१ ) प्रधानमन्त्री नेपाल स्काउटको संरक्षक हुनेछ6^संरक्षकले   दिएको   निर्देशनको स्काउटको नेपाल गर्नु ८२ ) कर्तव्यपलनहुनेछ०४क. /\nपहिले संशोधनद्वारा थपखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३ द्वारा संशोधित शेिक्षातथाखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश शिक्षा तथा थप भर्ई शिक्षा तथा२०६२ द्वाराखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३ द्वारा खारेज |",
            "खेलकुद राज्यमन्त्री   नेपाल स्काउटको स्काउटः   शिक्षा मन्त्री१५ . तथा व प्रमख प्रमुखस्काउट हुनेछप्रमुख आयुक्तको पदावधि चार वर्षको हुनेछ प्रमुख आयुक्तः (१९ ६.प्रमुख आयुक्तको काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ(२प्रमुख   स्काउटले प्रमुख आयुक्तको   सिफारिसमा (९ )०७. आयुक्तः सहःप्रमख आयुक्तहरूमध्येबाट %एक दुईजनालाई सह-प्रमुख आयुक्तको जना   महिल परुष  गरीर एक जनगर्नेछ नियुक्तिपदमसह-प्रमुख आयुक्तको पदावधि चार वर्षको हुनेछ (२प्रमुख आयुक्तको अनुपस्थितिमा सह-प्रमुख आयुक्तहरू मध्ये वरिष्ठ सह-प्रमुख ८३गर्नेछ आयुक्तले प्रमुख आयुक्तको कामतोकिए   बमोजिम सह-प्रमुख   आयुक्तको कर्तव्य४ / अधकार अन्य 7 कामहुनेछ।# ९ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम नेपाल स्काउटलेआयुक्तः १८.कारबाही प्रभावकारी रूपले सञ्चालन गर्नको लागि राष्ट्रिय परिषद्का निर्वाचितकमनियुक्त तोकिए बमोजिम जनालई मध्येबाट बढीमाआयुक्त सदस्यहरू पन्ध्र पदमगरिनेछआयुक्तको पदावधि चार वर्षको हुनेछ (२ )जुनसुकै  कुरा  लेखिएको भए तापनि कुनै  आयुक्त २ ) ( २क )म उपदफकुनै कारणले आफ्नो पदीय दायित्व निर्वाह शरीरिक वा मानसिक रोेग लागिअन्य वकुरा राष्ट्रिय कार्यकारी   समितिबाट भएमा   प्रमुख  स्काउटले भएकोअसक्षम ठहरकुनै कारणले पदबाट हटाउनेछ त्यसरी पदबाट हटाइएमा निजलाई आयुक्तव अन्यरिक्त बांकी अवधिको लागि सो (१ ) आयुक्तको आएम पदमा हुन उपदफपदनियुक्त गर्न सकिनेछ बमोजिमको प्रक्रिया पूरा गरी अर्को व्यक्तिलाईपदबाट हटाउनु अघि सफाई पेश गर्ने मौकाबाट बंचित कुनै  आयुक्तलाईतरगरिने छैनआयुक्तको काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ ८३\nखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३ द्वारा संशोधित शेिक्षातथापहिलो संशेोधनद्वारा थपपहिलो संशेधनद्वारा संशोधित",
            "नेपाल नेपाल स्काउटको सदस्यः (१ कुनै व्यक्ति देहाय स्काउटको सदस्य हुन निजले +९दक.बमोजिमको योग्यता पूरा गरेको हुनु पर्नेछःतोकिए बमोजिम स्काउट तालिम प्राप्त गरेको, (क )राजनैतिक दलको सदस्यता नलिएको, कुनै (खरराजनैतिक गतिविधिमा संलग्न नभएको (ग)जुनसुकै कुरा लेखिएको भएतापनि उपदफा (१) को र।ग)(२ (ख खण्ड मपरिषद् सल्लाहकार परिषद्मा   संस्थागत राष्ट्रिय   परिषद्, >प्रदेश परिषद्   कार्यकारीरप्रतिनिधित्व गर्नलाई सो खण्डको व्यवस्थाले कुनै बाधा पुऱ्याएको मानिने छैनतोकिए बमोजिम हुनेछ नेपाल स्काउटको सदस्य(३ ) अन्य व्यवस्था सम्बन्धीसचिवः (१ ) सचिव नेपाल स्काउटको पूरा समय काम गर्ने पदाधिकारी हुनेछ०९.#२ )सचिवको   नियुक्ति   राष्ट्रिय   परिषद्का सदस्यहरूमध्येबाट   तोकिए निर्वाचितAx बमोजिम गरिनेछसचिवको पदावधि चार वर्षको हुनेछ ८३(४ ) राष्ट्रिय परिषद्  राष्ट्रिय कार्यकारी   समिति आयुक्तको   रेखदेखमार   प्रमुखनेपाल सचिवले स्काउटको काम गर्नेछ(५ ) राष्ट्रिय परिषद् राष्ट्रिय कार्यकारी समितिले गरेको निर्णय कार्यान्वयन गर्नु7गराउनु सचिवको अभिभारा हुनेछतोकिए बमोजिम हुनेछ सचिवको अन्य काम, कर्तव्य (६ र अधेकारसुविधा तोकिए बमोजिम हुनेछ सचिवको पारिश्रमिक (७र(१ ) नेपाल स्काउटमा कर्मचारी सम्बन्धी व्यवस्थाः आवश्कता अनुसार कर्मचारीहरू रहने २०.छन्बमोजिमका कर्मचारीहरूको दरबन्दी, योग्यता, पारिश्रमिक ८२ ) उपदफा (९7सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ सेवाको शर्त तथासुविधानेपाल नेपाल स्काउटको कोषः (१ ) र सो कोषमा स्काउटको एउटा छुट्टै कोष हुनेछ२०देहायका रकमहरू रहनेछन्नेपाल सरकारबाट प्राप्त रकम, (क )\nखेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थप शिक्षा तथानेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशेोधितपहिले संशोधनद्वारा संशोधित",
            "एजेन्सीबाट विदेशी संस्था, अन्तर्राष्ट्रिय संघ, (खसरकार व प्रप्तरकमसंस्थाले चन्दा कुनै व्यक्ति प्रदान गरेको (ग)व सहयत स्वरूप वरकमसदस्यता शुल्कबाट प्राप्त रकम, ।घ) रकुनै स्रोतबाट प्राप्त रकमअन्यउपदफा ७१) को खण्ड ।ख। बमोजिम नेपाल स्काउटले कुनै (२रकम प्रप्तलिनु पर्नेछ गर्दा नेपाल सरकारको स्वीकृतिबैङ्कमा नेपाल स्काउटको कोषमा रहने रकम नेपाल भित्रको कुनै८३ ) Wगरिनेछ र खाताको सञ्चालन तोकिए बमोजिम हुनेछ खाता खोली जम्मास्काउटद्वारा गरिने सबै खर्चहरू उपदफा नेपाल बमोजिमको  कोषबाट (९४ )व्यहोरिने छलेखा र लेखापरीक्षणः (१ नेपाल स्काउटको आय-व्ययको लेखा प्रचलित कानुन बमोजिम २२.राखिनेछस्काउटको लेखापरीक्षण राष्ट्रिय परिषद्बाट नियुक्त लेखापरीक्षकबाट नेपाल (२हुनेछनेपाल   स्काउटको प्रतिवेदन वार्षिक   प्रतिवेदन पेश  गर्नपर्नेः स्काउटले वार्षिक२३. प्रमुखसमक्ष पेश गर्नु पर्नेछ संरक्षकसमिति, उपसमिति वा कार्यटोली गठन गर्न सक्नेः १ नेपाल स्काउटको उद्देश्य पूर्तिको २४.राष्ट्रिय कार्यकारी समितिले आवश्यकता अनुसार समिति, उपसमिति वा कार्यटोलीगठन गर्न सक्नेछउपदफा (१ ) बमोजिम गठन हुने समिति, उपसमिति वा कार्यटोलीको काम, (२ )अधिकार राष्ट्रिय कार्यकारी समितिले तोके बमोजिम हुनेछक्तव्य 7राष्ट्रिय   परिषद्ले यो ऐन   वा यस   अन्तर्गत बनेको   नियम अधिकार   प्रत्यायोजनः (१ ) २५ .बमोजिम आफूलाई प्राप्त आवश्यकता   अनुसार केही अधिकार राष्ट्रिय कार्यकारीभएकोसचिवलाई प्रत्यायोजन गर्न सक्नेछ समिति, प्रमुख आयुक्तव\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "(२ ) राष्ट्रिय कार्यकारी समिति, प्रमुख आयुक्त वा सचिवले यो ऐन वा यस ऐनअन्तर्गत बनेको नियम बमोजिम आफूलाई प्राप्त आवश्यकतानुसार केही अधिकार भएकोेकुनै निकाय पदाधिकारीलाई सुम्पन सक्नेछवनेपाल सरकारसंग सम्पर्कः नेपाल स्काउटले नेपाल सरकारसंग सम्पर्क राख्दा =्युवा२६. तथमन्त्रालय मार्फत राख्नेछ खेलकदनियम बनाउने अधिकारः यो ऐनको उद्देश्य कार्यान्वयन गर्न राष्ट्रिय परिषद्लेआवश्यक २७७.नियम बनाउन सक्नेछ(१ ) यो ऐन लागू हुनु अघि नेपाल स्काउटको भए गरेका सबै २८.बचाउः नमबट कमकारबाही यसै ऐन बमोजिम भए गरेको मानिनेछपरिषद् राष्ट्रिय कार्यकारी समिति नभएसम्मको   लागि (२ ) राष्ट्रिय< गठन उक्तकायम रहेको नेपाल कारबाही यो ऐन प्रारम्भ हुदाका बखत परिषद्हरूले गर्नु पर्नेकमश गर्नेछस्काउटको कार्यकारी समितिले\nकानूनe\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितनेपाल स्काउट (पहिलो संशोधन  ऐन, २०५५ द्वारा मूल ऐनको ठाउं ठाउंमा प्रयोग भएका देहायका० . द्रष्टव्यःशब्दहरुको सट्टा देहायको शब्दहरु राखी रुपान्तर गरिएकोपरिषद्\" \"राष्ट्रिय कार्यकारी समिति\" को सट्टा \"कार्यकारी(क )(ख। सल्लाहकार सभा\" को सट्टा \"सल्लाहकार परिषद्\"नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरु केही२\"श्री ५ को सरकार\" को सट्टा नेपाल सरकार\"खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने   ऐन,शेक्षा २०६३ रुपान्तर भएका ३ तथा द्वाराशब्दहरूखेलकुद \"शिक्षा मन्त्रालय\" को सट्ट 'शिक्षा तथामन्त्रालय\""
        ],
        "lines": [
            [
                "नेपाल स्काउट ऐन, २०५०",
                "ललमोहर र प्रकशन मिति",
                "२०५०  ८ ७",
                "संशोधन गर्ने ऐन",
                "नेपाल स्काउट (पहिलो संशोधन) ऐन, २०५५",
                "२०५५ | ९ | २२",
                "मिति प्रमणीकरण",
                "र प्रकशन",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन \"२. शिक्षा तथा",
                "ऐन, २०६३ २०६३ | ९ | १४",
                "सुदृढीकरण तथा केही नेपाल कानुन संशोधन",
                "गणतन्त्र",
                "ऐन, २०६६ २०६६ | १० | ७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ ४. २०७२ | ११ | १३",
                "जाथ नेपालको संविधान अनुकूल बनाउन केही नेपाल",
                "संशोधन गर्ने ऐन, २०७५ २०७५ | ११ | १९",
                "२०५० सालको ऐन नं. २७",
                "W)|",
                "नेपाल स्काउटको व्यवस्था गर्न बनेको ऐन",
                "नेपाल बालबालिका तथा युवा वर्गलाई विश्व स्काउटको सिद्धान्त",
                "प्रस्तावन क 7 W.",
                "बौद्धिक विकास अनुरूपको अभियानमा सहभागी गराई तिनीहरूको शारीरिक, मानसिक",
                "मन्यत र",
                "सेवा भावनाको अभिबृद्धि गर्दै देश तिनीहरूलाई अनुशासित स्वावलम्बी चरित्रवान",
                "तुल्याई 7",
                "संगठित बनाउन वाञ्छनीय विकास कार्यमा सहभागी गराउन नेपाल स्काउटलाई बढी सक्षम",
                "7",
                "भएकोले,",
                "वर्षमा संसदले महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको बाइसों श्र",
                "यो ऐन बनाएकोछ",
                "नेपल यस   ऐनको स्काउट   ऐन, संक्षिप्त (१ रहेको",
                "२०५ 0\" नम नाम र प्रारम्भः",
                "छ `",
                "(२) यो ऐन तुरुन्त प्रारम्भ हुनेछ",
                "\n",
                "संवत् यो ऐन साल साउन १७ गतेदेखि लागू भएकोे",
                "२०६३",
                "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएको",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,-",
                "२",
                "नेपाल ३ बमोजिम स्थापना भएको नेपाल स्काउट\" भन्नाले",
                "(क स्कउट दफ",
                "सम्झनु पर्छ",
                "परिषद्\" भन्नाले दफा ७ बमोजिमको राष्ट्रिय परिषद् सम्झनु पर्छ \"राष्ट्रिय",
                "(ख",
                "परिषद्\" भन्नाले दफा ९क. बमोजिमको प्रदेश परिषद् सम्झनु पर्छ। (ख१ ) शप्रदेश",
                "=",
                "(ग) राष्ट्रिय कार्यकारी समिति\" भन्नाले १० बमोजिमको राष्ट्रिय कार्यकारी",
                "दफ",
                "समिति सम्झनु पर्छ",
                "सल्लाहकार सभा\" भन्नाले दफा १३ बमोजिमको सल्लाहकार सभा सम्झनु ।घ",
                "पर्छ",
                "भन्नले बमोजिमको ङ ) १५ स्काउट   सम्झनु शप्रमुख",
                "स्काउट\" दफ प्रमुख",
                "पर्छ।",
                "(च) शप्रमुख आयुक्त\" भन्नाले दफा १६ बमोजिमको प्रमुख आयुक्त सम्झनु पर्छ",
                "भन्नाले बमोजिमको छ।   \"सहप्रमुख आयुक्त\" ९७ सह-प्रमुख आयुक्त",
                "दफ",
                "सम्झनु पर्छ",
                "भन्नाले दफा १८ बमोजिमको आयुक्त सम्झनु पर्छ (ज) \"आयुक्त'",
                "नेपाल स्काउटको १८ बमोजिमको सदस्य\" भन्नाले सम्झनु +",
                "(ज१ ) सदस्य दफ",
                "पर्छ",
                "\"सचिव\" भन्नाले नेपाल स्काउटको शराष्ट्रिय सचिव सम्झनु पर्छ",
                "झ।",
                "\"तोकिएको\" \"तोकिए बमोजिम\" भन्नाले यो ऐन अन्तर्गत बनेको नियममा",
                "(ञ) व",
                "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "नेपाल नेपाल स्काउटको तथा   युवा वर्गलाई का बालबालिका",
                "(१ ) V ३ स्थपनः",
                "स्काउटमा अधिकाधिक मात्रामा सहभागी गराई तिनीहरूको शारीरिक, मानसिक र बौद्धिक",
                "विकास गरी तिनीहरूलाई अनुशासित स्वावलम्बी बनाई देश विकास कार्यमा सहभागी",
                "7",
                "नेपाल स्काउटको स्थापना हुनेछ",
                "गरउन",
                "नेपाल ८२) यो ऐन यसे   ऐन अघि स्थापन   भएकोे",
                "प्रारम्भ   हुनुभन्दा स्काउट",
                "मानिनेछ बमोजिम स्थापना",
                "भएको",
                "\n",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशेोधित",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३ द्वारा थप शिक्षा तथा",
                "पहिले संशोधनद्वारा थप",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको W",
                "गणतन्त्र"
            ],
            [
                "नेपाल स्काउटको केन्द्रीय कार्यालय काठमाडौं उपत्यकामा रहनेछ",
                "(३",
                "नेपाल   स्काउटले अनुसार   नेपाल भित्र   कार्यालयहरू V",
                "४ / आवश्कता",
                "खोल्न सक्नेछ",
                "अविच्छिन्न उत्तराधिकारवाला नेपाल स्काउट स्वशासित संस्था हनेः  १ ) नेपाल स्काउट",
                "एक स्वशासित र संगठित संस्था हुनेछ",
                "काम कारबाहीको निमित्त आफ्नो एउटा छुट्टै छाप नेपाल स्काउटको सबै",
                "(२ )",
                "हुनेछ",
                "नेपाल स्काउटले व्यक्ति अचल सम्पत्ति प्राप्त गर्न, उपभोग गर्न,",
                "३ सरह चल",
                "बेचबिखन गर्न वा अन्य किसिमले व्यवस्था गर्न सक्नेछ",
                "नेपाल नेपाल स्काउटले व्यक्ति आफ्नो नामबाट नालिस उजुर गर्न",
                "र ४ सरह",
                "स्काउट उपर पनि सोही नामबाट नालिस उजुर लाग्न सक्नेछ",
                "नेपाल स्काउटको उद्देश्यः नेपाल स्काउटको उद्देश्य देहाय बमोजिम हुनेछ",
                "+",
                "भावनासंग नेपाल विश्व स्काउटद्वारा प्रतिपादित सिद्धान्त,",
                "(क  W मन्यता 7",
                "का बालबालिका तथा युवा वर्गलाई परिचित गराउंदै बालबालिका तथा युवा",
                "वर्गलाई जनसेवी बनाउने",
                "वर्गलाई   नेपाल   स्काउटको बालबालिका कर्तव्य ख",
                "यव मध्यमद्वार तथ",
                "अनुशासित, स्वावलम्बी , सुयोग्य सच्चरित्रवान नगरिक",
                "परयण , तथ",
                "बनाउने",
                "(ग। दैवीप्रकोप तथा दुर्घटनामा परेका व्यक्तिहरूको उद्धार तथा सहायता कार्यमा",
                "नेपाल स्काउटलाई परिचालन गर्ने, गराउने",
                "(घ। सामुदायिक सेवा तथा जनहित सम्बन्धी कार्य गर्ने गराउने",
                "समुहलाई शिक्षित पार्न   प्रौढ वर्ग हरेक शिक्षा",
                "ङ / तथा समजका लगयत",
                "विभिन्न कार्यक्रमहरू सञ्चालन गर्ने, गराउने",
                "भू-संरक्षण प्राकृतिक श्रोतको उपयोग   सम्बन्धी",
                "(च ) स्वस्थ्य, वतावरण, तथा",
                "विभिन्न जनउपयोगी कार्यक्रम सञ्चालन गर्न युवा जनशक्ति परिचालन गर्ने,",
                "गराउने",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "पहिले संशोधनद्वारा थप"
            ],
            [
                "प्रतिज्ञाः नेपाल स्काउटको नियम प्रतिज्ञा तोकिए बमोजिम +५क. नेपाल स्काउटको नियम",
                "7 र",
                "हुनेछ",
                "नेपाल स्काउटको संगठनः नेपाल स्काउटको संगठन देहाय बमोजिम हुनेछ र यिनीहरूको",
                "सामूहिक रूप नै नेपाल स्काउटको स्वरूप हुनेछ",
                "राष्ट्रिय परिषद्, (क",
                "प्रदेश परिषद्, >क१",
                "राष्ट्रिय कार्यकारी समिति, (ख",
                "(ग) सल्लहकार सभ",
                "नेपाल स्काउटको सर्वोच्च निकायको राष्ट्रिय परिषद्को गठनः (१ रूपमा एउटा राष्ट्रिय",
                "७७",
                "Ox",
                "परिषद् रहनेछ",
                "बमोजिम हुनेछ देहाय राष्ट्रिय परिषद्को गठन (२",
                "श (क )",
                "प्रमुख स्काउट अध्यक्ष",
                "(ख  प्रमुख आयुक्त उपाध्यक्ष",
                "संघीय संसद्का सदस्यहरूमध्येबाट तीनजना (ग)",
                "सदस्य",
                "सदस्य, राष्ट्रिय योजना आयोग (शिक्षा हेर्ने (घ)",
                "सदस्य",
                "गर्भनर, नेपाल राष्ट्र बैंक (घ१",
                "सदस्य",
                "#ङ ) च्युवा तथा खेलकुद मन्त्रलय सचिव,",
                "सदस्य",
                "सचिव, (च  अर्थ मन्त्रलय",
                "सदस्य",
                "सचिव, महिला तथा समाज कल्याण मन्त्रालय #(छ।",
                "सदस्य",
                "#(ज)",
                "महामन्त्री, नेपाल रेडक्रस सोसाइटी #(झ)",
                "सदस्य",
                "समाजसेवीहरूमध्येबाट पांचजना (ञ )",
                "सदस्य",
                "चन्दादाताहरूमध्येबाट तीनजना ट",
                "सदस्य",
                "नपा",
                "प्रत्येक प्रदेशबाट दुईजना महिला र >ठ)",
                "प्रतिनिधित्व हुने दुईजना पुरुषको",
                "\n",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन्, २०६३ द्वारा थप शिक्षा तथा",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
                "पहिले संशोधनद्वारा थप",
                "# पहिले संशोधनद्वारा संशोधित",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा झिकिएको शेिक्षा",
                "तथा"
            ],
            [
                "नेपाल सम्बन्धित प्रदेशका",
                "स्काउटका",
                "राष्ट्रियस्तरका तालीम प्राप्त",
                "दलक",
                "सदस्यहरूले आफूमध्येबाट निर्वाचन",
                "गरी पठाएका अठ्ठाईस जना",
                "सदस्य",
                "ड) नेपाल स्काउटका प्रदेश तहका",
                "सदस्यहरूले आ-आफ्नो प्रदेशबाट",
                "चारजनाका दरले प्रतिनिधित्व हुने गरी",
                "आफूहरूमध्येबाट निर्वाचन गरी",
                "पठाएका अट्ठाईसजना",
                "सदस्य",
                "सदस्य-सचिव",
                "उपदफा  २ को खण्ड (ख , (ट बमोजिमका सदस्यहरूको ।ग , ४ञ ८३ र",
                "मनोनयन गर्नको लागि राष्ट्रिय परिषद्ले राष्ट्रिय परिषद्का निर्वाचित सदस्यहरू रहेका पांच",
                "गर्नेछ र सो समितिले सिफारिस गरेको व्यक्तिलाई सदस्यीय एक सिफारिस समिति गठन",
                "गर्नेछ प्रमुख स्काउटले राष्ट्रिय परिषद्को सदस्यमा मनोनयन",
                "उपदफा बमोजिमका सदस्यहरूको पहिलो पटक मनोनयन गर्नको लागि",
                "यस तर",
                "स्काउटले   राष्ट्रिय   परिषद्का निर्वाचित पाच   सदस्यीय रहेका",
                "सदस्यहरू प्रमुख एक",
                "गर्नेछ सो   समितिले   सिफारिस समिति गरेको व्यक्तिलाई सिफारिस",
                "प्रमुख गठन 7",
                "गर्नेछ स्काउटले राष्ट्रिय परिषद्को सदस्यमा मनोनयन",
                "खण्ड ठ र ।ड बमोजिमका सदस्यहरूको निर्वाचन उपदफा  २ को",
                "(४ /",
                "तोकिए बमोजिम हुनेछ",
                "राष्ट्रिय परिषद्का मनोनीत तथा निर्वाचित सदस्यहरूको पदावधि चार वर्षको",
                "(४",
                "हुनेछ",
                "काम,  कर्तव्य राष्ट्रिय   परिषद्को अधिकारः राष्ट्रिय   परिषद्को (१ कतव्य",
                "कम र र",
                "अधिकार देहाय बमोजिम हुनेछ",
                "नेपाल स्काउटको नीति तथा कार्यक्रम निर्धारण गर्ने क )",
                "राष्ट्रिय कार्यकारी समितिलाई निर्देशन दिने र मार्गदर्शन गर्ने (ख )",
                "नेपाल स्काउटको बजेट पारित गर्ने (ग)",
                "\n",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, द्वारा संशेोधित २०७५",
                "सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, खेलकुद २०६३ द्वारा संशोधित शिक्षा",
                "तथा"
            ],
            [
                "नेपाल नियम स्काउटको ।घ)",
                "सम्बन्धमा आवश्यक सञ्चलन",
                "बनाउने |",
                "नेपाल स्काउटको कार्य सम्पादनको मूल्याङ्कन गर्ने, गराउने (ङ )",
                "राष्ट्रिय   परिषद्को बैठकमा   पेश ।च ) वार्षिक कार्यक्रम",
                "भएका तथा",
                "प्रतिवेदन उपर छलफल गरी पारित गर्ने",
                "नेपाल स्काउटको लेखा परीक्षण गराउन लेखापरीक्षकको नियुक्ति छ।",
                "पारिश्रमिक तोक्ने",
                "7",
                "नेपाल स्काउटको उद्देश्य पूर्तिको लागि तोकिए बमोजिमका ज )",
                "अन्य",
                "काम गर्ने गराउने",
                "विदेशी   विशेषज्ञ आवश्यक   देखेमा कुनै   स्वदेशी २) राष्ट्रिय   परिषद्ले",
                "व व",
                "सल्लाहकारसंग सल्लाह लिन सक्नेछ",
                "बैठक राष्ट्रिय परिषद्को बैठकः सामान्यतया   वर्षको (१ ) राष्ट्रिय परिषद्को",
                "एक पटक",
                "बस्नेछ",
                "(२ ) राष्ट्रिय परिषद्को बैठकको अध्यक्षता राष्ट्रिय परिषद्को अध्यक्षले निजको",
                "7",
                "अनुपस्थितिमा   राष्ट्रिय परिषद्को   उपाध्यक्षले गर्नेछ",
                "राष्ट्रिय   परिषद्को अध्यक्ष तथा",
                "अनुपस्थितिमा राष्ट्रिय परिषद्का   सदस्यहरूले आफूमध्येबाट   छानेको उपाध्यक्ष   दुवैको",
                "गर्नेछ सदस्यले राष्ट्रिय परिषद्को बैठकको अध्यक्षता",
                "अन्य  कार्यविधि राष्ट्रिय परिषद्  आफैले (३  राष्ट्रिय परिषद्को बैठक   सम्बन्धी",
                "निर्धारण गरे बमोजिम हुनेछ",
                "बैठकमा तथा   सदस्य-सचिवले राष्ट्रिय परिषद्को",
                "अध्यक्ष , उपाध्यक्ष, सदस्य",
                "तोकिए बमोजिम बैठक सक्नेछन् लिए",
                "भत्ता पाउन बपत भग",
                "२९क. प्रदेश परिषदको गठन तथा कामः कर्तव्य र अधिकारः प्रदेश परिषद्को गठन",
                "कम तथ",
                "कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ",
                "नेपाल स्काउटको कार्यकारी निकायको राष्ट्रिय कार्यकारी समितिको (१ )",
                "१०. गठनः रूपम",
                "काम गर्न एक राष्ट्रिय कार्यकारी समिति रहनेछ",
                "(२ ) राष्ट्रिय कार्यकारी समितिको गठन देहाय बमोजिम हुनेछः",
                "(क प्रमुख आयुक्त अध्यक्ष",
                "(ख सह-प्रमुख आयुक्त सदस्य",
                "\n",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
            ],
            [
                "खेलकुद प्रतिनिधि, युवा तथा",
                "(ग) मन्त्रलय सदस्य",
                "राष्ट्रिय परिषद्का निर्वाचित सदस्यहरूबाट >घ)",
                "सबै प्रदेशको प्रतिनिधित्व हुने गरी सात जना",
                "सदस्य",
                "(ङ ) आयुक्तहरू सदस्य",
                "।च ) सदस्य   सचिव",
                "राष्ट्रिय कार्यकारी समितिका पदेन सदस्य बाहेक सदस्यहरूको पदावधि ८३",
                "अन्य",
                "चार वर्षको हुनेछ",
                "(घ) बमोजिमका सदस्यहरूको मनोनयन गर्नको (२   को",
                "उपदफा (४ / खण्ड",
                "लागि राष्ट्रिय परिषद्ले राष्ट्रिय परिषद्का निर्वाचित सदस्यहरू रहेका पाच सदस्यीय",
                "एक",
                "गर्नेछ सो   समितिले   सिफारिस सिफारिस समिति",
                "गरेको व्यक्तिलाई गठन र प्रमुख",
                "स्काउटले राष्ट्रिय कार्यकारी समितिको सदस्यमा मनोनयन गर्नेछ",
                "उपदफा बमोजिमका सदस्यहरूको पहिलो पटक मनोनयन गर्नको लागि",
                "यसर तर",
                "प्रमुख   स्काउटले   राष्ट्रिय   परिषद्का   निर्वाचित रहेका सदस्यीय पांच",
                "सदस्यहरू एक",
                "गर्नेछ समितिले सिफारिस व्यक्तिलई सिफारिस समिति गरेको",
                "प्रमुख गठन <",
                "गर्नेछ स्काउटले राष्ट्रिय कार्यकारी समितिको सदस्यमा मनोनयन",
                "राष्ट्रिय कार्यकारी समितिको कर्तव्य र अधिकारः राष्ट्रिय कार्यकारी समितिको",
                "० ९ . काम कम",
                "देहाय बमोजिम हुनेछ कर्तव्य र अधिकार",
                "राष्ट्रिय परिषद्द्वारा दिइएका निर्देशनहरू पालन गर्ने, गराउने (क )",
                "राष्ट्रिय परिषद्का निर्णयहरू कार्यान्वयन गर्ने गराउने",
                "नेपाल स्काउटको वार्षिक कार्यक्रम, बजेट, प्रगति विवरण, लेखा परीक्षण ग",
                "गरी   स्वीकृति प्रतिवेदन प्रतिवेदन प्रस्तवहरू",
                "तथ अन्य तयार र व",
                "अनुमोदनको लागि राष्ट्रिय परिषद्मा पेश गर्ने",
                "नेपाल   स्काउटको अचल   सम्पत्तिको संरक्षण   रेखदेख,",
                "सञ्चलन, चल",
                "नफ",
                "सम्झौता, करार वा ठेक्का पट्टा",
                "(ङ ) नेपाल स्काउटको लागि प्राप्त आर्थिक तथा अन्य सहयोग ग्रहण गर्ने",
                "",
                "सम्पत्ति राष्ट्रिय   परिषद्को स्वीकृति लिई नेपाल स्काउटको (च )",
                "चल अचल",
                "हस्तन्तरण गर्ने",
                "\n",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३ द्वारा संशोधित शिक्षा",
                "तथा",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित"
            ],
            [
                "छ।   दैविप्रकोप वा दुर्घटनामा उद्धार तथा सहयोग लगायत अन्य मानवीय सेवा",
                "कार्यमा स्काउटिङ्ग गराउने",
                "नेपाल स्काउटको उद्देश्य अनुरूप काम गर्न आवश्यकता अनुसार समिति, ज )",
                "उप-समिति वा कार्यटोली गठन गर्ने",
                "आवश्यक   नियमहरू (ज१ नेपाल स्काउटको गरी",
                "सञ्चलन सम्बन्धम तयार",
                "स्वीकृतिको लागि राष्ट्रिय परिषद् समक्ष पेश गर्ने",
                "नेपाल   स्काउटको उद्देश्य   पूर्ति   गर्न झ। पन",
                "आवश्यक अन्य कम",
                "गराउने |",
                "बैठक बैठकः ८१ ) राष्ट्रिय कार्यकारी समितिको राष्ट्रिय कार्यकारी समितिको",
                "०२. सामन्यतः",
                "वर्षको चार पटक बस्नेछ",
                "राष्ट्रिय कार्यकारी समितिको बैठकको राष्ट्रिय कार्यकारी समितिको",
                "(२ अध्यक्षता",
                "निजको अनुपस्थितिमा सह-प्रमुख आयुक्तले राष्ट्रिय कार्यकारी समितिको अध्यक्षले गर्नेछ",
                "र",
                "बैठकको अध्यक्षता गर्नेछ",
                "(३ ) राष्ट्रिय कार्यकारी समितिको बैठक सम्बन्धी अन्य कार्यविधि राष्ट्रिय कार्यकारी",
                "समिति आफैंले निर्धारण गरे बमोजिम हुनेछ",
                "बैठकमा सदस्य-सचिवले राष्ट्रिय कार्यकारी समितिका",
                "४ अध्यक्ष , सदस्य तथ",
                "बैठक तोकिए बमोजिम हुनेछ लिए बापत पाउने",
                "भग भत्त",
                "सल्लाह दिनको लागि नेपाल स्काउटलाई आवश्यक सहयोग तथा सल्लहकार सभाः (१",
                "३.",
                "एक सल्लहकार सभा रहनेछ",
                "तोकिए बमोजिम तथा काम, कर्तव्य र अधेकार",
                "(२ ) सल्लहकार सभाको गठन",
                "हुनेछ",
                "संरक्षकः (१ ) प्रधानमन्त्री नेपाल स्काउटको संरक्षक हुनेछ",
                "6^",
                "संरक्षकले   दिएको   निर्देशनको स्काउटको नेपाल गर्नु ८२ ) कर्तव्य",
                "पलन",
                "हुनेछ",
                "०४क. /",
                "\n",
                "पहिले संशोधनद्वारा थप",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३ द्वारा संशोधित शेिक्षा",
                "तथा",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने अध्यादेश शिक्षा तथा थप भर्ई शिक्षा तथा",
                "२०६२ द्वारा",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३ द्वारा खारेज |"
            ],
            [
                "खेलकुद राज्यमन्त्री   नेपाल स्काउटको स्काउटः   शिक्षा मन्त्री",
                "१५ . तथा व प्रमख प्रमुख",
                "स्काउट हुनेछ",
                "प्रमुख आयुक्तको पदावधि चार वर्षको हुनेछ प्रमुख आयुक्तः (१",
                "९ ६.",
                "प्रमुख आयुक्तको काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ",
                "(२",
                "प्रमुख   स्काउटले प्रमुख आयुक्तको   सिफारिसमा (९ )",
                "०७. आयुक्तः सहःप्रमख आयुक्तहरू",
                "मध्येबाट %एक दुईजनालाई सह-प्रमुख आयुक्तको जना   महिल परुष  गरी",
                "र एक जन",
                "गर्नेछ नियुक्ति",
                "पदम",
                "सह-प्रमुख आयुक्तको पदावधि चार वर्षको हुनेछ (२",
                "प्रमुख आयुक्तको अनुपस्थितिमा सह-प्रमुख आयुक्तहरू मध्ये वरिष्ठ सह-प्रमुख ८३",
                "गर्नेछ आयुक्तले प्रमुख आयुक्तको काम",
                "तोकिए   बमोजिम सह-प्रमुख   आयुक्तको कर्तव्य",
                "४ / अधकार अन्य 7 काम",
                "हुनेछ।",
                "# ९ ) यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम नेपाल स्काउटले",
                "आयुक्तः १८.",
                "कारबाही प्रभावकारी रूपले सञ्चालन गर्नको लागि राष्ट्रिय परिषद्का निर्वाचित",
                "कम",
                "नियुक्त तोकिए बमोजिम जनालई मध्येबाट बढीमा",
                "आयुक्त सदस्यहरू पन्ध्र पदम",
                "गरिनेछ",
                "आयुक्तको पदावधि चार वर्षको हुनेछ (२ )",
                "जुनसुकै  कुरा  लेखिएको भए तापनि कुनै  आयुक्त २ ) ( २क )",
                "म उपदफ",
                "कुनै कारणले आफ्नो पदीय दायित्व निर्वाह शरीरिक वा मानसिक रोेग लागि",
                "अन्य व",
                "कुरा राष्ट्रिय कार्यकारी   समितिबाट भएमा   प्रमुख  स्काउटले भएको",
                "असक्षम ठहर",
                "कुनै कारणले पदबाट हटाउनेछ त्यसरी पदबाट हटाइएमा निजलाई आयुक्त",
                "व अन्य",
                "रिक्त बांकी अवधिको लागि सो (१ ) आयुक्तको आएम पदमा हुन उपदफ",
                "पद",
                "नियुक्त गर्न सकिनेछ बमोजिमको प्रक्रिया पूरा गरी अर्को व्यक्तिलाई",
                "पदबाट हटाउनु अघि सफाई पेश गर्ने मौकाबाट बंचित कुनै  आयुक्तलाई",
                "तर",
                "गरिने छैन",
                "आयुक्तको काम, कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ ८३",
                "\n",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०६३ द्वारा संशोधित शेिक्षा",
                "तथा",
                "पहिलो संशेोधनद्वारा थप",
                "पहिलो संशेधनद्वारा संशोधित"
            ],
            [
                "नेपाल नेपाल स्काउटको सदस्यः (१ कुनै व्यक्ति देहाय स्काउटको सदस्य हुन निजले +९दक.",
                "बमोजिमको योग्यता पूरा गरेको हुनु पर्नेछः",
                "तोकिए बमोजिम स्काउट तालिम प्राप्त गरेको, (क )",
                "राजनैतिक दलको सदस्यता नलिएको, कुनै (ख",
                "र",
                "राजनैतिक गतिविधिमा संलग्न नभएको (ग)",
                "जुनसुकै कुरा लेखिएको भएतापनि उपदफा (१) को र।ग)",
                "(२ (ख खण्ड म",
                "परिषद् सल्लाहकार परिषद्मा   संस्थागत राष्ट्रिय   परिषद्, >प्रदेश परिषद्   कार्यकारी",
                "र",
                "प्रतिनिधित्व गर्नलाई सो खण्डको व्यवस्थाले कुनै बाधा पुऱ्याएको मानिने छैन",
                "तोकिए बमोजिम हुनेछ नेपाल स्काउटको सदस्य",
                "(३ ) अन्य व्यवस्था सम्बन्धी",
                "सचिवः (१ ) सचिव नेपाल स्काउटको पूरा समय काम गर्ने पदाधिकारी हुनेछ",
                "०९.",
                "#२ )सचिवको   नियुक्ति   राष्ट्रिय   परिषद्का सदस्यहरूमध्येबाट   तोकिए निर्वाचित",
                "Ax बमोजिम गरिनेछ",
                "सचिवको पदावधि चार वर्षको हुनेछ ८३",
                "(४ ) राष्ट्रिय परिषद्  राष्ट्रिय कार्यकारी   समिति आयुक्तको   रेखदेखमा",
                "र   प्रमुख",
                "नेपाल सचिवले स्काउटको काम गर्नेछ",
                "(५ ) राष्ट्रिय परिषद् राष्ट्रिय कार्यकारी समितिले गरेको निर्णय कार्यान्वयन गर्नु",
                "7",
                "गराउनु सचिवको अभिभारा हुनेछ",
                "तोकिए बमोजिम हुनेछ सचिवको अन्य काम, कर्तव्य (६ र अधेकार",
                "सुविधा तोकिए बमोजिम हुनेछ सचिवको पारिश्रमिक (७",
                "र",
                "(१ ) नेपाल स्काउटमा कर्मचारी सम्बन्धी व्यवस्थाः आवश्कता अनुसार कर्मचारीहरू रहने २०.",
                "छन्",
                "बमोजिमका कर्मचारीहरूको दरबन्दी, योग्यता, पारिश्रमिक ८२ ) उपदफा (९",
                "7",
                "सम्बन्धी व्यवस्था तोकिए बमोजिम हुनेछ सेवाको शर्त तथा",
                "सुविधा",
                "नेपाल नेपाल स्काउटको कोषः (१ ) र सो कोषमा स्काउटको एउटा छुट्टै कोष हुनेछ",
                "२०",
                "देहायका रकमहरू रहनेछन्",
                "नेपाल सरकारबाट प्राप्त रकम, (क )",
                "\n",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा थप शिक्षा तथा",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशेोधित",
                "पहिले संशोधनद्वारा संशोधित"
            ],
            [
                "एजेन्सीबाट विदेशी संस्था, अन्तर्राष्ट्रिय संघ, (ख",
                "सरकार व प्रप्त",
                "रकम",
                "संस्थाले चन्दा कुनै व्यक्ति प्रदान गरेको (ग)",
                "व सहयत स्वरूप व",
                "रकम",
                "सदस्यता शुल्कबाट प्राप्त रकम, ।घ) र",
                "कुनै स्रोतबाट प्राप्त रकम",
                "अन्य",
                "उपदफा ७१) को खण्ड ।ख। बमोजिम नेपाल स्काउटले कुनै (२",
                "रकम प्रप्त",
                "लिनु पर्नेछ गर्दा नेपाल सरकारको स्वीकृति",
                "बैङ्कमा नेपाल स्काउटको कोषमा रहने रकम नेपाल भित्रको कुनै",
                "८३ ) W",
                "गरिनेछ र खाताको सञ्चालन तोकिए बमोजिम हुनेछ खाता खोली जम्मा",
                "स्काउटद्वारा गरिने सबै खर्चहरू उपदफा नेपाल बमोजिमको  कोषबाट (९",
                "४ )",
                "व्यहोरिने छ",
                "लेखा र लेखापरीक्षणः (१ नेपाल स्काउटको आय-व्ययको लेखा प्रचलित कानुन बमोजिम २२.",
                "राखिनेछ",
                "स्काउटको लेखापरीक्षण राष्ट्रिय परिषद्बाट नियुक्त लेखापरीक्षकबाट नेपाल (२",
                "हुनेछ",
                "नेपाल   स्काउटको प्रतिवेदन वार्षिक   प्रतिवेदन पेश  गर्नपर्नेः स्काउटले वार्षिक",
                "२३. प्रमुख",
                "समक्ष पेश गर्नु पर्नेछ संरक्षक",
                "समिति, उपसमिति वा कार्यटोली गठन गर्न सक्नेः १ नेपाल स्काउटको उद्देश्य पूर्तिको २४.",
                "राष्ट्रिय कार्यकारी समितिले आवश्यकता अनुसार समिति, उपसमिति वा कार्यटोली",
                "गठन गर्न सक्नेछ",
                "उपदफा (१ ) बमोजिम गठन हुने समिति, उपसमिति वा कार्यटोलीको काम, (२ )",
                "अधिकार राष्ट्रिय कार्यकारी समितिले तोके बमोजिम हुनेछ",
                "क्तव्य 7",
                "राष्ट्रिय   परिषद्ले यो ऐन   वा यस   अन्तर्गत बनेको   नियम अधिकार   प्रत्यायोजनः (१ ) २५ .",
                "बमोजिम आफूलाई प्राप्त आवश्यकता   अनुसार केही अधिकार राष्ट्रिय कार्यकारी",
                "भएको",
                "सचिवलाई प्रत्यायोजन गर्न सक्नेछ समिति, प्रमुख आयुक्त",
                "व",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "(२ ) राष्ट्रिय कार्यकारी समिति, प्रमुख आयुक्त वा सचिवले यो ऐन वा यस ऐन",
                "अन्तर्गत बनेको नियम बमोजिम आफूलाई प्राप्त आवश्यकतानुसार केही अधिकार भएकोे",
                "कुनै निकाय पदाधिकारीलाई सुम्पन सक्नेछ",
                "व",
                "नेपाल सरकारसंग सम्पर्कः नेपाल स्काउटले नेपाल सरकारसंग सम्पर्क राख्दा =्युवा",
                "२६. तथ",
                "मन्त्रालय मार्फत राख्नेछ खेलकद",
                "नियम बनाउने अधिकारः यो ऐनको उद्देश्य कार्यान्वयन गर्न राष्ट्रिय परिषद्ले",
                "आवश्यक २७७.",
                "नियम बनाउन सक्नेछ",
                "(१ ) यो ऐन लागू हुनु अघि नेपाल स्काउटको भए गरेका सबै २८.",
                "बचाउः नमबट कम",
                "कारबाही यसै ऐन बमोजिम भए गरेको मानिनेछ",
                "परिषद् राष्ट्रिय कार्यकारी समिति नभएसम्मको   लागि (२ ) राष्ट्रिय",
                "< गठन उक्त",
                "कायम रहेको नेपाल कारबाही यो ऐन प्रारम्भ हुदाका बखत परिषद्हरूले गर्नु पर्ने",
                "कम",
                "श गर्नेछ",
                "स्काउटको कार्यकारी समितिले",
                "\n",
                "कानून",
                "e",
                "\n",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
                "नेपाल स्काउट (पहिलो संशोधन  ऐन, २०५५ द्वारा मूल ऐनको ठाउं ठाउंमा प्रयोग भएका देहायका",
                "० . द्रष्टव्यः",
                "शब्दहरुको सट्टा देहायको शब्दहरु राखी रुपान्तर गरिएको",
                "परिषद्\" \"राष्ट्रिय कार्यकारी समिति\" को सट्टा \"कार्यकारी",
                "(क )",
                "(ख। सल्लाहकार सभा\" को सट्टा \"सल्लाहकार परिषद्\"",
                "नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरु केही",
                "२",
                "\"श्री ५ को सरकार\" को सट्टा नेपाल सरकार\"",
                "खेलकुद सम्बन्धी केही नेपाल ऐन संशोधन गर्ने   ऐन,",
                "शेक्षा २०६३ रुपान्तर भएका ३ तथा द्वारा",
                "शब्दहरू",
                "खेलकुद \"शिक्षा मन्त्रालय\" को सट्ट 'शिक्षा तथा",
                "मन्त्रालय\""
            ]
        ],
        "summary": "The text discusses various legal amendments related to the Nepal Scout Act, including the Nepal Scout Act of 2050, amendments in 2055, and further modifications in subsequent years. It outlines the establishment and structure of the Nepal Scout organization, emphasizing participation in intellectual development campaigns and promoting self-reliant and disciplined individuals. The amendments aim to align with the constitution and enhance youth development through active participation in national development."
    },
    {
        "title": "नेपाल स्वास्थ्य अनुसन्धान परिषद् ऐन, २०४७",
        "page_count": 6,
        "filename": "नेपाल_स्वास्थ्य_अनुसन्धान_परिषद्_ऐन,_२०४७.pdf",
        "ocr_time": "16.232065677642822 sec",
        "pages": [
            "परिषद् नेपाल स्वास्थ्य अनुसन्धान ऐन, २०४७मितिललमाहर र प्रकशन२०४७ | १२ | २९संशोधन गर्ने ऐन प्रमाणीकरण र प्रकशन मितिसुदृढीकरण तथा केही नेपाल कानूनगणतन्त्रसंशोधन गर्ने ऐन २०६६ २०६६ | १० ७नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई२ =संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९२०४७ सालको ऐन नं.नेपाल स्वास्थ्य अनुसन्धान परिषद्को स्थापना र व्यवस्था गर्न बनेको ऐनक्षेत्रमा   देखा परेका विभिन्न समस्याहरूलाई वैज्ञानिकप्रस्तावन स्वस्थ्य रूपम अथ्ययन तथगरी सर्वसाधारण   जनताको राख्न   नेपल सुविधा अनुसन्धान कयम स्वस्थ्य अनुसन्धानस्वस्थ्यपरिषद्को स्थापना र व्यवस्था गर्न वाञ्छनीय भएकोले,महाराजाधिराज वीरेन्द्र वीर विक्रम शहदेवबाट नेपाल अधिराज्यको संविधान, २०४७+धारा १२९ बमोजिम मन्त्रिपरिषद्को सल्लाह र सम्मतिले यो ऐन बनाइबक्सेकोछकोनेपाल स्वास्थ्य अनुसन्धान परिषद् ऐन यस   ऐनको (१ )संक्षिप्त नम प्रारम्भ नाम र२०४७ रहेको छ|२ ) यो ऐन तुरून्त प्रारम्भ हुनेछविषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा - परिभाषा6^ सपरिषद्भएको   नेपाल भन्नाले बमोजिम३ स्थपन स्वस्थ्य दफअनुसन्धान परिषद् सम्झनु पर्छकार्यकारी समिति सम्झनु समिति  भन्नाले ७   बमोजिमभएको दफ गठनपर्छयोे ऐन संवत् साल जेठ १५ गतेदेखि लागू भएकोे२०६५सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "र सो  शब्दले भन्नाले कार्यकारी समितिको सदस्य   सम्झनु   पर्छ ग)सदस्यतथा सदस्य सचिव समेतलाई जनाउंनेछ समितिको अध्यक्ष उपाध्यक्षतोकिए तोकिएको बमोजिम ' भन्नाले अन्तर्गत बनेको ऐनयस वविनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छसम्बन्धी विषयमा उच्च्स्तरीय परिषदको स्थापना (९३ अध्ययन अनुसन्धान स्वस्थ्य तथगर्नको लागि नेपाल स्वास्थ्य अनुसन्धान परिषद् स्थापना गरिएको छपरिषद्को कार्यालय काठमाडौमा रहनेछ(२परिषद्   अविच्छिन्न परिषद् संगठित संस्थ हुने : ८१ स्वशासितउत्तराधकारवल रसंगठित संस्था हुनेछ(२ ) परिषद्को सबै काम कारबाहीको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ८३  परिषद्ले व्यक्ति प्राप्त गर्न उपभोग गर्न बेच बिखन अचल सम्पत्तिसरह चलवा अन्य किसिमले व्यवस्था गर्न सक्नेछआफ्नो नामबाट नालिस उजुर गर्न र परिषद् उपर (४ ) परिषद्ले व्यक्तिसरहसोही नामबाट नालिस उजुर लाग्न सक्नेछपरिषद्को उद्देश्य बमोजिम परिषद्को उद्देश्य देहाय हुनेछः -४स्वास्थ्य क्षेत्रमा देखा परेको तथा भविष्यमा पर्न सक्ने विभिन्न समस्याहरूको (क अध्ययन तथा अनुसन्धान गर्ने गराउनेसम्बन्धमबढी   उपयोगी कार्यक्रमलाई सम्बन्धीअनुसन्धान स्वस्थ्य अध्ययन तथाबनाउन परामर्श सेवा तथा सूचना सम्बन्धी कार्यक्रमहरू सञ्चालन गर्ने रविश्वमा देखा परेका स्वास्थ्य सम्बन्धी विभिन्न समस्या उपर गरिएको अध्ययन(गनेपाल कृति बारे जानकारी प्राप्त   गरी तथा   अनुसन्धानव समयम समयसरकारलाई जानकारी गराउनेपरिषद्को अधिकार देहाय बमोजिम परिषदको अधिकार काम कर्तव्य काम, कर्तव्यर रहुनेछःनेपाल नेपाल सरकारको स्वास्थ्य नीतिको अधीनमा रहीकसम्बन्धी विभिन्न क्षेत्रमा अध्ययन तथा अनुसन्धान गर्ने, गराउनेस्वस्थ्यसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "(बेसिक ) प्रायोगिक एप्लाईड् दुवे एवं सम्बन्धीआधारभूत ख  स्वस्थ्यकिसिमका अध्ययन तथा अनुसन्धान सम्बन्धी नीति तर्जुमा गर्नेजैविक चिकित्सा, बाय   मेडिकल स्वास्थ्य सेवा तथास्वास्थ्य पद्धति (ग आहारर रोग व्याधीको प्रतिकार, सम्बन्धमा   अनुसन्धान गर्नेव्यवहार सदाचार रअध्ययन गर्ने गराउने निदान तथा उपचार सम्बन्धीस्वास्थ्य सम्बन्धी अध्ययन तथा अनुसन्धानका प्राथमिकता क्षेत्रहरू तोक्ने ।घस्वास्थ्यसंग सम्बन्धित विषयमा सहमति अनुसन्धानको   लागिअध्ययन तथनेपाल दिने प्रमाणिकता निर्धारण गर्ने तथा सिफारिस गर्नेसरकर समक्षस्वास्थ्यसंग सम्बन्धित अनुसन्धान कार्यलाई समन्वय मार्गदर्शन तथा मूल्याङ्कन च)सल्लह उपलब्ध गराउने र आवश्यकअनुसन्धानको उपलब्धीहरूको प्रकाशन तथा स्वास्थ्य सम्बन्धी ज्ञान, अनुभव छ।7अन्तर्राष्ट्रिय स्तरमा सूचनाहरूको आदान प्रदान गर्ने। प्रचार गर्न र राष्ट्रिय तथानेपाल भित्र स्वास्थ्य सम्बन्धी अनुसन्धान गर्ने सुविधा ज )उपलब्ध ४ .परेमा   अनुसन्धानको   केही अंश   विदेशमा नभएको क्षेत्रमाअनुसन्धानगराउन स्वीकृति दिनेस्वास्थ्य सम्बन्धी अनुसन्धान गर्ने व्यक्ति वा संस्थालाई झ) आवश्यकता   अनुसारविद्घत वृत्ति एवं भ्रमण खर्च प्रदान गर्ने पुरस्कारस्वास्थ्य सम्बन्धी अनुसन्धानको अभिलेख राख्ने ञ)कार्यकारी   समितिको (१ ) परिषद्को कार्य सञ्चालनको निमित्त देहाय बमोजिमका७. गठनसदस्यहरू रहेको एउटा कार्यकारी समिति गठन हुनेछः -स्वास्थ्य सम्बन्धी अध्ययन तथा अनुसन्धानमा अनुभव क6आधुनिक चिकित्सा प्रणाली तथा चिकित्सा आयुर्वेदिकप्रप्तप्रणालीका चिकित्सकहरू मध्येबाट नेपाल सरकारद्वारामनोनीत सातजना व्यक्तिसदस्यप्रतिनिधि, अर्थ मन्त्रालयसदस्यप्रतिनिधि, राष्ट्रिय योजना आयोग (गसदस्य",
            "प्रतिनिधि स्वास्थ्य तथा जनसंख्या मन्त्रालय ।घ।सदस्यप्रमुख अनुसन्धान समिति चिकित्सा शास्त्रअध्ययन संस्थानसदस्यअध्यक्ष नेपाल मेडिकल काउन्सिल (च )सदस्यनेपाल सरकारले तोकेको एकजना व्यक्ति सदस्य-सचिव छ।(क  बमोजिम   मनोनीत (२ ) नेपल सरकारले उपदफा (१ कोसदस्यहरू खण्डमध्येबाट एकजना अध्यक्ष तथा एकजना उपाध्यक्ष तोकिदिनेछनिजहरू   पुनः समितिका मनोनीत सदस्यहरूको पदावधि चार वर्षको हुनेछ८३मनोनीत हुन सक्नेछन्नेपाल देखेमा सरकारले नेपाल प्रकाशित गरीआवश्यक सूचन रजपत्रम ४ /घट वा हेरफेर गर्न सक्नेछ समितिका सदस्यहरूमा आवश्यकथपसमितिको बैठक अध्यक्षले तोकेको मिति समय समितिको बैठक बस्नेछ।(९ र स्थनमा(२ ) समितिको सम्पूर्ण पचास   प्रतिशत सदस्य उपस्थित संख्याको कम्तीमसदस्यभएमा समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछअनुपस्थितिमा उपाध्यक्षले समितिको बैठकको अध्यक्षता अध्यक्षले अध्यक्षको८३ रदुवैको अनुपस्थितिमा सदस्यहरूले आफूमध्येबाट छानेको व्यक्तिलेअध्यक्ष उपाध्यक्ष तथगर्नेछसमितिको बैठक सम्बन्धी अरू कुराहरू समिति आफैले निर्धारण गर्न सक्नेछ(१ ) यो ऐन र यस ऐन अन्तर्गत बनेको विनियमको समितिको काम कर्तव्य र अधकारअधीनमा   रही परिषद्ले गर्नु पर्ने काम, कारबाही गर्नु अधिकारहरूको   प्रयोग सम्पूर्णतथकर्तव्यको पालना गर्नु समितिको कर्तव्य हुनेछसमितिले आफूले   प्रयोग गर्न   पाउने अधेकार अनुसार (२ आवश्यकताअध्यक्षसदस्य सदस्य सचिव वा परिषद्को अधिकृतलाई सुम्पन सक्नेछसमितिले आफ्नो कार्य सञ्चालनको लागि आवश्यकता अनुसार उपसमिति गठन गर्न सक्ने१०.उपसमितिहरू गठन गर्न सक्नेछ\nबनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित नेपालको संविधान अनुकूल",
            "लिन पर्ने : ८१) यो ऐन प्रारम्भ भएपछि स्वास्थ्य स्वास्थ्य सम्बन्धी अनुसन्धान गर्न स्वीकृति११.लिनु संस्थाले परिषद्को स्वीकृति पर्नेछ क्षेत्रमा अनुसन्धान गर्न चाहने व्यक्तिवबमोजिम स्वीकृति दिंदा परिषद्ले तोकिए बमोजिम शर्तहरू समेत उपदफा (१(२ )सक्नेछरख्नअनुसन्धान  भन्नाले परीक्षण सहितको स्पष्टीकरणः यस दफाको प्रयोजनको लागिअनुसन्धान सम्झनु पर्छबमोजिम स्वीकृति दिइएका स्वास्थ्य सम्बन्धी परिषदको विशेष अधिकार (१ )१० १२. दफावा संस्थालाई परिषद्ले आवश्यक निर्देशन दिन सक्नेछ अनुसन्धान कार्यमा संलग्न व्यक्तिकुनै व्यक्ति स्वीकृति नलिई अनुसन्धान कार्य ११ बमोजिम वा संस्थाले(२ ) दफस्वीकृति लिई अनुसन्धान कार्य गर्दा तोकिए बमोजिमका शर्त वा परिषद्को निर्देशन गरेमा वापालना नगरेमा त्यस्ता व्यक्ति वा संस्थालाई परिषद्ले सचेत गराउन निश्चित अवधि तोकीवत्यस्तो अनुसन्धानको काम गर्न नपाउने गरी रोक लगाउन सक्नेछउपदफा (२) बमोजिम कारबाही गर्दा परिषद्ले सम्बन्धित व्यक्ति वा संस्थालाई ८३दिनु सफाइको उचित मौका पर्नेछपरिषद्को आफ्नो एउटा छुट्टै कोष हुनेछ परिषद्को कोष (९१३.परिषद्को कोषमा देहायका रकमहरू रहनेछन्ः (२नेपाल सरकारबाट प्राप्त अनुदान रकम क विदेशी सरकार वा अन्तर्राष्ट्रिय संस्थाहरूबाट हुने   अनुदानप्रप्तरकमपरामर्श सेवा वा अनुसन्धान कार्य गरे गराए बापत प्राप्त हुने रकमश्रोतबाट प्राप्त रकम ।घअन्यअन्तर्राष्ट्रिय संस्थाहरूबाट अनुदान लिंदा नेपाल सरकारको विदेशी ३सरकार वलिनु पूर्व स्वीकृति पर्नेछ(४ ) परिषद्लाई प्राप्त सबै रकम कुनै वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछगर्नु   पर्ने   सबै परिषद्द्वारा खर्चहरू बमोजिमको कोषबाट (१ )(५ ) उपदफव्यहोरिनेछआयव्ययको लेखा नेपाल सरकारले   अपनाएको लेखापरीक्षण परिषद्को लेखा (१ )१४. रतरिका बमोजिम राखिनेछ",
            "परिषद्को लेखापरीक्षण महालेखा परीक्षकद्वारा हुनेछ (२नेपाल सरकारले अध्यक्षलाई कार्यकारी अध्यक्ष तोक्न सक्नेछ त्यसरी प्रशासकीय प्रमुख१४ .नतोकिएको कार्यकारी अवस्थामा  समितिको सदस्य सचिवले परिषद्को प्रशासकीयअध्यक्षगर्नेछप्रमुखभै कामकार्य   सञ्चालनको   निमित्त आवश्यक   कर्मचारीहरू परिषद्का   कर्मचारी परिषद्को (१ )१६.नियुक्त गर्न सक्नेछ समितिलेनियुक्त बमोजिम सेवाको कर्मचारीहरूको शर्त   सुविधा(२ ) (९ ) उपदफ तथपारिश्रमिक तोकिए बमोजिम हुनेछसमक्ष प्रतिवेदन पेश गर्नु पर्ने परिषद्ले आर्थिक नेपाल वर्ष समप्त भएको१७. सरकार छगरेको कामको वार्षिक प्रतिवेदन नेपाल सरकार समक्ष पेश गर्नु पर्नेछ महिनभित्रआफूलेनेपाल सरकारले निर्देशन दिन सक्ने आवश्यक निर्देशन दिन नेपाल सरकारले परिषद्लाई1<.सक्नेछ र त्यस्तो निर्देशनको पालना गर्नु परिषद्को कर्तव्य हुनेछपरिषद्ले   नेपाल नेपाल   सरकारसंग   सम्पर्क सम्पर्क स्वास्थ्य सरकारसॅग१९ . रख्द तथ0जनसंख्या मन्त्रालय मार्फत राख्नु पर्नेछ(१ )  कुनै नेपाल परिषद्को   विघटन कारणबाट   परिषद्लाई मनासिब खारेज गरी गर्न२०.सरकारले निर्णय गरेमा परिषद् विघटन हुनेछ(१ ) बमोजिम परिषद् विघटन भएमा परिषद्को र दायित्व नेपाल (२उपदफ हकसर्नेछसरकारमयो ऐनको उद्देश्य कार्यान्वयन गर्न परिषद्ले नेपाल सरकारको विनियम बनाउने अधिकार२१.स्वीकृति लिई आवश्यक विनियमहरू बनाउन सक्नेछ नपा\nनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशेोधितकेही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर गरिएका शब्दहरूः-द्रष्व्य\"श्री ५ को सरकार को सट्टा  नेपाल सरकार"
        ],
        "lines": [
            [
                "परिषद् नेपाल स्वास्थ्य अनुसन्धान ऐन, २०४७",
                "मिति",
                "ललमाहर र प्रकशन",
                "२०४७ | १२ | २९",
                "संशोधन गर्ने ऐन प्रमाणीकरण र प्रकशन मिति",
                "सुदृढीकरण तथा केही नेपाल कानून",
                "गणतन्त्र",
                "संशोधन गर्ने ऐन २०६६ २०६६ | १० ७",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई",
                "२ =",
                "संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९",
                "२०४७ सालको ऐन नं.",
                "नेपाल स्वास्थ्य अनुसन्धान परिषद्को स्थापना र व्यवस्था गर्न बनेको ऐन",
                "क्षेत्रमा   देखा परेका विभिन्न समस्याहरूलाई वैज्ञानिक",
                "प्रस्तावन स्वस्थ्य रूपम अथ्ययन तथ",
                "गरी सर्वसाधारण   जनताको राख्न   नेपल सुविधा अनुसन्धान कयम स्वस्थ्य अनुसन्धान",
                "स्वस्थ्य",
                "परिषद्को स्थापना र व्यवस्था गर्न वाञ्छनीय भएकोले,",
                "महाराजाधिराज वीरेन्द्र वीर विक्रम शहदेवबाट नेपाल अधिराज्यको संविधान, २०४७",
                "+",
                "धारा १२९ बमोजिम मन्त्रिपरिषद्को सल्लाह र सम्मतिले यो ऐन बनाइबक्सेकोछ",
                "को",
                "नेपाल स्वास्थ्य अनुसन्धान परिषद् ऐन यस   ऐनको (१ )",
                "संक्षिप्त नम प्रारम्भ नाम र",
                "२०४७ रहेको छ|",
                "२ ) यो ऐन तुरून्त प्रारम्भ हुनेछ",
                "विषय वा प्रसंगले अर्को अर्थ नलागेमा यस ऐनमा - परिभाषा",
                "6^ सपरिषद्",
                "भएको   नेपाल भन्नाले बमोजिम",
                "३ स्थपन स्वस्थ्य दफ",
                "अनुसन्धान परिषद् सम्झनु पर्छ",
                "कार्यकारी समिति सम्झनु समिति  भन्नाले ७   बमोजिम",
                "भएको दफ गठन",
                "पर्छ",
                "योे ऐन संवत् साल जेठ १५ गतेदेखि लागू भएकोे",
                "२०६५",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "र सो  शब्दले भन्नाले कार्यकारी समितिको सदस्य   सम्झनु   पर्छ ग)",
                "सदस्य",
                "तथा सदस्य सचिव समेतलाई जनाउंनेछ समितिको अध्यक्ष उपाध्यक्ष",
                "तोकिए तोकिएको बमोजिम ' भन्नाले अन्तर्गत बनेको ऐन",
                "यस व",
                "विनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "सम्बन्धी विषयमा उच्च्स्तरीय परिषदको स्थापना (९",
                "३ अध्ययन अनुसन्धान स्वस्थ्य तथ",
                "गर्नको लागि नेपाल स्वास्थ्य अनुसन्धान परिषद् स्थापना गरिएको छ",
                "परिषद्को कार्यालय काठमाडौमा रहनेछ",
                "(२",
                "परिषद्   अविच्छिन्न परिषद् संगठित संस्थ हुने : ८१ स्वशासित",
                "उत्तराधकारवल र",
                "संगठित संस्था हुनेछ",
                "(२ ) परिषद्को सबै काम कारबाहीको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ",
                "८३  परिषद्ले व्यक्ति प्राप्त गर्न उपभोग गर्न बेच बिखन अचल सम्पत्ति",
                "सरह चल",
                "वा अन्य किसिमले व्यवस्था गर्न सक्नेछ",
                "आफ्नो नामबाट नालिस उजुर गर्न र परिषद् उपर (४ ) परिषद्ले व्यक्ति",
                "सरह",
                "सोही नामबाट नालिस उजुर लाग्न सक्नेछ",
                "परिषद्को उद्देश्य बमोजिम परिषद्को उद्देश्य देहाय हुनेछः -",
                "४",
                "स्वास्थ्य क्षेत्रमा देखा परेको तथा भविष्यमा पर्न सक्ने विभिन्न समस्याहरूको (क",
                "अध्ययन तथा अनुसन्धान गर्ने गराउने",
                "सम्बन्धम",
                "बढी   उपयोगी कार्यक्रमलाई सम्बन्धी",
                "अनुसन्धान स्वस्थ्य अध्ययन तथा",
                "बनाउन परामर्श सेवा तथा सूचना सम्बन्धी कार्यक्रमहरू सञ्चालन गर्ने र",
                "विश्वमा देखा परेका स्वास्थ्य सम्बन्धी विभिन्न समस्या उपर गरिएको अध्ययन",
                "(ग",
                "नेपाल कृति बारे जानकारी प्राप्त   गरी तथा   अनुसन्धान",
                "व समयम समय",
                "सरकारलाई जानकारी गराउने",
                "परिषद्को अधिकार देहाय बमोजिम परिषदको अधिकार काम कर्तव्य काम, कर्तव्य",
                "र र",
                "हुनेछः",
                "नेपाल नेपाल सरकारको स्वास्थ्य नीतिको अधीनमा रही",
                "क",
                "सम्बन्धी विभिन्न क्षेत्रमा अध्ययन तथा अनुसन्धान गर्ने, गराउने",
                "स्वस्थ्य",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "(बेसिक ) प्रायोगिक एप्लाईड् दुवे एवं सम्बन्धी",
                "आधारभूत ख  स्वस्थ्य",
                "किसिमका अध्ययन तथा अनुसन्धान सम्बन्धी नीति तर्जुमा गर्ने",
                "जैविक चिकित्सा, बाय   मेडिकल स्वास्थ्य सेवा तथा",
                "स्वास्थ्य पद्धति (ग आहार",
                "र रोग व्याधीको प्रतिकार, सम्बन्धमा   अनुसन्धान गर्ने",
                "व्यवहार सदाचार र",
                "अध्ययन गर्ने गराउने निदान तथा उपचार सम्बन्धी",
                "स्वास्थ्य सम्बन्धी अध्ययन तथा अनुसन्धानका प्राथमिकता क्षेत्रहरू तोक्ने ।घ",
                "स्वास्थ्यसंग सम्बन्धित विषयमा सहमति अनुसन्धानको   लागि",
                "अध्ययन तथ",
                "नेपाल दिने प्रमाणिकता निर्धारण गर्ने तथा सिफारिस गर्ने",
                "सरकर समक्ष",
                "स्वास्थ्यसंग सम्बन्धित अनुसन्धान कार्यलाई समन्वय मार्गदर्शन तथा मूल्याङ्कन च)",
                "सल्लह उपलब्ध गराउने र आवश्यक",
                "अनुसन्धानको उपलब्धीहरूको प्रकाशन तथा स्वास्थ्य सम्बन्धी ज्ञान, अनुभव छ।",
                "7",
                "अन्तर्राष्ट्रिय स्तरमा सूचनाहरूको आदान प्रदान गर्ने। प्रचार गर्न र राष्ट्रिय तथा",
                "नेपाल भित्र स्वास्थ्य सम्बन्धी अनुसन्धान गर्ने सुविधा ज )",
                "उपलब्ध ४ .",
                "परेमा   अनुसन्धानको   केही अंश   विदेशमा नभएको क्षेत्रमा",
                "अनुसन्धान",
                "गराउन स्वीकृति दिने",
                "स्वास्थ्य सम्बन्धी अनुसन्धान गर्ने व्यक्ति वा संस्थालाई झ) आवश्यकता   अनुसार",
                "विद्घत वृत्ति एवं भ्रमण खर्च प्रदान गर्ने पुरस्कार",
                "स्वास्थ्य सम्बन्धी अनुसन्धानको अभिलेख राख्ने ञ)",
                "कार्यकारी   समितिको (१ ) परिषद्को कार्य सञ्चालनको निमित्त देहाय बमोजिमका",
                "७. गठन",
                "सदस्यहरू रहेको एउटा कार्यकारी समिति गठन हुनेछः -",
                "स्वास्थ्य सम्बन्धी अध्ययन तथा अनुसन्धानमा अनुभव क",
                "6",
                "आधुनिक चिकित्सा प्रणाली तथा चिकित्सा आयुर्वेदिक",
                "प्रप्त",
                "प्रणालीका चिकित्सकहरू मध्येबाट नेपाल सरकारद्वारा",
                "मनोनीत सातजना व्यक्ति",
                "सदस्य",
                "प्रतिनिधि, अर्थ मन्त्रालय",
                "सदस्य",
                "प्रतिनिधि, राष्ट्रिय योजना आयोग (ग",
                "सदस्य"
            ],
            [
                "प्रतिनिधि स्वास्थ्य तथा जनसंख्या मन्त्रालय ।घ।",
                "सदस्य",
                "प्रमुख अनुसन्धान समिति चिकित्सा शास्त्र",
                "अध्ययन संस्थान",
                "सदस्य",
                "अध्यक्ष नेपाल मेडिकल काउन्सिल (च )",
                "सदस्य",
                "नेपाल सरकारले तोकेको एकजना व्यक्ति सदस्य-सचिव छ।",
                "(क  बमोजिम   मनोनीत (२ ) नेपल सरकारले उपदफा (१ को",
                "सदस्यहरू खण्ड",
                "मध्येबाट एकजना अध्यक्ष तथा एकजना उपाध्यक्ष तोकिदिनेछ",
                "निजहरू   पुनः समितिका मनोनीत सदस्यहरूको पदावधि चार वर्षको हुनेछ",
                "८३",
                "मनोनीत हुन सक्नेछन्",
                "नेपाल देखेमा सरकारले नेपाल प्रकाशित गरी",
                "आवश्यक सूचन रजपत्रम ४ /",
                "घट वा हेरफेर गर्न सक्नेछ समितिका सदस्यहरूमा आवश्यक",
                "थप",
                "समितिको बैठक अध्यक्षले तोकेको मिति समय समितिको बैठक बस्नेछ।",
                "(९ र स्थनमा",
                "(२ ) समितिको सम्पूर्ण पचास   प्रतिशत सदस्य उपस्थित संख्याको कम्तीम",
                "सदस्य",
                "भएमा समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
                "अनुपस्थितिमा उपाध्यक्षले समितिको बैठकको अध्यक्षता अध्यक्षले अध्यक्षको",
                "८३ र",
                "दुवैको अनुपस्थितिमा सदस्यहरूले आफूमध्येबाट छानेको व्यक्तिले",
                "अध्यक्ष उपाध्यक्ष तथ",
                "गर्नेछ",
                "समितिको बैठक सम्बन्धी अरू कुराहरू समिति आफैले निर्धारण गर्न सक्नेछ",
                "(१ ) यो ऐन र यस ऐन अन्तर्गत बनेको विनियमको समितिको काम कर्तव्य र अधकार",
                "अधीनमा   रही परिषद्ले गर्नु पर्ने काम, कारबाही गर्नु अधिकारहरूको   प्रयोग सम्पूर्ण",
                "तथ",
                "कर्तव्यको पालना गर्नु समितिको कर्तव्य हुनेछ",
                "समितिले आफूले   प्रयोग गर्न   पाउने अधेकार अनुसार (२ आवश्यकता",
                "अध्यक्ष",
                "सदस्य सदस्य सचिव वा परिषद्को अधिकृतलाई सुम्पन सक्नेछ",
                "समितिले आफ्नो कार्य सञ्चालनको लागि आवश्यकता अनुसार उपसमिति गठन गर्न सक्ने",
                "१०.",
                "उपसमितिहरू गठन गर्न सक्नेछ",
                "\n",
                "बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित नेपालको संविधान अनुकूल"
            ],
            [
                "लिन पर्ने : ८१) यो ऐन प्रारम्भ भएपछि स्वास्थ्य स्वास्थ्य सम्बन्धी अनुसन्धान गर्न स्वीकृति",
                "११.",
                "लिनु संस्थाले परिषद्को स्वीकृति पर्नेछ क्षेत्रमा अनुसन्धान गर्न चाहने व्यक्ति",
                "व",
                "बमोजिम स्वीकृति दिंदा परिषद्ले तोकिए बमोजिम शर्तहरू समेत उपदफा (१",
                "(२ )",
                "सक्नेछ",
                "रख्न",
                "अनुसन्धान  भन्नाले परीक्षण सहितको स्पष्टीकरणः यस दफाको प्रयोजनको लागि",
                "अनुसन्धान सम्झनु पर्छ",
                "बमोजिम स्वीकृति दिइएका स्वास्थ्य सम्बन्धी परिषदको विशेष अधिकार (१ )",
                "१० १२. दफा",
                "वा संस्थालाई परिषद्ले आवश्यक निर्देशन दिन सक्नेछ अनुसन्धान कार्यमा संलग्न व्यक्ति",
                "कुनै व्यक्ति स्वीकृति नलिई अनुसन्धान कार्य ११ बमोजिम वा संस्थाले",
                "(२ ) दफ",
                "स्वीकृति लिई अनुसन्धान कार्य गर्दा तोकिए बमोजिमका शर्त वा परिषद्को निर्देशन गरेमा वा",
                "पालना नगरेमा त्यस्ता व्यक्ति वा संस्थालाई परिषद्ले सचेत गराउन निश्चित अवधि तोकी",
                "व",
                "त्यस्तो अनुसन्धानको काम गर्न नपाउने गरी रोक लगाउन सक्नेछ",
                "उपदफा (२) बमोजिम कारबाही गर्दा परिषद्ले सम्बन्धित व्यक्ति वा संस्थालाई ८३",
                "दिनु सफाइको उचित मौका पर्नेछ",
                "परिषद्को आफ्नो एउटा छुट्टै कोष हुनेछ परिषद्को कोष (९",
                "१३.",
                "परिषद्को कोषमा देहायका रकमहरू रहनेछन्ः (२",
                "नेपाल सरकारबाट प्राप्त अनुदान रकम क",
                "विदेशी सरकार वा अन्तर्राष्ट्रिय संस्थाहरूबाट हुने   अनुदान",
                "प्रप्त",
                "रकम",
                "परामर्श सेवा वा अनुसन्धान कार्य गरे गराए बापत प्राप्त हुने रकम",
                "श्रोतबाट प्राप्त रकम ।घ",
                "अन्य",
                "अन्तर्राष्ट्रिय संस्थाहरूबाट अनुदान लिंदा नेपाल सरकारको विदेशी ३",
                "सरकार व",
                "लिनु पूर्व स्वीकृति पर्नेछ",
                "(४ ) परिषद्लाई प्राप्त सबै रकम कुनै वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछ",
                "गर्नु   पर्ने   सबै परिषद्द्वारा खर्चहरू बमोजिमको कोषबाट (१ )",
                "(५ ) उपदफ",
                "व्यहोरिनेछ",
                "आयव्ययको लेखा नेपाल सरकारले   अपनाएको लेखापरीक्षण परिषद्को लेखा (१ )",
                "१४. र",
                "तरिका बमोजिम राखिनेछ"
            ],
            [
                "परिषद्को लेखापरीक्षण महालेखा परीक्षकद्वारा हुनेछ (२",
                "नेपाल सरकारले अध्यक्षलाई कार्यकारी अध्यक्ष तोक्न सक्नेछ त्यसरी प्रशासकीय प्रमुख",
                "१४ .",
                "नतोकिएको कार्यकारी अवस्थामा  समितिको सदस्य सचिवले परिषद्को प्रशासकीय",
                "अध्यक्ष",
                "गर्नेछ",
                "प्रमुखभै काम",
                "कार्य   सञ्चालनको   निमित्त आवश्यक   कर्मचारीहरू परिषद्का   कर्मचारी परिषद्को (१ )",
                "१६.",
                "नियुक्त गर्न सक्नेछ समितिले",
                "नियुक्त बमोजिम सेवाको कर्मचारीहरूको शर्त   सुविधा",
                "(२ ) (९ ) उपदफ तथ",
                "पारिश्रमिक तोकिए बमोजिम हुनेछ",
                "समक्ष प्रतिवेदन पेश गर्नु पर्ने परिषद्ले आर्थिक नेपाल वर्ष समप्त भएको",
                "१७. सरकार छ",
                "गरेको कामको वार्षिक प्रतिवेदन नेपाल सरकार समक्ष पेश गर्नु पर्नेछ महिनभित्र",
                "आफूले",
                "नेपाल सरकारले निर्देशन दिन सक्ने आवश्यक निर्देशन दिन नेपाल सरकारले परिषद्लाई",
                "1<.",
                "सक्नेछ र त्यस्तो निर्देशनको पालना गर्नु परिषद्को कर्तव्य हुनेछ",
                "परिषद्ले   नेपाल नेपाल   सरकारसंग   सम्पर्क सम्पर्क स्वास्थ्य सरकारसॅग",
                "१९ . रख्द तथ",
                "0",
                "जनसंख्या मन्त्रालय मार्फत राख्नु पर्नेछ",
                "(१ )  कुनै नेपाल परिषद्को   विघटन कारणबाट   परिषद्लाई मनासिब खारेज गरी गर्न",
                "२०.",
                "सरकारले निर्णय गरेमा परिषद् विघटन हुनेछ",
                "(१ ) बमोजिम परिषद् विघटन भएमा परिषद्को र दायित्व नेपाल (२",
                "उपदफ हक",
                "सर्नेछ",
                "सरकारम",
                "यो ऐनको उद्देश्य कार्यान्वयन गर्न परिषद्ले नेपाल सरकारको विनियम बनाउने अधिकार",
                "२१.",
                "स्वीकृति लिई आवश्यक विनियमहरू बनाउन सक्नेछ",
                "",
                "नपा",
                "\n",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन २०७५ द्वारा संशेोधित",
                "केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर गरिएका शब्दहरूः-",
                "द्रष्व्य",
                "\"श्री ५ को सरकार को सट्टा  नेपाल सरकार"
            ]
        ],
        "summary": "The text discusses the establishment and functions of the Nepal Health Research Council under the Nepal Health Research Council Act, 2047. It highlights the council's role in conducting research and providing advisory services in the field of health. The text also mentions the legal framework and amendments made to enhance the council's effectiveness in addressing various health-related issues in Nepal."
    },
    {
        "title": "नेपाल स्वास्थ्य व्यवसायी परिषद् ऐन, २०५३",
        "page_count": 10,
        "filename": "नेपाल_स्वास्थ्य_व्यवसायी_परिषद्_ऐन,_२०५३.pdf",
        "ocr_time": "27.475829124450684 sec",
        "pages": [
            "नेपाल स्वास्थ्य व्यवसायी परिषद् ऐन, २०५३र प्रकाशन मिति ललमोहर२०५३  ११ | ३संशोधन गर्ने ऐन मिति प्रमाणीकरणप्रकशन 7सुदृढीकरण तथा केही नेपाल कानूनगणतन्त्रसंशोधन गर्ने ऐन २०६६ २०६६   १० | ७केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२  ११८१३२२०५३ सालको ऐन नं. ३०नेपाल स्वास्थ्य व्यवसायी परिषदको व्यवस्था गर्न बनेको ऐनको स्वास्थ्य सेवालाई समयानुकूल प्रभावकारी बनाउन मेडिकल प्रस्तावना : नेपालव्यवसायीहरूको   सेवालाई योग्य   चिकित्सक, नर्स   बाहेकका काउन्सिल   ऐनमा दर्ता   हुनस्वस्थ्यव्यवस्थित एवं वैज्ञानिक ढङ्गले परिचालन उनीहरूको योग्यता   अनुसार नम दर्ता गर्ने गर्नतथव्यवस्था गर्न स्वास्थ्य व्यवसायी परिषद्को स्थापना गर्न वाञ्छनीय भएकोलेमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको पच्चीसों वर्षमा संसदले+यो ऐन बनाएकोछनेपाल परिषद् स्वास्थ्य   व्यवसायी ऐन यस   ऐनकोसंक्षिप्त र प्ररम्भ १ नाम नम२०५३ रहेकोछनेपाल सरकारले   नेपाल गरी   तोकेको यो   ऐन (२ रजपत्रम सूचन प्रकाशनमितिदेखि तोकेको स्थानमा लागू हुनेछविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - पररिभष२परिषद् ३ बमोजिम स्थापना भएको नेपाल स्वास्थ्य व्यवसायी भन्नाले दफा(९परिषद् सम्झनु पर्छअध्यक्ष\" भन्नाले परिषद्को अध्यक्ष सम्झनु पर्छ (२ )\nयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र२०५४ | २| २१ देखि नेपालभर लागू हुने गरी तोकिएको  नेपाल राजपत्र मिति २०५४ | २ | २१ ) मिति",
            "र सो शब्दले भन्नाले   परिषद्को पर्छ ८३ अध्यक्षसम्झनु एसदस्य' सदस्यसमेतलाई जनाउंछभन्नाले बिरामीको रोगको उपचार, निदान, रोकथाम (४ )व्यवसाय व ८स्वस्थ्यसम्बन्धी कुनै कार्यलाई जनाउंछस्वस्थ्य व्यवसायस्वास्थ्य व्यवसायी  भन्नाले तोकिएको न्यूनतम योग्यता प्राप्त गरी (५ )स्वस्थ्यव्यवसायमा लागेको व्यक्ति सम्झनु पर्छदर्ता किताब भन्नाले यो ऐन अन्तर्गत (६ ) स्वास्थ्य व्यवसायीहरूको दतगरिएको दर्ता किताब सम्झनु पर्छखडव्यवसायी  भन्नाले दर्ता किताबमा दर्ता (७ ) द्तावलाभएका स्वस्थ्य नमस्वास्थ्य व्यवसायी सम्झनु पर्छसमिति  भन्नाले दफा १२ बमोजिम गठन भएको समिति सम्झनु पर्छ (९)नियुक्त रजिष्ट्रार   भन्नाले वा तोकेको व्यक्ति बमोजिम गरेको१३ दफसम्झनु पर्छतोकिए बमोजिम   भन्नाले यस ऐन अन्तर्गत बनेको नियम (१०)  तोकिएको ,वविनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छसेवालाई गर्न परिषदको व्यवस्थित स्थापना३ रूपबट स्वस्थ्य सञ्चलन स्वस्थ्ययोग्यता अनुसार दर्ता गर्नको लागि स्वास्थ्य व्यवसायी परिषद् स्थापना व्यवसायीहरूकोनमगरिएकोछबमोजिम स्थापना भएको परिषद्मा   देहायका परिषदको (१ )दफा सदस्यहरू गठन ३>स्वास्थ्य व्यवसायसंग सम्बन्धित विषयमा स्नातकोपाधि क प्राप्तगरी कम्तीमा ५ वर्ष स्वास्थ्य व्यवसायमा लागेकाव्यक्तिहरू मध्येबाट नेपाल सरकारबाट मनोनीत व्यक्ति~ अध्यक्षनेपाल स्वास्थ्य प्राविधिक संघको अध्यक्ष वा निजले खतोकेको प्रतिनिधिसदस्यफर्मास्यूटिकल एशोशिएसनको अध्यक्ष वा निजले नेपाल(ग)तोकेको प्रतिनिधिसदस्यनेपाल रेडियोलोजिकल सोसाइटीको अध्यक्ष ।घव",
            "निजले तोकेको प्रतिनिधिसदस्यप्याथोलोजी फिजियोथेरापी पब्लिक हेल्थ विषय समूहबाटनेपाल स्वास्थ्य प्राविधिक संघको सिफारिसमा नेपालसरकारबाट मनोनीत तीनजना दर्तावाला स्वास्थ्यव्यवसायीहरू सदस्यआफूमध्येबाट दर्तावाला स्वास्थ्य व्यवसायीहरूलेच )तोकिए बमोजिम निर्वाचन गरेका स्वास्थ्य व्यवसायीहचारजन सदस्यचिकित्साशास्त्र अध्ययन संस्थानको डीन वा निजले छतोकेको प्रतिनिधिसदस्यप्रतिनिधि नेपाल मेडिकल काउन्सिलज / सदस्यनेपाल सरकारले परिषद्को सल्लाह लिई नेपाल राजपत्रमा सूचना प्रकाशन गरी(२ )परिषद्को सदस्यहरू थपघट वा हेरफेर गर्न सक्नेछआवश्यक देखेमा चिकित्सा व्यवसायी क्षेत्रको कुनै स्वदेशी वा विदेशी परिषद्ले ८३बैठकम भाग लिन आमन्त्रण गर्न सक्नेछ विशेषज्ञलाई पर्यवेक्षकको रूपमापरिषद् गठन नभएसम्मको लागि परिषद्ले गर्नु पर्ने काम गर्ने गरी४गठन गर्न सक्नेछ बमोजिमका   क्षेत्रहरू समेटिने गरी समिति नेपाल सरकारले दफासमितिको अवधि बढीमा एक वर्षको हुनेछ त्यसरी गठन भएकोअविच्छिन्न उत्तराधिकारवाला   स्वशासित परिषद् स्वशासित   संस्था हने :परिषद (१ ) + रसंगठित संस्था हुनेछ२) परिषद्को सबै कामको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ^सम्पत्ति प्राप्त गर्न उपभोग गर्न बेच बिखन परिषद्ले व्यक्ति ३ )सरह चल अचलगर्न वा अन्य किसिमले बन्दोबस्त गर्न सक्नेछसरह नालिस उजुर गर्न र परिषद् उपर पनि सोही नामबाट परिषद्ले व्यक्ति (४ )नालिस उजुर लाग्न सक्नेछपरिषद्   मनोनीत सदस्यको   पदावधि वा निर्वाचित सदस्यहरूको पदावधि तीन वर्षको (१पदावधि समाप्त भएपछि निजहरू पुनः मनोनीत वा निर्वाचित हुन सक्नेछन् हुनेछ",
            "पदावधि समाप्त नहुंदै कुनै सदस्यको पद रिक्त हुन आएमा बांकी अवधिको लागि (२अर्को सदस्य मनोनीत वा निर्वाचित हुनेछदेहायको कुनै व्यक्ति परिषद्को सदस्यमा मनोनीत सदस्यको निमित्त अयोग्यता निर्वाचित७ वमानिनेछ हुन वा सदस्यमा बहाल रहन अयोग्य*गै़र नेपाली नागरिक, (१ )दर्ता किताबमा नाम हटाइएको, (२ )नैतिक पतन देखिने फौजदारी अभियोगमा (३ )अदालतबाट कसूरदार सजय ठहरपाएको , वामगज बिग्रेकोअवस्थामा   परिषद्को देहायको भएको अवस्थ समप्त सदस्यताहन सदस्यत HHIHमानिनेछ*दफा ७ बमोजिम सदस्य रहन अयोग्य भएमा, (१ )स्वीकृत (३) सदस्यको पदबाट दिएको राजीनामाभरम ,मृत्यु भएमा, वा(४ ) परिषद्लाई सहितको नदिई तीनपटकभन्द कारण लगतार सूचन बढबैठकमा अनुपस्थित भएमा परिषद्कोदेहाय परिषद्को परिषद्को काम कर्तव्य बमोजिम काम कर्तव्य अधकारआधकार रहुनेछसुचारूरूपले स्वास्थ्य व्यवसाय सम्बन्धी काम सञ्चालन गर्न आवश्यक (९ ) नतिनिर्धारण गर्नेस्वास्थ्य व्यवसायी सम्बन्धी अध्ययन, अध्यापन गराइने शिक्षण संस्थाहरूको (२ ,तथा   परीक्षा प्रणाली सम्बन्धी नीति निर्धारण गरी   तत्सम्बन्धी पाठ्यक्रम भर्नाका शर्तहरूकुराहरूको मूल्याङ्कन र पुनरावलोकन गर्नेस्वास्थ्य व्यवसायीहरूको योग्यताको निर्धारण गरी योग्यता   पुगेका (३ )स्वस्थ्यव्यवसायीहरूको नाम दर्ता गर्ने व्यवस्था गर्नेपरिषद्को बैठक अध्यक्षले तोके बमोजिम हुनेछ परिषदको बैठक र निर्णय : (११०.",
            "(२ ) परिषद्को बैठक साधारणतया वर्षको तीन पटक बस्नेछ अध्यक्षले आवश्यकरदेखेमा बढी पटक पनि बैठक बोलाउन सक्नेछपरिषद्को   बैठकको निजको   अनुपस्थितिमा अध्यक्षले   गर्नेछ(३ ) अध्यक्षतसदस्यहरूले आफूमध्येबाट छानेको व्यक्तिले बैठकको अध्यक्षता गर्नेछपरिषद्को   कुल सदस्य   संख्याको प्रतिशत उपस्थित (४ / पचाससदस्यहरू भएमापरिषद्को बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ(५ ) परिषद्को बैठकमा बहुमतको राय बैठककोहुनेछ मन्य बरबर भएम 7 मतअध्यक्षता गर्ने व्यक्तिले निर्णयात्मक मत दिन पाउनेछपरिषद्को निर्णय रजिष्ट्रारद्वारा प्रमाणित गरिनेछ(६सदस्यहरूले   बैठकमा सुविधाहरू तोकिए लिंदा   पाउने(७ भग भत्त तथ अन्यबमोजिम हुनेछ८) परिषद्को बैठक सम्बन्धी अन्य कार्यविधि परिषद् आफेले निर्धारण गरे बमोजिमहुनेछतोकिए अधिकार प्रत्यायोजन परिषद्ले आफ्नो अधिकार आवश्यकतानुसार अध्यक्ष सदस्य११. वबमोजिम सदस्यहरूको समितिलाई प्रत्यायोजन गर्न सक्नेछनिर्णयहरू कार्यान्वयन गर्न परिषद्ले तोकिए बमोजिम विभिन्न विषय समिति (१ ) परिषद्को१२.सम्बन्धी समितिहरूको गठन गर्न सक्नेछ(१ ) बमोजिम गठन हुने विषय समितिको काम कर्तव्य (२ आधकारउपदफ रबैठक सम्बन्धी अन्य कार्यविधि परिषद्ले तोके बमोजिम हुनेछतथानेपाल रजिष्ट्रार (१ )  परिषद्को प्रशासकीय कारबाही सरकारले गर्न१३. स्वस्थ्य कमनियुक्त कुनै व्यक्तिलाई रजिष्ट्रारमा गर्न वा तोक्न सक्नेछव्यवसायम संलग्नगर्नेछ रजिष्ट्रारले परिषद्को सचिव भै काम 0(२तोकिए बमोजिम हुनेछ (३ ) रजिष्ट्रारको सेवा, शर्त र सुविधारजिष्ट्रारको अनुपस्थितिमा निजले गर्नु पर्ने सबै काम कारबाही गर्न(४नेपाल सरकारले परिषद्को अन्य कुनै अधिकृत तहको कर्मचारीलाई तोक्नेछदेहाय बमोजिम रजिष्ट्रारको काम कर्तव्य र अधिकार रजिष्ट्रारको काम, कर्तव्य अधकारर १४.हुनेछ",
            "परिषद्को निर्णय कार्यान्वयन गर्ने, गराउने (१ )बैठकमा पेश गर्नु पर्ने छलफलको विषय सूची तयार गर्ने परिषद्को (२ )रजिष्ट्रारको अन्य काम कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ (३नियुक्त गर्न सक्नेछ (१ ) परिषद्ले आवश्यक भए जति कर्मचारीहरू परिषद्का कर्मचारी1+.नियुक्त उपदफा ८१  बमोजिम कर्मचारीहरू रजिष्ट्रारको रेखदेख नियन्त्रणमा (२7रहनेछन्परिषद्का कर्मचारीहरूको सेवा, शर्त र सुविधा तोकिए बमोजिम हुनेछ८३तोकिए बमोजिमको न्यूनतम योग्यता दर्ता किताबमा नाम दर्ता गराउन दरखास्त दिने (९ १६.प्राप्त गरेका स्वास्थ्य व्यवसाय गर्न चाहने स्वास्थ्य व्यवसायीले यो ऐन र यस ऐन अन्तर्गतनाम दर्ता गराउन परिषद्मा तोकिए बमोजिम बनेका नियमको अधीनमा रही दर्ता किताबमादिनु पर्नेछदरखास्तगरिरहेका ऐन यो (२ )प्ररम्भ भएका स्वस्थ्य व्यवसाय स्वस्थ्य बखतव्यवसायीहरूले दर्ता किताबमा मितिले नाम दर्ता गराउन योे ऐन प्ररम्भ ६ महिनभित्र भएकोउपदफा (१ ) बमोजिम दरखास्त दिनु पर्नेछदरखास्त दिने बमोजिम दर्ता ८३ (९ (२उपदफ गरउन स्वस्थ्य व नमतोकिए व्यवसायीले दरखास्त साथ आफ्नो योग्यता सम्बन्धी प्रमाणपत्र सिफारिसपत्र उपाधि7पर्नेछ बमोजिमको दस्तुर संलग्न गर्नु१६ बमोजिम पर्न आएको दरखास्त रजिष्ट्रारले उपर कारबाही (९ )१७. उपर दफ दरखास्तसम्बन्धित   विषय समितिमा   पेश जांचबुझ दर्ता   किताबमा दर्ता गर्न गरी नमआवश्यकगर्नेछबमोजिम   पेश हुन   आएको उपर  सम्बन्धित  विषय (१ (२ उपदफ दरखस्तसमितिले योग्यता सम्बन्धी प्रमाणपत्र र उपाधि मान्यता प्राप्त हो होइन र दरखास्त रीतपूर्वकजांचबुझ गरी पन्ध्र दिनभित्र परिषद् समक्ष प्रतिवेदन पेश गर्नु छ छेन भन्ने कुरामा समेतपर्नेछप्रतिवेदनको बमोजिम समितिले गरेको पेश (२ ८३उपदफा आधारमदरखास्तवालाको नाम दर्ता किताबमा दर्ता गर्ने नगर्ने कुराको निर्णय परिषद्ले गर्नेछबमोजिम परिषद्ले दरखास्तवालाको नाम दर्ता हुने निर्णय गरेकोमा (४ ) उपदफा  ३नाम दर्ता किताबमा दर्ता गरी तोकिएको ढांचामा दर्ताको रजिष्ट्रारले त्यस्तो दरखास्तवालाको",
            "पर्नेछ र परिषद्ले दरखास्तवालाको दिनु नाम दर्ता नगर्ने निर्णय गरेकोमा रजिष्ट्रारलेप्रमणपत्रत्यसको जानकारी दरखास्तवालालाई दिनेछ(१ ) देहायका दर्ता किताबबाट नाम र पुनः नाम दर्ता गर्ने अवस्थामा परिषद्ले कुनै हटाउने१८.दर्तावाला स्वास्थ्य व्यवसायीको नाम दर्ता किताबबाट हटाउन आदेश दिन सक्नेछ कुनैनैतिक पतन देखिने फौजदारी अभियोगमा अदालतबाट(क ) सजाय पाएको,पेशा   सम्बन्धी तोकिएको पालन नगरेको भनी परिषद्को दुई खआचरणतिहाई बहुमतले ठहर्याएको, वामगज बिग्रेको वा शारीरिक अवस्थाले पेशा गर्न असमर्थ भएमा(गउपदफा ८१) बमोजिम दर्ता किताबबाट स्वास्थ्य   व्यवसायीले(२ / हटाइएका नमपरिषद्ले निजको दिएमा मनासिब माफिकको कारण देखाई पुनः नाम दर्ता गराउन दरखास्तनाम पुनः दर्ता गर्न मनासिब देखेमा परिषद्ले नाम दर्ता गर्ने आदेश दिन सक्नेछउपदफा (२) बमोजिम आदेश प्राप्त भएकोमा रजिष्ट्रारले तोकिए बमोजिम दस्तुर८३ पर्नेछ। दिनु लिई त्यस्तो स्वास्थ्य व्यवसायीको नाम दर्ता किताबमा पुनः दर्ता गरी प्रमाणपत्रनाम दर्ता किताबमा दर्ता हुन गएको वा गल्तीले प्रमाणपत्र रद्द गर्ने धोका व्यक्तिको कुनै१९.रहेछ जानकारी हुन आई सो कुरा जांचबुझ गर्दा सांचो ठहरिन आएमा परिषद्ले भन्नेकुराकोत्यस्तो व्यक्तिको दर्ताको प्रमाणपत्र फिर्ता लिई दर्ता रद्द गर्न सक्नेछयोे   ऐन दर्तावल गर्न पछि २०. एकवर्ष भएको नपाउन प्ररम्भव्यवसाय स्वस्थ्य स्वास्थ्यव्यवसायी बाहेक अन्य स्वास्थ्य व्यवसायीले प्रत्यक्ष वा अप्रत्यक्ष रूपले स्वास्थ्य व्यवसाय गर्नपाउने छैन।शैक्षिक योग्यताको मान्यता परिषद्को सिफारिसमा नेपाल सरकारले स्वास्थ्य (९२१. व्यवसायसम्बन्धी शैक्षिक योग्यताको प्रमाणपत्र वा अन्य उपाधिहरूलाई मान्यता प्रदान गर्न सक्नेछप्रदान   गरिएको शैक्षिक बमोजिम   नेपाल(२ (१ ) सरकारबट मन्यत उपदफायोग्यताको प्रमाणपत्र वा उपाधिहरू नेपाल राजपत्रमा प्रकाशित गरिनेछगरिएको शैक्षिक योग्यताको बमोजिम माग गर्न सक्ने विवरण२९ २२. मन्यता दफ प्रदनशिक्षण   संस्थाले त्यस्तो उपाधिहरूप्रमणपत्र अन्य प्रदान प्रमणपत्र अन्य व वनिमित्त निर्धारित गरेको भर्नाको लागि निर्धारित उपाधिहरूको गरेकोपठ्यक्रम तथशर्तहरूको मूल्याङ्कनको लागि परिषद्ले समयमा त्यस्तो संस्थासंग विवरणमग गन समयसक्नेछ र सो विवरण उपलब्ध गराउनु त्यस्तो संस्थाको कर्तव्य हुनेछ",
            "परीक्षाको   निरीक्षण गरिएको   शैक्षिक   योग्यताको बमोजिम२३. २१ मन्यता प्रदान दफलिइने   परीक्षाहरू उपाधिहरूको सम्बन्धित   शिक्षण लागि संस्थाबाटप्रमणपत्र व अन्यनियुक्त नियुक्त सक्नेछ निरीक्षण गर्नको लागि परिषद्ले निरीक्षक गरी यसरीपठाउनगरिएका निरीक्षण गरेका परीक्षाको निरीक्षकले सम्बन्धमा परिषद्ले तोकेको विवरणआफूलेखुलाई परिषद् समक्ष प्रतिवेदन पेश गर्नेछनिरीक्षकले त्यस्तो कुनै परीक्षामा कुनै किसिमको हस्तक्षेप गर्न पाउने छैनतरबमोजिम प्राप्त   विवरण बमोजिम मान्यता   हटाउने (१ ) २२२४. दफा २३ र दफ प्रप्तशैक्षिक प्रतिवेदन बमोजिम गरिएको   कुनैउपर   विचार गर्दा २९ दफ मन्यतप्रदनसम्बन्धित शिक्षण संस्थाले निर्धारण गरेको उपाधिहरूको  निमित्त योग्यताकोप्रमणपत्र वतथा   निरीक्षण उपयुक्त एवं पर्याप्त छेैन भन्ने पठ्यक्रम, भर्नाका   शर्तहरू सञ्चालन विधिगर्नेछ लागेमा सो सम्बन्धमा परिषद्ले आफ्नो प्रतिवेदन नेपाल सरकार समक्ष पेशभएपछि नेपाल   सरकारले बमोजिम   परिषद्को   प्रतिवेदन (१ ) (२ )प्रप्त उपदफसक्नेछ आवश्यक देखेमा सम्बन्धित शिक्षण संस्थासंग स्पष्टीकरण स्पष्टीकरण माग गर्नरजांचबुझ विचार गरी अरू कुनै जांचबुझ   गरी गर्नु पर्ने प्राप्त भएमा सोभए आवश्यक उपरआधारमा नेपाल सरकारले त्यस्तो शिक्षण संस्थाबाट कुनै खास मितिपछि प्रदान सो समेतकोसम्बन्धी   शैक्षिक गरिएको योग्यताको उपाधिकोस्वस्थ्य प्रमणपत्र व्यवसाय व अन्यमान्यतालाई नेपाल राजपत्रमा सूचना प्रकाशन गरी हटाउन सक्नेछपरिषद्को एउटा छुट्टै कोष रहनेछ परिषदको कोष (९२+ .परिषद्को कोषमा देहाय बमोजिमका रकमहरू रहनेछन्ः(२नेपालक ) सरकारबट प्रप्त रकम ^स्वास्थ्य व्यवसायीहरूको नाम दर्ता दस्तुर बापत प्राप्त रकम र खस्रोतबाट प्राप्त रकम (ग)अन्यसञ्चालन परिषद्ले तोके बमोजिम हुनेछ परिषद्को कोषको८३परिषद्को आय व्ययको लेखा तोकिए बमोजिम राखिनेछ लेखा र लेखापरीक्षण (९२६.परिषद्को लेखापरीक्षण तोकिए बमोजिम हुनेछ (२जुनसुकै नेपाल सरकारले चाहेमा कोषको हिसाब किताब सम्बन्धी८३ ) कगजातबखत जांच्न वा जचाउन सक्नेछ",
            "परिषद्को   विघटन ८१ ) परिषद्ले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम   बमोजिम२७.दुरूपयोग   गरेको आफूलाई प्राप्त अधिकार प्रयोग गर्न नसकेको वा  अधिकारकोव प्रप्तअधिकार भन्दा बढी अधिकार प्रयोग गरेको वायो ऐन र यस ऐन अन्तर्गत बनेको नियमबमोजिम   परिषद्ले पालन गर्नु पर्ने कर्तव्य पालन गर्न नसकेको भन्ने नेपाल सरकारलईनेपाल सरकारले परिषद्लाई विघटन गर्न सक्नेछ लगेमाबमोजिम   परिषद् विघटन भएपछि सो परिषद्को कोष (९ (२ )उपदफा 7 अन्यसम्पति नेपाल सरकारले आफ्नै जिम्मामा राखी अर्को परिषद् गठन नभएसम्म यो ऐन र यसकारबाही आफैले गर्न वा अन्तर्गत बनेको नियम बमोजिम परिषद्ले गर्नु पर्ने सबैकमकुनै समिति गठन गरी सो समितिबाट गराउन सक्नेछबमोजिम   परिषद् विघटन तीन   महिनाभित्र ८३ ) (९ भएकोउपदफ साधरणतयनेपाल सरकारले दफा ३ बमोजिम अर्को परिषद् गठन गर्नेछ(४ ) अर्कोे परिषद् गठन भएपछि २ ) बमोजिम नेपाल सरकारले आफ्नोउपदफाजिम्मामा राखेको कोष र सम्पत्ति उक्त परिषद्लाई बुझाउनेछगर्ने व्यक्तिलाई तोकिए बर्खिलाप(१ ) २८. २० स्वस्थ्य व्यवसाय दफ क दण्ड सजायबमोजिम सजाय हुनेछमा उल्लेख गरिएको बाहेक यो ऐन वा यस ऐन अन्तर्गत बनेको उपदफा (१ (२नियमको बर्खिलाप हुने कुनै काम गर्ने व्यक्तिलाई तोकिए बमोजिम सजाय हुनेछयो ऐन अन्तर्गत कसूर ठहरिने मुद्दाको अनुसन्धान अनुसन्धान र तहकिकात गर्ने अधिकारी२९ .अधिकार नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको तहकिकात7अधिकारीलाई हुनेछ२९ बमोजिम अनुसन्धान तहकिकात भे नेपाल सरकार वादी हने अदलतम३० दफा दायरगरिने मुद्दा नेपाल सरकार वादी हुनेछयो ऐन बमोजिम परिषद्ले गरेको निर्णय दिएको आदेश उपर चित्त नबुझ्ने पुनरावेदन३१. वसूचना   पाएको   मितिले पैतीस   दिनभित्र त्यस्तो   निर्णय आदेशको व्यक्तिलेउच्च वपुनरावेदन गर्न सक्नेछअदलतम\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित",
            "यो ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले   परिषद्को नियम   बनाउने अधिकार ३२.परामर्श लिई आवश्यक नियमहरू बनाउन सक्नेछपरिषद्ले   आफ्नो दैनिक   कार्य विनियम लागि   नेपाल बनाउने   अधिकार३३. सञ्चलनकोसरकारको स्वीकृति लिई विनियमहरू बनाउन सक्नेछ :ल\nकानून\nनेपाल\nगरिएका केही नेपाल कानून संशोधन गर्ने ऐन २०६३द्वारा रूपान्तर शब्दहरूः- दष्टव्यश्री ५ को सरकार को सट्टा नेपाल सरकार००"
        ],
        "lines": [
            [
                "नेपाल स्वास्थ्य व्यवसायी परिषद् ऐन, २०५३",
                "र प्रकाशन मिति ललमोहर",
                "२०५३  ११ | ३",
                "संशोधन गर्ने ऐन मिति प्रमाणीकरण",
                "प्रकशन 7",
                "सुदृढीकरण तथा केही नेपाल कानून",
                "गणतन्त्र",
                "संशोधन गर्ने ऐन २०६६ २०६६   १० | ७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२  ११८१३",
                "२",
                "२०५३ सालको ऐन नं. ३०",
                "नेपाल स्वास्थ्य व्यवसायी परिषदको व्यवस्था गर्न बनेको ऐन",
                "को स्वास्थ्य सेवालाई समयानुकूल प्रभावकारी बनाउन मेडिकल प्रस्तावना : नेपाल",
                "व्यवसायीहरूको   सेवालाई योग्य   चिकित्सक, नर्स   बाहेकका काउन्सिल   ऐनमा दर्ता   हुन",
                "स्वस्थ्य",
                "व्यवस्थित एवं वैज्ञानिक ढङ्गले परिचालन उनीहरूको योग्यता   अनुसार नम दर्ता गर्ने गर्न",
                "तथ",
                "व्यवस्था गर्न स्वास्थ्य व्यवसायी परिषद्को स्थापना गर्न वाञ्छनीय भएकोले",
                "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको पच्चीसों वर्षमा संसदले",
                "+",
                "यो ऐन बनाएकोछ",
                "नेपाल परिषद् स्वास्थ्य   व्यवसायी ऐन यस   ऐनको",
                "संक्षिप्त र प्ररम्भ १ नाम नम",
                "२०५३ रहेकोछ",
                "नेपाल सरकारले   नेपाल गरी   तोकेको यो   ऐन (२",
                "रजपत्रम सूचन प्रकाशन",
                "मितिदेखि तोकेको स्थानमा लागू हुनेछ",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा - पररिभष",
                "२",
                "परिषद् ३ बमोजिम स्थापना भएको नेपाल स्वास्थ्य व्यवसायी भन्नाले दफा",
                "(९",
                "परिषद् सम्झनु पर्छ",
                "अध्यक्ष\" भन्नाले परिषद्को अध्यक्ष सम्झनु पर्छ (२ )",
                "\n",
                "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "२०५४ | २| २१ देखि नेपालभर लागू हुने गरी तोकिएको  नेपाल राजपत्र मिति २०५४ | २ | २१ ) मिति"
            ],
            [
                "र सो शब्दले भन्नाले   परिषद्को पर्छ ८३ अध्यक्ष",
                "सम्झनु एसदस्य' सदस्य",
                "समेतलाई जनाउंछ",
                "भन्नाले बिरामीको रोगको उपचार, निदान, रोकथाम (४ )",
                "व्यवसाय व ८स्वस्थ्य",
                "सम्बन्धी कुनै कार्यलाई जनाउंछ",
                "स्वस्थ्य व्यवसाय",
                "स्वास्थ्य व्यवसायी  भन्नाले तोकिएको न्यूनतम योग्यता प्राप्त गरी (५ )",
                "स्वस्थ्य",
                "व्यवसायमा लागेको व्यक्ति सम्झनु पर्छ",
                "दर्ता किताब भन्नाले यो ऐन अन्तर्गत (६ ) स्वास्थ्य व्यवसायीहरूको दत",
                "गरिएको दर्ता किताब सम्झनु पर्छ",
                "खड",
                "व्यवसायी  भन्नाले दर्ता किताबमा दर्ता (७ ) द्तावला",
                "भएका स्वस्थ्य नम",
                "स्वास्थ्य व्यवसायी सम्झनु पर्छ",
                "समिति  भन्नाले दफा १२ बमोजिम गठन भएको समिति सम्झनु पर्छ (९)",
                "नियुक्त रजिष्ट्रार   भन्नाले वा तोकेको व्यक्ति बमोजिम गरेको",
                "१३ दफ",
                "सम्झनु पर्छ",
                "तोकिए बमोजिम   भन्नाले यस ऐन अन्तर्गत बनेको नियम (१०)  तोकिएको ,",
                "व",
                "विनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "सेवालाई गर्न परिषदको व्यवस्थित स्थापना",
                "३ रूपबट स्वस्थ्य सञ्चलन स्वस्थ्य",
                "योग्यता अनुसार दर्ता गर्नको लागि स्वास्थ्य व्यवसायी परिषद् स्थापना व्यवसायीहरूको",
                "नम",
                "गरिएकोछ",
                "बमोजिम स्थापना भएको परिषद्मा   देहायका परिषदको (१ )",
                "दफा सदस्यहरू गठन ३",
                ">",
                "स्वास्थ्य व्यवसायसंग सम्बन्धित विषयमा स्नातकोपाधि क",
                "प्राप्तगरी कम्तीमा ५ वर्ष स्वास्थ्य व्यवसायमा लागेका",
                "व्यक्तिहरू मध्येबाट नेपाल सरकारबाट मनोनीत व्यक्ति",
                "~ अध्यक्ष",
                "नेपाल स्वास्थ्य प्राविधिक संघको अध्यक्ष वा निजले ख",
                "तोकेको प्रतिनिधि",
                "सदस्य",
                "फर्मास्यूटिकल एशोशिएसनको अध्यक्ष वा निजले नेपाल",
                "(ग)",
                "तोकेको प्रतिनिधि",
                "सदस्य",
                "नेपाल रेडियोलोजिकल सोसाइटीको अध्यक्ष ।घ",
                "व"
            ],
            [
                "निजले तोकेको प्रतिनिधि",
                "सदस्य",
                "प्याथोलोजी फिजियोथेरापी पब्लिक हेल्थ विषय समूहबाट",
                "नेपाल स्वास्थ्य प्राविधिक संघको सिफारिसमा नेपाल",
                "सरकारबाट मनोनीत तीनजना दर्तावाला स्वास्थ्य",
                "व्यवसायीहरू सदस्य",
                "आफूमध्येबाट दर्तावाला स्वास्थ्य व्यवसायीहरूले",
                "च )",
                "तोकिए बमोजिम निर्वाचन गरेका स्वास्थ्य व्यवसायीह",
                "चारजन सदस्य",
                "चिकित्साशास्त्र अध्ययन संस्थानको डीन वा निजले छ",
                "तोकेको प्रतिनिधि",
                "सदस्य",
                "प्रतिनिधि नेपाल मेडिकल काउन्सिल",
                "ज / सदस्य",
                "नेपाल सरकारले परिषद्को सल्लाह लिई नेपाल राजपत्रमा सूचना प्रकाशन गरी",
                "(२ )",
                "परिषद्को सदस्यहरू थपघट वा हेरफेर गर्न सक्नेछ",
                "आवश्यक देखेमा चिकित्सा व्यवसायी क्षेत्रको कुनै स्वदेशी वा विदेशी परिषद्ले ८३",
                "बैठकम भाग लिन आमन्त्रण गर्न सक्नेछ विशेषज्ञलाई पर्यवेक्षकको रूपमा",
                "परिषद् गठन नभएसम्मको लागि परिषद्ले गर्नु पर्ने काम गर्ने गरी",
                "४",
                "गठन गर्न सक्नेछ बमोजिमका   क्षेत्रहरू समेटिने गरी समिति नेपाल सरकारले दफा",
                "समितिको अवधि बढीमा एक वर्षको हुनेछ त्यसरी गठन भएको",
                "अविच्छिन्न उत्तराधिकारवाला   स्वशासित परिषद् स्वशासित   संस्था हने :",
                "परिषद (१ ) + र",
                "संगठित संस्था हुनेछ",
                "२) परिषद्को सबै कामको निमित्त आफ्नो एउटा छुट्टै छाप हुनेछ",
                "^",
                "सम्पत्ति प्राप्त गर्न उपभोग गर्न बेच बिखन परिषद्ले व्यक्ति ३ )",
                "सरह चल अचल",
                "गर्न वा अन्य किसिमले बन्दोबस्त गर्न सक्नेछ",
                "सरह नालिस उजुर गर्न र परिषद् उपर पनि सोही नामबाट परिषद्ले व्यक्ति (४ )",
                "नालिस उजुर लाग्न सक्नेछ",
                "परिषद्   मनोनीत सदस्यको   पदावधि वा निर्वाचित सदस्यहरूको पदावधि तीन वर्षको (१",
                "पदावधि समाप्त भएपछि निजहरू पुनः मनोनीत वा निर्वाचित हुन सक्नेछन् हुनेछ"
            ],
            [
                "पदावधि समाप्त नहुंदै कुनै सदस्यको पद रिक्त हुन आएमा बांकी अवधिको लागि (२",
                "अर्को सदस्य मनोनीत वा निर्वाचित हुनेछ",
                "देहायको कुनै व्यक्ति परिषद्को सदस्यमा मनोनीत सदस्यको निमित्त अयोग्यता निर्वाचित",
                "७ व",
                "मानिनेछ हुन वा सदस्यमा बहाल रहन अयोग्य",
                "*",
                "गै़र नेपाली नागरिक, (१ )",
                "दर्ता किताबमा नाम हटाइएको, (२ )",
                "नैतिक पतन देखिने फौजदारी अभियोगमा (३ )",
                "अदालतबाट कसूरदार सजय ठहर",
                "पाएको , वा",
                "मगज बिग्रेको",
                "अवस्थामा   परिषद्को देहायको भएको अवस्थ समप्त सदस्यता",
                "हन सदस्यत HHIH",
                "मानिनेछ",
                "*",
                "दफा ७ बमोजिम सदस्य रहन अयोग्य भएमा, (१ )",
                "स्वीकृत (३) सदस्यको पदबाट दिएको राजीनामा",
                "भरम ,",
                "मृत्यु भएमा, वा",
                "(४ ) परिषद्लाई सहितको नदिई तीन",
                "पटकभन्द कारण लगतार सूचन बढ",
                "बैठकमा अनुपस्थित भएमा परिषद्को",
                "देहाय परिषद्को परिषद्को काम कर्तव्य बमोजिम काम कर्तव्य अधकार",
                "आधकार र",
                "हुनेछ",
                "सुचारूरूपले स्वास्थ्य व्यवसाय सम्बन्धी काम सञ्चालन गर्न आवश्यक (९ ) नति",
                "निर्धारण गर्ने",
                "स्वास्थ्य व्यवसायी सम्बन्धी अध्ययन, अध्यापन गराइने शिक्षण संस्थाहरूको (२ ,",
                "तथा   परीक्षा प्रणाली सम्बन्धी नीति निर्धारण गरी   तत्सम्बन्धी पाठ्यक्रम भर्नाका शर्तहरू",
                "कुराहरूको मूल्याङ्कन र पुनरावलोकन गर्ने",
                "स्वास्थ्य व्यवसायीहरूको योग्यताको निर्धारण गरी योग्यता   पुगेका (३ )",
                "स्वस्थ्य",
                "व्यवसायीहरूको नाम दर्ता गर्ने व्यवस्था गर्ने",
                "परिषद्को बैठक अध्यक्षले तोके बमोजिम हुनेछ परिषदको बैठक र निर्णय : (१",
                "१०."
            ],
            [
                "(२ ) परिषद्को बैठक साधारणतया वर्षको तीन पटक बस्नेछ अध्यक्षले आवश्यक",
                "र",
                "देखेमा बढी पटक पनि बैठक बोलाउन सक्नेछ",
                "परिषद्को   बैठकको निजको   अनुपस्थितिमा अध्यक्षले   गर्नेछ",
                "(३ ) अध्यक्षत",
                "सदस्यहरूले आफूमध्येबाट छानेको व्यक्तिले बैठकको अध्यक्षता गर्नेछ",
                "परिषद्को   कुल सदस्य   संख्याको प्रतिशत उपस्थित (४ / पचास",
                "सदस्यहरू भएमा",
                "परिषद्को बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
                "(५ ) परिषद्को बैठकमा बहुमतको राय बैठकको",
                "हुनेछ मन्य बरबर भएम 7 मत",
                "अध्यक्षता गर्ने व्यक्तिले निर्णयात्मक मत दिन पाउनेछ",
                "परिषद्को निर्णय रजिष्ट्रारद्वारा प्रमाणित गरिनेछ",
                "(६",
                "सदस्यहरूले   बैठकमा सुविधाहरू तोकिए लिंदा   पाउने",
                "(७ भग भत्त तथ अन्य",
                "बमोजिम हुनेछ",
                "८) परिषद्को बैठक सम्बन्धी अन्य कार्यविधि परिषद् आफेले निर्धारण गरे बमोजिम",
                "हुनेछ",
                "तोकिए अधिकार प्रत्यायोजन परिषद्ले आफ्नो अधिकार आवश्यकतानुसार अध्यक्ष सदस्य",
                "११. व",
                "बमोजिम सदस्यहरूको समितिलाई प्रत्यायोजन गर्न सक्नेछ",
                "निर्णयहरू कार्यान्वयन गर्न परिषद्ले तोकिए बमोजिम विभिन्न विषय समिति (१ ) परिषद्को",
                "१२.",
                "सम्बन्धी समितिहरूको गठन गर्न सक्नेछ",
                "(१ ) बमोजिम गठन हुने विषय समितिको काम कर्तव्य (२ आधकार",
                "उपदफ र",
                "बैठक सम्बन्धी अन्य कार्यविधि परिषद्ले तोके बमोजिम हुनेछ",
                "तथा",
                "नेपाल रजिष्ट्रार (१ )  परिषद्को प्रशासकीय कारबाही सरकारले गर्न",
                "१३. स्वस्थ्य कम",
                "नियुक्त कुनै व्यक्तिलाई रजिष्ट्रारमा गर्न वा तोक्न सक्नेछ",
                "व्यवसायम संलग्न",
                "गर्नेछ रजिष्ट्रारले परिषद्को सचिव भै काम 0",
                "(२",
                "तोकिए बमोजिम हुनेछ (३ ) रजिष्ट्रारको सेवा, शर्त र सुविधा",
                "रजिष्ट्रारको अनुपस्थितिमा निजले गर्नु पर्ने सबै काम कारबाही गर्न",
                "(४",
                "नेपाल सरकारले परिषद्को अन्य कुनै अधिकृत तहको कर्मचारीलाई तोक्नेछ",
                "देहाय बमोजिम रजिष्ट्रारको काम कर्तव्य र अधिकार रजिष्ट्रारको काम, कर्तव्य अधकार",
                "र १४.",
                "हुनेछ"
            ],
            [
                "परिषद्को निर्णय कार्यान्वयन गर्ने, गराउने (१ )",
                "बैठकमा पेश गर्नु पर्ने छलफलको विषय सूची तयार गर्ने परिषद्को (२ )",
                "रजिष्ट्रारको अन्य काम कर्तव्य र अधिकार तोकिए बमोजिम हुनेछ (३",
                "नियुक्त गर्न सक्नेछ (१ ) परिषद्ले आवश्यक भए जति कर्मचारीहरू परिषद्का कर्मचारी",
                "1+.",
                "नियुक्त उपदफा ८१  बमोजिम कर्मचारीहरू रजिष्ट्रारको रेखदेख नियन्त्रणमा (२",
                "7",
                "रहनेछन्",
                "परिषद्का कर्मचारीहरूको सेवा, शर्त र सुविधा तोकिए बमोजिम हुनेछ",
                "८३",
                "तोकिए बमोजिमको न्यूनतम योग्यता दर्ता किताबमा नाम दर्ता गराउन दरखास्त दिने (९ १६.",
                "प्राप्त गरेका स्वास्थ्य व्यवसाय गर्न चाहने स्वास्थ्य व्यवसायीले यो ऐन र यस ऐन अन्तर्गत",
                "नाम दर्ता गराउन परिषद्मा तोकिए बमोजिम बनेका नियमको अधीनमा रही दर्ता किताबमा",
                "दिनु पर्नेछ",
                "दरखास्त",
                "गरिरहेका ऐन यो (२ )",
                "प्ररम्भ भएका स्वस्थ्य व्यवसाय स्वस्थ्य बखत",
                "व्यवसायीहरूले दर्ता किताबमा मितिले नाम दर्ता गराउन योे ऐन प्ररम्भ ६ महिनभित्र भएको",
                "उपदफा (१ ) बमोजिम दरखास्त दिनु पर्नेछ",
                "दरखास्त दिने बमोजिम दर्ता ८३ (९ (२",
                "उपदफ गरउन स्वस्थ्य व नम",
                "तोकिए व्यवसायीले दरखास्त साथ आफ्नो योग्यता सम्बन्धी प्रमाणपत्र सिफारिसपत्र उपाधि",
                "7",
                "पर्नेछ बमोजिमको दस्तुर संलग्न गर्नु",
                "१६ बमोजिम पर्न आएको दरखास्त रजिष्ट्रारले उपर कारबाही (९ )",
                "१७. उपर दफ दरखास्त",
                "सम्बन्धित   विषय समितिमा   पेश जांचबुझ दर्ता   किताबमा दर्ता गर्न गरी नम",
                "आवश्यक",
                "गर्नेछ",
                "बमोजिम   पेश हुन   आएको उपर  सम्बन्धित  विषय (१ (२",
                "उपदफ दरखस्त",
                "समितिले योग्यता सम्बन्धी प्रमाणपत्र र उपाधि मान्यता प्राप्त हो होइन र दरखास्त रीतपूर्वक",
                "जांचबुझ गरी पन्ध्र दिनभित्र परिषद् समक्ष प्रतिवेदन पेश गर्नु छ छेन भन्ने कुरामा समेत",
                "पर्नेछ",
                "प्रतिवेदनको बमोजिम समितिले गरेको पेश (२ ८३",
                "उपदफा आधारम",
                "दरखास्तवालाको नाम दर्ता किताबमा दर्ता गर्ने नगर्ने कुराको निर्णय परिषद्ले गर्नेछ",
                "बमोजिम परिषद्ले दरखास्तवालाको नाम दर्ता हुने निर्णय गरेकोमा (४ ) उपदफा  ३",
                "नाम दर्ता किताबमा दर्ता गरी तोकिएको ढांचामा दर्ताको रजिष्ट्रारले त्यस्तो दरखास्तवालाको"
            ],
            [
                "पर्नेछ र परिषद्ले दरखास्तवालाको दिनु नाम दर्ता नगर्ने निर्णय गरेकोमा रजिष्ट्रारले",
                "प्रमणपत्र",
                "त्यसको जानकारी दरखास्तवालालाई दिनेछ",
                "(१ ) देहायका दर्ता किताबबाट नाम र पुनः नाम दर्ता गर्ने अवस्थामा परिषद्ले कुनै हटाउने",
                "१८.",
                "दर्तावाला स्वास्थ्य व्यवसायीको नाम दर्ता किताबबाट हटाउन आदेश दिन सक्नेछ कुनै",
                "नैतिक पतन देखिने फौजदारी अभियोगमा अदालतबाट",
                "(क ) सजाय पाएको,",
                "पेशा   सम्बन्धी तोकिएको पालन नगरेको भनी परिषद्को दुई ख",
                "आचरण",
                "तिहाई बहुमतले ठहर्याएको, वा",
                "मगज बिग्रेको वा शारीरिक अवस्थाले पेशा गर्न असमर्थ भएमा",
                "(ग",
                "उपदफा ८१) बमोजिम दर्ता किताबबाट स्वास्थ्य   व्यवसायीले",
                "(२ / हटाइएका नम",
                "परिषद्ले निजको दिएमा मनासिब माफिकको कारण देखाई पुनः नाम दर्ता गराउन दरखास्त",
                "नाम पुनः दर्ता गर्न मनासिब देखेमा परिषद्ले नाम दर्ता गर्ने आदेश दिन सक्नेछ",
                "उपदफा (२) बमोजिम आदेश प्राप्त भएकोमा रजिष्ट्रारले तोकिए बमोजिम दस्तुर",
                "८३",
                "पर्नेछ। दिनु लिई त्यस्तो स्वास्थ्य व्यवसायीको नाम दर्ता किताबमा पुनः दर्ता गरी प्रमाणपत्र",
                "नाम दर्ता किताबमा दर्ता हुन गएको वा गल्तीले प्रमाणपत्र रद्द गर्ने धोका व्यक्तिको कुनै",
                "१९.",
                "रहेछ जानकारी हुन आई सो कुरा जांचबुझ गर्दा सांचो ठहरिन आएमा परिषद्ले भन्ने",
                "कुराको",
                "त्यस्तो व्यक्तिको दर्ताको प्रमाणपत्र फिर्ता लिई दर्ता रद्द गर्न सक्नेछ",
                "योे   ऐन दर्तावल गर्न पछि २०. एकवर्ष भएको नपाउन प्ररम्भ",
                "व्यवसाय स्वस्थ्य स्वास्थ्य",
                "व्यवसायी बाहेक अन्य स्वास्थ्य व्यवसायीले प्रत्यक्ष वा अप्रत्यक्ष रूपले स्वास्थ्य व्यवसाय गर्न",
                "पाउने छैन।",
                "शैक्षिक योग्यताको मान्यता परिषद्को सिफारिसमा नेपाल सरकारले स्वास्थ्य (९",
                "२१. व्यवसाय",
                "सम्बन्धी शैक्षिक योग्यताको प्रमाणपत्र वा अन्य उपाधिहरूलाई मान्यता प्रदान गर्न सक्नेछ",
                "प्रदान   गरिएको शैक्षिक बमोजिम   नेपाल",
                "(२ (१ ) सरकारबट मन्यत उपदफा",
                "योग्यताको प्रमाणपत्र वा उपाधिहरू नेपाल राजपत्रमा प्रकाशित गरिनेछ",
                "गरिएको शैक्षिक योग्यताको बमोजिम माग गर्न सक्ने विवरण",
                "२९ २२. मन्यता दफ प्रदन",
                "शिक्षण   संस्थाले त्यस्तो उपाधिहरू",
                "प्रमणपत्र अन्य प्रदान प्रमणपत्र अन्य व व",
                "निमित्त निर्धारित गरेको भर्नाको लागि निर्धारित उपाधिहरूको गरेको",
                "पठ्यक्रम तथ",
                "शर्तहरूको मूल्याङ्कनको लागि परिषद्ले समयमा त्यस्तो संस्थासंग विवरण",
                "मग गन समय",
                "सक्नेछ र सो विवरण उपलब्ध गराउनु त्यस्तो संस्थाको कर्तव्य हुनेछ"
            ],
            [
                "परीक्षाको   निरीक्षण गरिएको   शैक्षिक   योग्यताको बमोजिम",
                "२३. २१ मन्यता प्रदान दफ",
                "लिइने   परीक्षाहरू उपाधिहरूको सम्बन्धित   शिक्षण लागि संस्थाबाट",
                "प्रमणपत्र व अन्य",
                "नियुक्त नियुक्त सक्नेछ निरीक्षण गर्नको लागि परिषद्ले निरीक्षक गरी यसरी",
                "पठाउन",
                "गरिएका निरीक्षण गरेका परीक्षाको निरीक्षकले सम्बन्धमा परिषद्ले तोकेको विवरण",
                "आफूले",
                "खुलाई परिषद् समक्ष प्रतिवेदन पेश गर्नेछ",
                "निरीक्षकले त्यस्तो कुनै परीक्षामा कुनै किसिमको हस्तक्षेप गर्न पाउने छैन",
                "तर",
                "बमोजिम प्राप्त   विवरण बमोजिम मान्यता   हटाउने (१ ) २२",
                "२४. दफा २३ र दफ प्रप्त",
                "शैक्षिक प्रतिवेदन बमोजिम गरिएको   कुनै",
                "उपर   विचार गर्दा २९ दफ मन्यत",
                "प्रदन",
                "सम्बन्धित शिक्षण संस्थाले निर्धारण गरेको उपाधिहरूको  निमित्त योग्यताको",
                "प्रमणपत्र व",
                "तथा   निरीक्षण उपयुक्त एवं पर्याप्त छेैन भन्ने पठ्यक्रम, भर्नाका   शर्तहरू सञ्चालन विधि",
                "गर्नेछ लागेमा सो सम्बन्धमा परिषद्ले आफ्नो प्रतिवेदन नेपाल सरकार समक्ष पेश",
                "भएपछि नेपाल   सरकारले बमोजिम   परिषद्को   प्रतिवेदन (१ ) (२ )",
                "प्रप्त उपदफ",
                "सक्नेछ आवश्यक देखेमा सम्बन्धित शिक्षण संस्थासंग स्पष्टीकरण स्पष्टीकरण माग गर्न",
                "र",
                "जांचबुझ विचार गरी अरू कुनै जांचबुझ   गरी गर्नु पर्ने प्राप्त भएमा सो",
                "भए आवश्यक उपर",
                "आधारमा नेपाल सरकारले त्यस्तो शिक्षण संस्थाबाट कुनै खास मितिपछि प्रदान सो समेतको",
                "सम्बन्धी   शैक्षिक गरिएको योग्यताको उपाधिको",
                "स्वस्थ्य प्रमणपत्र व्यवसाय व अन्य",
                "मान्यतालाई नेपाल राजपत्रमा सूचना प्रकाशन गरी हटाउन सक्नेछ",
                "परिषद्को एउटा छुट्टै कोष रहनेछ परिषदको कोष (९",
                "२+ .",
                "परिषद्को कोषमा देहाय बमोजिमका रकमहरू रहनेछन्ः",
                "(२",
                "नेपाल",
                "क ) सरकारबट प्रप्त रकम ^",
                "स्वास्थ्य व्यवसायीहरूको नाम दर्ता दस्तुर बापत प्राप्त रकम र ख",
                "स्रोतबाट प्राप्त रकम (ग)",
                "अन्य",
                "सञ्चालन परिषद्ले तोके बमोजिम हुनेछ परिषद्को कोषको",
                "८३",
                "परिषद्को आय व्ययको लेखा तोकिए बमोजिम राखिनेछ लेखा र लेखापरीक्षण (९",
                "२६.",
                "परिषद्को लेखापरीक्षण तोकिए बमोजिम हुनेछ (२",
                "जुनसुकै नेपाल सरकारले चाहेमा कोषको हिसाब किताब सम्बन्धी",
                "८३ ) कगजात",
                "बखत जांच्न वा जचाउन सक्नेछ"
            ],
            [
                "परिषद्को   विघटन ८१ ) परिषद्ले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम   बमोजिम",
                "२७.",
                "दुरूपयोग   गरेको आफूलाई प्राप्त अधिकार प्रयोग गर्न नसकेको वा  अधिकारको",
                "व प्रप्त",
                "अधिकार भन्दा बढी अधिकार प्रयोग गरेको वायो ऐन र यस ऐन अन्तर्गत बनेको नियम",
                "बमोजिम   परिषद्ले पालन गर्नु पर्ने कर्तव्य पालन गर्न नसकेको भन्ने नेपाल सरकारलई",
                "नेपाल सरकारले परिषद्लाई विघटन गर्न सक्नेछ लगेमा",
                "बमोजिम   परिषद् विघटन भएपछि सो परिषद्को कोष (९ (२ )",
                "उपदफा 7 अन्य",
                "सम्पति नेपाल सरकारले आफ्नै जिम्मामा राखी अर्को परिषद् गठन नभएसम्म यो ऐन र यस",
                "कारबाही आफैले गर्न वा अन्तर्गत बनेको नियम बमोजिम परिषद्ले गर्नु पर्ने सबै",
                "कम",
                "कुनै समिति गठन गरी सो समितिबाट गराउन सक्नेछ",
                "बमोजिम   परिषद् विघटन तीन   महिनाभित्र ८३ ) (९ भएको",
                "उपदफ साधरणतय",
                "नेपाल सरकारले दफा ३ बमोजिम अर्को परिषद् गठन गर्नेछ",
                "(४ ) अर्कोे परिषद् गठन भएपछि २ ) बमोजिम नेपाल सरकारले आफ्नो",
                "उपदफा",
                "जिम्मामा राखेको कोष र सम्पत्ति उक्त परिषद्लाई बुझाउनेछ",
                "गर्ने व्यक्तिलाई तोकिए बर्खिलाप",
                "(१ ) २८. २० स्वस्थ्य व्यवसाय दफ क दण्ड सजाय",
                "बमोजिम सजाय हुनेछ",
                "मा उल्लेख गरिएको बाहेक यो ऐन वा यस ऐन अन्तर्गत बनेको उपदफा (१ (२",
                "नियमको बर्खिलाप हुने कुनै काम गर्ने व्यक्तिलाई तोकिए बमोजिम सजाय हुनेछ",
                "यो ऐन अन्तर्गत कसूर ठहरिने मुद्दाको अनुसन्धान अनुसन्धान र तहकिकात गर्ने अधिकारी",
                "२९ .",
                "अधिकार नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोकेको तहकिकात",
                "7",
                "अधिकारीलाई हुनेछ",
                "२९ बमोजिम अनुसन्धान तहकिकात भे नेपाल सरकार वादी हने अदलतम",
                "३० दफा दायर",
                "गरिने मुद्दा नेपाल सरकार वादी हुनेछ",
                "यो ऐन बमोजिम परिषद्ले गरेको निर्णय दिएको आदेश उपर चित्त नबुझ्ने पुनरावेदन",
                "३१. व",
                "सूचना   पाएको   मितिले पैतीस   दिनभित्र त्यस्तो   निर्णय आदेशको व्यक्तिले",
                "उच्च व",
                "पुनरावेदन गर्न सक्नेछ",
                "अदलतम",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा संशोधित"
            ],
            [
                "यो ऐनको उद्देश्य कार्यान्वयन गर्न नेपाल सरकारले   परिषद्को नियम   बनाउने अधिकार ३२.",
                "परामर्श लिई आवश्यक नियमहरू बनाउन सक्नेछ",
                "परिषद्ले   आफ्नो दैनिक   कार्य विनियम लागि   नेपाल बनाउने   अधिकार",
                "३३. सञ्चलनको",
                "सरकारको स्वीकृति लिई विनियमहरू बनाउन सक्नेछ",
                ":",
                "ल",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "गरिएका केही नेपाल कानून संशोधन गर्ने ऐन २०६३",
                "द्वारा रूपान्तर शब्दहरूः- दष्टव्य",
                "श्री ५ को सरकार को सट्टा नेपाल सरकार",
                "००"
            ]
        ],
        "summary": "The text discusses the Nepal Health Professional Council Act, 2053, which aims to regulate the healthcare services provided by qualified professionals. It outlines the establishment of the Health Professional Council to ensure the effective delivery of healthcare services. The Act also defines the qualifications and registration requirements for healthcare practitioners, emphasizing the importance of maintaining high standards in the healthcare industry. Additionally, it highlights the roles and responsibilities of the Council members and the process of registration for healthcare professionals."
    },
    {
        "title": "नेपाल स्वास्थ्य व्यवसायी परिषद् नियमावली, २०५६",
        "page_count": 26,
        "filename": "नेपाल_स्वास्थ्य_व्यवसायी_परिषद्_नियमावली,_२०५६.pdf",
        "ocr_time": "52.673672676086426 sec",
        "pages": [
            "नेपाल स्वास्थ्य व्यवसायी परिषद् नियमावली, २०५६\nनेपाल राजपत्रमा प्रकाशित मिति२०५६ ४ | २७संशोधननेपाल स्वास्थ्य व्यवसायी परिषद् (पहिलो संशोधन  नियमावली, २०६९ | ८ २५२०दिएकोनेपाल स्वास्थ्य व्यवसायी परिषद् ऐन, २०५३ को अधेकार प्रयोगनेपाल सरकारले देहायका नियमहरू बनाएको छअपरिच्छेद र१\n\" नेपाल व्यवसायी   परिषद् संक्षिपस्वस्थ्य प्ररम्भः नम 7 नमनियमावली , २०५ ६यो।नियमावली तुरुन्त प्रारम्भ हुनेछ (२प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा, परभष / विषय२स्वास्थ्य व्यवसायी परिषद् ऐन, भन्नाले नेपाल \" ऐन\"२०५३ सम्झनुपर्छ नेपासमिति\" बमोजिम भएकोे   विषय \"विषय भन्नले  नियम (ख )०२ गठनसमिति सम्झनु पर्छ\" पेशगत भन्नाले   नियम बमोजिम   निर्धारित   पेशागत(ग ) १३ आचरण\"आचरण सम्झनु पर्छ",
            "\" जांचबुझ समिति\" भन्नले नियम बमोजिमभएको (घ) १४ गठनजांचबुझ समिति सम्झनु पर्छवा  गै़र भन्नाले   राष्ट्रिय अन्तर्राष्ट्रिय   सरकारी संस्था\"\" स्वस्थ्य वसरकारी वा निजी वा नर्सिङ्ग होम वा स्तरबाट संचालितअस्पतालप्राथमिक स्वास्थ्य केन्द्र वा स्वास्थ्य चौकी वा उपस्वास्थ्य चौकी वाकुनै नामबाट संचालित स्वास्थ्य संस्था सम्झ पर्छअन्य\"निर्वाचन\" भन्नाले ऐनको दफा ४ को उपदफा को खण्ड च ) ।च )निर्वचन बमोजिमका सदस्यहरूको लागि हुने सम्झनु पर्छ।\"मतदाता\" भन्नले नियम मोजिमको मतदाता सम्झनु पर्छ छ। ३०४योग्यता बमोजिमको \" उम्मेदवार\" भन्नले (ज )निर्वाचनमा उम्मेदवार भएको व्यक्ति सम्झनु पर्छ\" निर्वाचन नियम बमोजिम झ) ३३ भएका गठनभत्नलम्झनु पर्छ समिति निव=%परिच्छेद २नाम दर्ता सम्बन्धी व्यवस्थानयवसायीहरूकोनाम दर्ताको लागि न्यूनतम   योग्यताः  ५१ ) स्वास्थ्य ३. आवश्यकतह रव्यवसायीलाई देहाय बमोजिमको तहमा वर्गीकरण गरिएको छःस्वस्थ्य^विशिष्ट तह, (क )(ख  प्रथम तह,द्वितीय तह, (ग)रतृतीय तह (घ)पहिलो संशोधनद्वारा संशेधित",
            "वर्गीकृत उपनियम (१) बमोजिम स्वास्थ्य व्यवसायीकोरूपमा   परिषद्मा (२ नमदर्ता गर्नको लागि सम्बन्धित स्वास्थ्य व्यवसायीले परिषद्वाट मान्यता प्राप्त शिक्षण संस्थाबाटदेहाय बमोजिमको शैक्षिक योग्यता वा उपाधि वा तालिम प्राप्त गरेको हुनु पर्नेछ*५क    विशिष्ट तहको लागि सम्बन्धित विषयमा कम्तीमा स्नातकोत्तरवसरहको उपाधि प्राप्त गरेको,कम्तीर0प्रथम तहको लागि सम्बन्धित   विषयमा वासो (खनतकसरह उत्तिर्ण,(ग) द्वितीय तहको लागि सम्बन्धित विषयमा प्रमाणपत्रतह वसरह उत्तिर्ण,कम्तीमा एक वर्षको तालिम तृतीय तहको लागि > घ{ 31|प्राप्त गरेकोप्रयोजनको स्पष्टीकरणः शिक्षण लाग मन्यतप्रप्तठद्ल टेकेकोशिक्षण संस्था सम्झनु पर्छ भत्नले संस्था\"कुरा लेखिएको भए तापनि यो नियमावली प्रारम्भ उपनियमजुनसुकै ८३नेपाल स्वास्थ्य   सेवामा रहेका   कर्मचारीहरूको र्कारको हुदाकाबहल हकम बखततोकिएको शैक्षिक   योग्यता निजले   सेवा तथा   उपाधिरार्दाका सम्बन्धत प्रवश बखत रविषयको तालिमलाई यस नियमावली   बमोजिम नाम दर्ता गर्ने प्रयोजनको लागिन्यूनतमपुगेको मानिनेछ शेक्षिक(४ ) परिषद्ले तोकेको शर्त अनुरुप सञ्चालन नभएका शिक्षण संस्थालेउपलब्धएको प्रमाणपत्र वा अन्य उपाधिलाई परिषद्ले मान्यता दिने ड्रैेनस्वास्थ्य व्यवसायीको रुपमा परिषद्मा नाम नाम दर्ता तथा पनः नाम दर्ता दस्तुर : (१ )दर्ता गर्नको लागि देहाय बमोजिमको दस्तुर लाग्नेछः-पहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप3",
            "विशिष्ट तहको लागि दुई हजार रुपैया, (क )लागि एक हजार पांच सय रुपैयां,(ख  तहको प्रथमद्वितीय तहको लागि एक हजार रुपैयां, (ग)तृतीय तहको लागि सात सय रुपैयां ।घ)जुनसुकै कुरा लेखिएको भए  तापनि विदेशी   शिक्षण >१क  उपनियम (१ )मसंस्थाबाट शैक्षिक उपाधि वा तालीम प्राप्त गरेका व्यक्तिले परिषद्मः स्वास्थ्य व्यवसायीकोलाफ्े छ रुपमा नाम दर्ता गर्नको लागि देहाय बमोजिमको दस्तुरविशिष्ट तहको लागि चार हजार (कप्रथम तहको लागि तीन हजार (ख द्वितीय तहको ला जार रुपेयां, (ग)हजार पांच सय रुपैयां तृतीय तहद ।घ)मोजिम दस्तुर परिषद्को सिफारिसमा   नेपाल उपनियम > १खसरकारले नेपाल राजपत्रमा प्रकाशन गरी हेरफेर गर्न सक्नेछ१३ बमोजिम पेशागत आचरणको उल्लंघन गरेको वा ऐनको दफा १९ नियम२भै परिषद्को दर्ता किताबबाट नाम हटेकोमा पुनः नाम दर्ता गर्नु परेमाबम नमस्तुर सरहको दर्ता दस्तुर बुझाउनु पर्नेछकुनै गै़र नेपाली नागरिकले स्वास्थ्य व्यवसायीको रूपमा परिषद्मा आफ्नो नाम३८१क  बमोजिमको   दस्तुरको   दोब्बर चाहेमा   उपनियमदस्तुर   बुझाउनु गरउनपर्नेछ\nपहिलो संशोधनद्वारा थप",
            "दर्ताको लागि दरखास्त दिने : ८१ स्वास्थ्य व्यवसाय गर्नको लागि परिषद्मा आफ्नो+ नमदिनु बमोजिमको ढांचामा परिषद्मा दरखास्त नाम दर्ता गराउन चाहने व्यक्तिलेअनुसूची -१पर्नेछदरखास्त दिंदा   नियम उपनियम बमोजिम उपनियम (२ (२ (१ )क ३बमोजिम निर्धारित शैक्षिक योग्यता वा उपाधि तथा तालीमको प्रमाणपत्रको अतिरिक्त त्यस्तोशैक्षिक योग्यता वा उपाधि तथा तालीमको प्रमाणपत्रको सम्बन्धमा निकायबाटआधिकारिक४ बमोजिम निर्धारेित दिइएको कागजात, नियम नम दर्ता गरिकभएगै़र नेपाली नागरिक निजको   परिचय नेपाली   नागरिकताकोर प्रमणपत्र भएपर्नेछ जनिने गरी सरकारी निकायबाट जारी परिचयपत्रभएकोजांचबुझः नियम बमोजिम रजिष्ट्रारले अएकोदरखस्त उपर + दरखास्त उपरजांचबुझ   गर्दा रीतपूर्वकको भएको   सम्पूर्णकगजत आवश्यक दरखस्त तथा दरखस्तशैक्षिक योग्यताको प्रमाणपत्र अन्य उपाधि मान्यता प्राप्त भएको दस्तुर संलग्नभएको र वदेखेमा परिषद्को सम्बन्धित विषय सनितिमा पेश पर्नेछजांचबुझ गर्दा थप विवरण ६ बमोजिम नियम्त थप विवरण तथा कागजात साग गर्तत सक्ने>६क.देखिएमा  रजिष्ट्रारले दरखास्तवालासंग त्यस्तो विवरणकागजात तथ मग अवश्यकतथा कागजात माग गन सक्नेछनियम ६ बमोजिम रजिष्ट्रारबाट प्राप्त भएका दरखास्तसाथ संलग्न पर्न प्रतिवदन७७शैक्षिक छानविन गर्दा उपाधे शिक्षणयाग्यतको प्रमणपत्र अन्य मन्यत व प्रप्तदेखिएमा गराइएको र सम्बन्धित विषयसंग सम्बन्धित भएकोसम्बन्धत सस्थबत उपलब्धसमितिले त्यस्तो दरखास्तवालाको परीक्षा लिईसो परीक्षमा निजभएमा सफलनाम दर्ता गरी प्रमाणपत्र दिने सिफारिस सहितको प्रतिवेदन तीन महिनाभित्र परिषद्समक्ष पेश गर्नु पर्नेछ\nपहिलो संशोधनद्वारा थपपहिलो संशोधनद्वारा संशेधित5",
            "नाम दर्ताको निर्णयः ८१) नियम ७ बमोजिम पेश हुन आएको विषय समितिको सिफारिसदेखिएमा परिषद्ले विषय समितिले सिफारिस गरेको दरखास्तवालाको प्रतिवेदन उपयुक्तनमपरिषद्मा दर्ता गर्ने निर्णय गर्नेछ२ ) गै़र नेपाली नागरिकको हकमा बढीमा एक  वर्षको लागि नेपालमनाम दर्ता गर्ने निर्णय स्वास्थ्य   व्यवसायीको काम   गर्न पाउने गरी परिषद्मार्ूपमपर्नेछबमोजिम नेपाली तोकी उपनियम अवधि ८३ ) (२ )नमनागरिकले सो अवधि समाप्त भएपछि पुनः आफ्नो गराउन चाहेमा पुनः नम परषद्मापर्नेछ दिनु नियमावलीमा त्यस्ते दर्ताको   लागिदरखास्त नम < यरअन्य कार्यविधि पूरा गरी परिषद्ले नेपाली   नागरिकको उल्लिखितनम एकपटकमा एक वर्षमा नबढने गरी पुनः दर्ता गर्ने निर्णय सक्नेछदर्ताको दर्ता   किताबः प्रयोजनको लागि   रजिष्ट्रारले व्यावसायीको (१ )स्वस्थ्य नमअनुसूची २ बमोजिमको ढांचामा दर्ता किताब राख्नु पर्नेछव्यवसायीहरूको दर्ता  किताब उपनियम (२ बमाजमराख्दा स्वस्थ्यछुट्टाछुट्टै दर्ता किताब राख्नु पर्नेछ विषयगत तथा तहगतआधरमबमोजिम परिषद्ले ८ को उपनियम (१ नाम दर्ता प्रम्राणपत्रः (१ नियम नम दर्ता गर्ने९०.अनुसूची - ३ रजिष्ट्रारले दर्ता   कितावमा निर्णय खस्तवालाको दर्ता गरी गरैेकानमको ढाचामा दरखास्तवालालाई दर्ता प्रमाणपत्र दिनु पर्नेछ बमोजि(२  बमोजिम कुनै गै़र नेपाली   नागरिकको नियम को   उपनियम८ नमदर्ता गर्ने निर्णय भएकोे रहेछ भने त्यस्तो गै़र नेपाली नागरिकलाई अवधि तोकेरमात्र नाम दर्ता प्रमाणपत्र दिनु पर्नेछनभएको जानकारी दिनेः परिषदमा दर्ताको लागि दिएको नाम दता दरखास्त०१. नम उपरकारबाई हुंदा परिषद्ले कुनै कारणवस त्यस्तो दरखास्तवालाको नाम दर्ता नगर्ने गरी निर्णय\nदोस्रो संशोधनद्वारा झिकिएको",
            "गरेकोमा रजिष्ट्रारले अनुसूची -४ बमोजिमको ढांचामा सम्बन्धित दरखास्तवालालाई सो कोदिनु जानकारी पर्नेछनियुक्त १क रजिष्ट्रारको योग्यता नियुक्ति रजिष्ट्रारको>० चााहन हुनको पदमा पदम लाग हनभन्दा माथिको उपाधि हासिल गरी पांच वर्षको अनुभव प्राप्त गरेको वा स्नातकोत्तर व सोसरहको उपाधि प्राप्त गरी दश वर्षको अनुभव प्राप्त गरेको हुनु पर्नेछ वसोर्नतकपरिच्छेद  ३विषय समिति सम्बन्धी व्यवस्थाविषय समितिको गठन : ५१ ऐनको दफा ९२ को१२. स्वस्थ्य व्यवसाय> अन्तर्गत देहाय बमोजिमका विषय समितिहरूजनस्वास्थ्य समिति (क )^चिकित्सा समिति (ख )चिकित्सा विज्ञान प्रयोगशाला समिति (ग)&(घ)भौति चिकित्सा तथा पुनः स्थापना समितिFआयुर्वेद समितिदन्त विज्ञान समितिनेत्र विज्ञान समिति (ज )विविध समिति ।झ बमोजिम गठित समितिहरू अन्तर्गत रहने विषयहरू परिषद्ले उपनियम (१ (२तोके बमोजिम हुनेछपहिलो संशोधनद्वारा थपपहिलो संशोधनद्वारा संशेधित",
            "(१ ) बमोजिमका विषय समितिहरूमा देहाय बमोजिमका  संयोजक ८३  उपनियमतथा सदस्यहरू रहने छन् :विषयसंग सम्बन्धित सदस्यहरूमध्येबाट परिषद्लेक /तोकेको एकजना - संयोजकसम्बन्धित विषय अध्ययन अध्यापन गराइने खशिक्षण संस्थाबाट परिषद्ले तोकेको कम्उप  प्राध्यापक स्तरको एकजन सदस्यआयोगसम्बन्धित विषयकाग )तोकेको विशेषज्ञ कजनासदस्यसछव परीक्षा सञ्चाल धमा अनुभव भएका >ग९्पदलेतोकेको एकजनासदस्यनशकफसदस्य   सचिव ।घको प्रयोजनको लागि विषयसंग उपनियम (क ) सम्बन्धत खण्डनभएको अन्य   सदस्यहरूमध्येबाट विषय समितिकोअवस्थम\nपरिच्छेद -४पेशागत आचरण सम्बन्धी व्यवस्थाऐनको दफा १८ को उपदफा (१) को खण्ड (ख) को प्रयोजनको पेशागत आचरण (९१३.लागि दर्तावाला स्वास्थ्य व्यवसायीहरूले स्वास्थ्य व्यवसाय गर्दा देहाय बमोजिमको पेशागतआचरणको पालना गर्नु पर्नेछ*पहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप8",
            "इमान्दारीताः   अनुशासित रूपमा   ईमान्दारीताका (कअनशसन तथ सथस्वास्थ्य व्यवसाय गर्नु पर्नेछगोप्यता व्यवसायको (ख शशिेष्टत रख्नः स्वस्थ्य तथ कायम करममपर्नेछ सम्पर्कमा आउने व्यक्तिहरूसंग शिष्ट कसैकोव्यवहार   गर्नुस्वास्थ्यको बारेमा आफूलाई जानकारी व्यक्तिगत जीवनको बारेमावभएकोे कुरा प्रचलित कानून बमोजिम कसैलाई बताउनु पर्नेअवस्थमकतै व्यक्त गर्न बाहेक अन्यत्रभेदभाव गर्न नहनेः व्यावसायिक सीपको प्रयोग गर्दा धर्म, वर्ण, (ग)ज्ञनलिङ्ग कुराको आधारमा कुनै सामाजिक जतजतिव 7 अन्यभेदभाव व्यक्ति उपरजिम्मेवारीभित्रको अध्ययन गरेको विषयआफूले घ) मत्र गन कवा हासिल सीपसंग सम्बन्धित क्षेत्रभेत्रको मात्र कार्यसिफारिस गर्नु पर्नेछ आफ्नो   जिम्मेवारीतथा   कार्य वा   सुझाववदक्षता   हासिल नपर्ने विषयम सम्बन्धित   विषयको क्षेत्रभेज्ञन <विशेषज्ञ कहां सिफारिस गर्नु पर्नेछव्यवसायमा आंच आउने कार्य गर्न नहनेः सेवा वापत पाउनेस्वस्थ्य टगिष गीबाहेक पेशागत व्यवसायको प्रचार सुविधा भत्त तथा अन्यगरी कुनै किसिमको आर्थिक लाभ प्राप्त गर्न वा स्वास्थ्यअनुचितव्यवसायको सेवामा आंच आउने किसिमको कुनै अनुचित क्रियाकलापनेपागर्नस्वास्थ्य   व्यवसायीले व्यवसायको   सन्दर्भमा व्यक्तिगत   उत्तरदायित्वः ।च )गर्ने प्रत्येक रूपमा   उत्तरदायी हुने गरी गर्नु काम व्यक्तिगत आफूलेपर्नेछ(१ ) बमोजिम निर्धारित पेशागत आचरणको उपनियम पालना   गर्नु   गराउनु (२सम्बन्धी सबै स्वास्थ्य व्यवसायीहरूको कर्तव्य तथा जिम्मेवारी हुनेछ",
            "उपनियम ८१ ) बमोजिम निर्धारित पेशागत आचरणको पालना नगरेमा पेशागत ८३आचरणको उल्लंघन गरेको मानिनेछपरिच्छेद ५हटाउने सम्बन्धी कार्यविधिनामजांचबुझ   समितिः   कुनै व्यवसायीले   नियम पेशगत बमोजिम आचरणको९३ १४. स्वस्थ्यवा   ऐनको गरेको बमोजिम परिषद्को उल्लंघन दर्ता ९९दफ कतबम स्वस्थ्यनाम दर्ता गराएको भन्ने कुरा कुनै माध्यमबाट परिषद्लाई जानकारी व्यवसायीकोरूपमप्रतिवेदन   पेश गर्न  कुनै जांचबुझ आएमा   परिषद्ले सोआवश्यक हुन सम्बन्धमगर्नेछ सदस्यको संयोजकत्वमा एक वा तीन सदस्यीय जांचबुझ समिति गठनबयान गराउने तथा सबुत प्रमाण पेश गर्न लगाउने पेशगत आचरण उल्लंघन गरेको वा १५ .आरोप लागेको व्यक्तिलाई जांचबुझ समितिले १९ बमोजिम नाम दर्ता ऐनको दफाआरोपकोनिजउपर लागेको प्रमाणहरू पेश गर्न गराउनलगउन र वरद्ध सबुत बयानसक्नेछपेशागत :सफाइ पेश गर्ने मौका दिन पर्ने आचरण उल्लंघन गरेको वा ऐनको१ ६. दफ१९ बमोजिम नाम देर्ता गराएको आरोप लागेको व्यक्ति उपर छानबिनको क्रममा जांचबुझसमितिले त्यस्तो व्यक्तिलाई कारबाही गर्न लागेको कारण उल्लेख   गरी सोसम्बन्धमदिनु आफ्नो सफाई पेश गर्ने कम्तीमा तीस दिनको म्याद पर्नेछXिष्हउपनियम ८१ ) बमोजिम सफाई पेश गर्ने मौका दिंदा निज उपर लगाइएकोकिटिएको र प्रत्येक आरोप कुन-कुन कारणमा आधारित छकुरा रखुलाउनु पर्नेछउपनियम (१) बमोजिम सफाई पेश गर्ने मौका दिइएकोमा सम्बन्धित व्यक्तिले ८३भित्रै आफ्नो सफाई पेश गर्नु पर्नेछम्याद\n1०",
            "पेशागत आचारण उल्लंघन गरेको वा ऐनको दफा १९ बमोजिम निलम्बन गर्न सक्नेः (१०७.जांचबुझ नाम दर्ता गराएको आरोप लागेको व्यक्तिलाई जांचबुझ समितिलेप्ररम्भ भएकोमितिदेखि दर्तावाला स्वास्थ्य व्यवसायीबाट निलम्बन गर्न सक्नेछदेहायको अवस्था नभइ सामान्यतया निलम्बन गरिने छैन*गर्न   दिंदा निलम्बन नगरीक स्वस्थ्य व्यवसाय झुठ्ठ सबुत प्रमणगर्न   सक्ने आफ्नो   विरुद्घको संकलनगायब वसक्ने सम्भावना देखिएमा, वानिलम्बन नगरी स्वास्थ्य व्यवसाय गर्नहानी व्यवसयम खदेखिएमा नोक्सानी पुर्याउनेसम्भवनबमोजिम व्यवसायीलाई   निलम्बन उपनियम (१ स्वास्थ्य गर्दा कुनै(२सो अवधि भित्रै सामान्यतया दुई महिना भन्दा बढी अवधिको लागि निलम्बन गर्न हुंदैनआरोपुको स्वास्थ्य   व्यवसायी म्बन्धमा कारबाई किनारा लगाई सक्नु लगाइएकोउपरपर्नेछ कुनै असाधारण उक्त अवधिभित्र कारबाई किनारा लगाउन नसकिनेअवस्थपूर्व   स्वीकृति   लिई भई   निलम्बनको परिषद्को बढीमअवधे बढाउनु एकनिखे सकिनेछमहिनासम्मको लागि कअवध बढाउन७१) बमोजिम निलम्बन गरिएकोमा (२   बमोजिम उपनियम वा   उपनियम८३जानकारी   सम्बन्धित स्वास्थ्य   व्यवसायी अवधि बढाइएकोमा  सो निलम्बनक कुराकोरदिनु पर्नेछ स्वस्थ्य संस्थामा कार्यरत भए त्यस्तो स्वास्थ्य संस्थालाई पनिस्वास्थ्य व्यवसायीलाई निलम्बनमा राख्ने  जानकारी प्राप्त भएपछि सम्बन्धितस्वास्थ्य   संस्थाले सेवाबाट व्यवसायीलाई संस्थाको सम्बन्धित पनि स्वस्थ्यस्वस्थ्यनेलम्बन गर्नु पर्नेछदर्ता किताबबाट नाम हटाउन प्रस्ताव गर्न पर्नेः (१ १६ बमोजिम सफाई पेश गर्न नियम१८.दिइएको म्यादभित्र सफाई पेश नगरेमा वा पेश हुन आएको सफाई सन्तोषजनक नभएमानाम  दर्ता किताबबाट किन नहटाउने भनी   निजलाई त्यस्तो व्यक्तिकोत्यस सम्बन्धमदिनु पर्नेछ स्पष्टीकरण पेश गर्न कम्तीमा तीस दिनको म्याद11",
            "बमोजिम   स्पष्टीकरण पेश गर्ने मौका दिंदा नियम उपनियम को (२ (११६बमोजिम पेश हुन आएको सफाई सन्तोषजनक नभएमा   त्यसको उपनियम ८३ )कारणसमेत खुलाउनु पर्नेछपेश   गर्ने मौका   दिएकोमा (१ ) बमोजिम   स्पष्टीकरण ८३   उपनियमसम्बन्धतव्यक्तिले पनि म्यादभित्रै स्पष्टीकरण पेश गर्नु पर्नेछजांचबुझ समितिको प्रतिवेदन : ७१) जांचबुझ समितिले जांचबुझको गरेपछि०९. समाप्तपर्नेछ परिषद् समक्ष आफ्नो प्रतिवेदन पेश गर्नुप्रतिवेदनमा कु उपनियम ८१ बमोजिम पेश गरिनेव्यक्तिको (२ नम दर्ता>किताबबाट हटाउनु पर्ने वा नपर्ने ठहरको साथै प्राप्त सबुत कारण सहितकोप्रमाण समेत संलग्न गर्नु पर्नेछपरिषदले   निर्णय   गर्ने समितिले  पेश गरेको   प्रतिवेदन नियम बमेजिम १९२०.परिषद्ले लगेको व्यक्तिलाई नियम र १८ बमोजिम अध्ययन   गर्दा मूलत १६आरपदिए पर्याप्त मौका नदिएको तथा निजले पेश गरेका र स्पष्टीकरण शेशक्रमश सफाइजांचबुझ समितिले आफूले संकलन स्पष्टीकरण लग्न प्रमणतथ र सफाइ 7 साथगरेको प्रमाणको वस्तुनिष्ठ कुरा समेतलाई विचार ल्यांकन तथा विश्लेषण गरे वा नगरेकोआरोप लगेको आरोपित कसूर गरे वा नगरेको सम्बन्धमा उचित मूल्याङ्कनव्यनिर्णय गर्नु पर्नेछखुलई रपट करणपेशागत आचरण उल्लंघन गरेको वा ऐनको दफा १९ बमोजिम निर्प्रयका जानकारी २१.नमव्यक्तिको नाम परिषद्को दर्ता किताबबाट हटाउने गरी नियम आरोपमा कुनैरएकाबमोजिम परिषद्ले निर्णय गरेमा त्यस्तो निर्णयको जानकारी सम्बन्धित व्यक्ति निजरस्वास्थ्य संस्थामा कार्यरत भए त्यस्तो स्वास्थ्य संस्थालाई समेत दिनु पर्नेछआचरण उल्लंघन गरेको वा   ऐनको पेशगत बमोजिम निलम्बनका समाप्ति १९ २२.दफनाम दर्ता गराएको भनी कुनै व्यक्ति उपर लागेको आरोप नियम २० बमोजिम परिषद्वाटअवस्थामा त्यस्तो व्यक्तिलाई नियम बमोजिम   निलम्बन नभएको प्रमाणितभए ०७ वगरेको भए त्यस्तो निलम्बन स्वतः समाप्त भएकोे मानिनेछ1२",
            "परिच्छेद  ६नाम दर्ता सम्बन्धी कार्यविधिपेशागत आचरण उल्लंघन गरेको वा ऐनको दफा १९ बमोजिम नाम दर्ता दर्ता२३. नामहटाइएको व्यक्तिले मनासिब माफिकको गराएको कारणबाट दर्ता किताबबाटकारण नमदिएमा परिषद्ले निजको देखाइ  पुनः नाम दर्ता गराउनदर्ता   गर्न दरखस्त र पुनःमनासिब देखेमा नाम दर्ता गर्ने निर्णय गर्न सक्नेछबमोजिम निर्णय रजिष्ट्रारले उपनियम  (१ उल्लिखित (२भएमाप्रमाणपत्र दिनेछ कार्यविधि अपनाई दरखास्तवालाको नाम दर्ता किताबमादत्तलेखिएको भए तापनि परिषद्ले कुनै जुनसुके उपनियम (९ र (२ )८३ मनाम दर्ता किताबबाट हटाउने निर्णय गरेको मितिले एक वर्ष पूरा नभई सोही व्यक्तिकोव्यवसायीको परिषद्को दर्ता किताबमा दर्ता गरिने व्यक्तिको रूपमास्वस्थ्य नम पुनः\nविषय वा तहको यस नियमावली बमोजिम स्वास्थ्य व्यवसायीमा ज्म दर्ताः ऐन अर्को२४. तथाव्यवसायीले अर्को विषय वा तहको योग्यता एक विषय वा तहमा नाम दत भएको स्वस्थ्यप्राप्त गरी योग्यता अनुसारको नाम दर्ता गराउन चाहेमा परिच्छेद २ विषयव तहम मउल्लिखित कार्यविधि पूरा गरी परिषद्ले त्यस्तो व्यक्तिको नाम परिषद्को दर्ता किताबमानिर्णय सक्नेछपरिच्छेद -७नेप।रजिष्ट्रार सम्बन्धी व्यवस्थाअध्यक्ष, सदस्य तथालेखिएका नियमावलीमा अध्यक्षकोकर्तव्य अधिकारः   ऐन अन्य २५ तथ तथा यर कामदेहाय बमोजिमको हुनेछ व्यवस्थाको अधीनमा रही अध्यक्षको काम, कर्तव्य र अधिकारपरिषद्को बैठकमा छलफल गरिने विषयहरूको प्राथमिकता निर्धारणक )\n13",
            "परिषद्द्वारा  सञ्चालित   योजना कार्यक्रमहरूको (ख  अनुगमनतथ तथमूल्याङ्कन गर्ने, गराउने र तत्सम्बन्धमा आवश्यक निर्देशन दिने,काम कारबाई व्यवस्थित,   प्रभावकारी परिषद्को (ग सुचारुरूपबाटरसञ्चालन गर्नेसंस्थाको प्रमुखको हैसियतले गर्नु गराउनु पर्ने अन्य सम्पूर्ण कार्यहरू(घ)गर्ने, गराउनेरजिष्ट्रारको बैठक अन्य सविधःं२६. अध्यक्ष, अध्यक्ष, सदस्य तथ भत्त र सदस्य तथभाग लिंदा प्रत्येक बैठकको रजिष्ट्रारले परिषद्को बैठकमा अध्यक्षलाई  एकहजररुपैयां र सदस्य तथा रजिष्ट्रारलाई 'एक हजार रुपैयां ैठक भत्ता दिइनेछसमितिको   बैठकमा नियामावली   बमोजिम भाग लिने ५२  ऐनतथा यसलिए रुपैयां संयोजक , सदस्य, विशेषज्ञ रजिष्ट्रारलाईभग वपत आठ र सयबैठक दिइनेछभत्तआवसमा जडान टेलिफोन, इन्टरनेट >८३) अध्यक्षलाई सवारी इन्धन पत्रपत्रिका7हजार रुपैयां लिइनेछ वापत प्रति महिना एकपन्ध्रनेपाल सरकारले नेपाल सरकारको सेवामा रहेको कर्मचारीलाई रजिष्ट्रारको पारिश्रमिकः २७.काम   गर्न तोकेमा परिषद्ले त्यस्तो ऐनको बमोजिम  परिषद्को रजिष्ट्रार भईरुपैयां भत्ता दिइनेछइ रजेष्ट हजर दसऐनको बमोजिम   नेपाल सरकारको सेवामा नरहेको व्यक्तिलाई १३दफासरकारले रजिष्ट्रारको नियुक्ति गरेमा त्यस्तो रजिष्ट्रारलाई परिषद्लेपदम स्वस्थ्यनवौं तहमा कार्यरत कर्मचारीले पाउने तलब २०५३ बमोजिमको कम्तीमा सेवा   ऐन,रदिइनेछ भत्ता पाउने भए भत्ता समेत\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप14",
            "ऐन र यस नियमावलीमा लेखिएको काम, कर्तव्य रजिष्ट्रारको कामः कर्तव्य र अधिकार२८. <अधिकारको   अतिरिक्त   रजिष्ट्रारको देहाय बमोजिमको कर्तव्यअधेकार अन्य काम, 7हुनछःपरिषद्को सामान्य प्रशासन र व्यवस्थापन कार्य गर्ने कसम्बन्धीपरिषद्को कोषको रेखदेख नियन्त्रण गर्ने तथा सम्पत्तिको सुप्रवन्ध र खरसम्भारको व्यवस्था गर्ने, गराउने,स्यहारपरिषद्को वार्षिक कार्यक्रम तथा योजना तर्जूना षद्मा पेश गर्ने (ग)परिषद्को वार्षिक व्ययको   विवरण (घ।तयार अय व्यय तथ>स्वीकृत परिषद्को   योजनापरिषद्वाट रही बजेटको ङ ) तथठबमरीश्षण कार्यक्रम कार्यान्वअन्तिम   लेखापरीक्षण गराउने परिषद्को (च )रCव्यवस्थास्वास्थ्य व्यवसायीहरू बीच सम्पर्क अधिकारीको रूपमा काम छ\nनिर्देशन दिए बमोजिमका अन्य कार्यहरू गर्ने, गराउनेपरिच्छेद ८नेपालनिर्वाचन सम्बन्धी व्यवस्थानिर्वाचन ४ को उपदफा (१) को खण्ड ।च) को प्रयोजनको लागि देहायका ऐनको दफा२९.विषय समूहका दर्तावाला स्वास्थ्य व्यवसायीको प्रत्येक समूहबाट एकजनाको दरले चारजनासदस्य पदको लागि निर्वाचन हुनेछ*क जनस्वास्थ्य समूह,1५",
            "चिकित्सा समूह, खभौतिक चिकित्सा प्रयोगशाला , रेडियोलोजी , चिकित्सा विज्ञन(ग) तथपुनस्थापन समूह,दन्त विज्ञान, नेत्र विज्ञान तथा विविध समूह आयुर्वेद , (घ।८१ ) निर्वाचन समितिको बखत   परिषद्मा भे   सकेका हुंदाको ३०. द्तागठन मतदाताःस्वास्थ्य व्यवसायीहरू सम्बन्धित विषय समूहबाट परिषद्मा प्रतिनि पदकोनिर्वाचनमा मतदाता हुनेछन्जुनसुकै कुरा लेखिएको देहायका व्यक्तिहरु उपनियम (१ ) ५२मिा न परिषद्को सदस्य पदको निर्वाचनमा मतदाता हुननाम दर्ता भएका गैर नेपाली नियम ८ को उपनियम(क ) (२^दर्ता कितब हटाइएका स्वास्थ्य व्यवसायी, (खनियमावली अनुसार अद्यावधिक नभएका स्वास्थ्य व्यवसायी (ग)बमोजिमको   योग्यता देहाय नेर्वाचनमा   उम्मेदवार योग्यताः उम्मेदवारको लगि३१. हुनको@ पुगेको हुनुसम्बन्धित   विषयमा स्वस्थ्य   व्यवसायसंग कम्तीम व प्रमणपत्रतहसो सरहको उपाधि प्राप्त गरेको,नेपास्वास्थ्य व्यवसायमा कम्तीमा पांच वर्षको अनुभव प्राप्त गरेको ख उम्मेदवार   हुन चाहेको   समूहसंग विषय परिषद्मा सम्बन्धित (ग)आफूसमितिमा नाम दर्ता भएकोे\nपहिलो संशोधनद्वारा संशेधित1६",
            "निर्वाचनमा सबै मत प्राप्त गर्ने व्यक्ति निर्वाचित मानिने निर्वाचित (१ ) भन्दा बढीभएका ३२.मानिनेछभएकोकुनै समूहमा हुने निर्वाचनको लागि एक मात्र उम्मेदवार (२ )तर भएमा खडत्यस्ता उम्मेदवार निर्विरोध निर्वाचित मानिने छन् |भएकोनिर्वाचन नियम बमोजिम परिषद्ले समिति निर्धारित योग्यता (९ ३३. ३९भएकाव्यक्तिहरूमध्येबाट एकजना   सदस्यको भएकोे अन्य   दुईजनाअध्यक्षतामXगर्नेछ सदस्यीय एक निर्वाचन समितिको गठनबमोजिम गठित निर्वाचन समिति उपनियम (१ परिणाम प्रकाशन (२भएपछि स्वतः विघटन हुनेछआनियमावली बमोजिम निर्वाचन लाग्ने सम्पूर्ण खर्च परिषद्को ८३यसकोषबाट व्यहोरिनेछ७१ ) निर्वाचनको लागि मतदाता नामावली निर्वाचन समितिको ३४ . कतव्यअधकर कम.नामावलीमदावी   विरोधको गर्ने गर्ने, अन्तिम सुनुवाईप्रकाशन मतदात मतदातनामावलीको मनोनयन पत्र   जांच्ने दाबी उम्मेदवारकोमननयन प्रकाशन पत्रमविरोधको मतगणना गर्ने र निर्वाचनको तोक्ने, मतदान गराउने, केन्द्र गर्ने,सुनुवाईनिर्वाचन सम्बन्धी सम्पूर्ण काम, कर्तव्य र अधिकारको प्रयोग परिणामको घोषणा गर्नेजर्तनिर्वाचन सैमितिले गर्नेछबमोजिम निर्वाचन समितिले यस नियमावली बमोजिम आफूलाई पनियम (१अधिकार प्रयोग गर्दा निर्वाचन फारामहरूको ढांचाहरू तोक्ने,   निर्वाचनकोसम्बन्धीआवश्यक निर्देशिकाहरू जारी गर्न र निर्वाचन सम्पन्न गर्न पर्नेआवश्यक अन्यव्यक्तिहरूलाई काममा लगाउन सक्नेछपरिच्छेद ९विविध\n17",
            "सजाय : ८१ ) कसैले ऐनको दफा २० विपरीत स्वास्थ्य व्यवसाय गरेमा निजलाई पच्चीस ३५ .हजार रुपैयादेखि एक लाख रुपैयांसम्म जरिबाना हुनेछ(२ ) कसैले उपनियम (१) लेखिएदेखि बाहेक ऐन वायस नियमावली विपरीतमअन्य काम गरेमा निजलाई दश हजार रुपैयादेखि तीस हजार रुपैयांसम्म जरिवाना हुनेछयस नियमावली बमोजिम परिषद्मा नाम दर्ताको अभिलेख अद्यावधिक राख्नु पर्ने (९ ३६.नमस्वास्थ्य व्यवसायीको रजिष्ट्रारले विषयगत गरिएको प्रत्येकनम रूपम दता तहगतपर्नेछ गरिएको दर्ता किताबमा अद्यावधिक रूपमा राख्रुखडबमोजिम परिषद्को दर्ता किताबम उपनियम (१ रूपमा राखिएको (२अद्यवधक*स्वास्थ्य   व्यवसायीहरूको नाम   प्रत्येक पांच वर्षमा सर्वजनिकरूपम प्रकाशनगर्नेछप्रत्येक स्वास्थ्य   व्यवसायीले विवरण र शल्क दाखिला गर्न पर्न३७७. नमदर्ताको   अभिलेख परिषद्ले तोके बमोजिमको ढांचाको प्रयोजनछो अद्यावधिक   गर्नेविवरण फाराम भरी परिषद्मा पेश0बमोजिमको   विवरण स्वास्थ्य   व्यवसायीहरूले उपनियम (२फारम साथपचास प्रतिशत रकम शुल्क नियम वापत परिषद्म दाखिला गर्नु म उल्लिखे०पर्नेछउपपिनयम८१ ) र  २) बमोजिम विवरण शुल्क   पेश वा दखिलाफरम 7समावेश गरिने छैन र निज परिषद्को स्वास्थ्य व्यवसायीको सूचीमा नम अद्यवाधेकनियुक्ति वा मनोनयन हुन सक्ने छैनपदमपरिषद्ले कुनै नीतिगत विषयमा निर्णय गर्नु पर्दा तत्सम्बन्धी समिति गठन गर्न सक्ने : ७१३८.गरी   सुझाव सहितको प्रतिवेदन पेश   गर्न विषयमासदस्यहरू आवश्यकता अथ्ययन 7अनुसार विशेषज्ञ समेत रहेको समिति गठन गर्न सक्नेछ\nपहिलो संशोधनद्वारा संशेधित18",
            "उपनियम बमोजिम   गठित समितिको कर्तव्य (२ (१ )अधकार कम, 7 तथकार्यावधि परिषद्ले तोकिदिए बमोजिम हुनेछअनुसूचीमा  थपघट वा हेरफेर गर्ने अधिकारः नेपाल सरकारले परिषद्को सल्लाहमा नेपाल ३९.अनुसूचीमा आवश्यकता अनुसार थपघट राजपत्रमा सूचना प्रकाशन गरी यस नियमावलीकोवा हेरफेर गर्न सक्नेछ ्ू\nकानून\nनेपाल\nगरिएका केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तरणद्रष्ट्ब्य शब्दहरु\"श्री ५ को सरकारको सट्टा \"नेपाल को सरकार\"1९",
            "अनुसूची  १को उपनियम (१) संग सम्बन्धित  (नियम ५नाम दर्ताको लागि दरखास्त दिने फारामहालसालै खिचिएकोदुवै कान देखिने*पासपोर्ट साक्षजकोपरिषद्, नेपाल स्वास्थ्य व्यवसायी फोटोकाठमडों\nनेपाल नेपाल स्वास्थ्य व्यवसायी परिषद् ऐन,१६ २०५ 3 स्वस्थ्य रव्यवसायी   परिषद् नियमावली, नेपाल को।नियम स्वास्थ्य   व्यवसायी बमोजिम २०५ ५बमोजिमको विवरण खोली यो दरखास्त परिषद्को दर्ता किताबमा नाम दर्ता गराउहयपेश गरेको छुपूरा नम र थर२ (IN BLOCK UETTERS NAMEजन्म मिति ३बाबुका\nवा पत्नीको विवाहिता भए पतिनमस्थायी ठेगानाः जिल्लः अञ्चलः....गा.वि.स. नगरपालिका वर्ड नं. टोलअस्थायी ठेगानाः जिल्लाः अञ्चलः..\n२०",
            "गा.वि.स. / नगरपालिका वड न. टोलपत्र व्यवहार गर्ने ठेगानाः -८कुनै स्वास्थ्य संस्थामा कार्यरत भए सो संस्थाको नामः -ठेगनः - लूंहाल दर्ता हुन चाहेको विषय१०.कुनै व्यवसायी परिषद्मा नाम दर्ता भएको भए यस भन्दा अघि० ०.परिषद्को नामवि न.ूू शैक्षिक योग्यता वा उपाधिको विवरण०२.(क / सामन्यकैफियत प्रप्त गरेको श्रेणीसं. कर. सालशैक्षिकसंस्थानयोग्यत\nनेपाल \n21",
            "व्यावसायिक खकैफियत प्राप्त गरेको श्रेणीक्र.स. अध्ययन सालशैक्षिक योग्यता संस्थानवा उपाधे\nयागउपरोक्त बमोजिम लेखिएको विवरण ठीक सांचो  कानून बमोजिम सहुला,आबुझाउंलानिवेदकको,हस्ताक्षर.थर पूरा नामकानून\nसाथ पासपोर्ट साइजको तीन प्रति फोटो, नागरिकताको प्रमाणपत्रद्रष्टब्यः दरखास्तवललेखिए   बमोजिमको शैक्षिक   योग्यता तालिमको उपाधेफारमम व व ख~(पर्नेछ प्रमाणित नक्कल दुई प्रति समेत संलग्न गर्नु7 पत्रका सक्कल\n2२",
            "अनुसूची  २को उपनियम (१) संग सम्बन्धित  (नियमकिताब दर्तादर्तावाल स्वस्थ्य*ूं द्ता नं.व्यवसायीकोपेज नं. फोटो\nठेगनाबाबुको नामकार्यरत संस्था र ठेगानाशैक्षिक योग्यताक / सामन्यकानून०E\nव्यवसायिक०२.३.\n23",
            "परिषद्को निर्णय मिति प्रमणपत्र वहकको हस्ताक्षरःविवरण भर्नेको सही दर्ता मितिःरजिष्ट्रारको हस्ताक्षरःविवरण थप तथा परिवर्तन आदिलेकैफियत रजिष्ट्रारको विवरण विवरण भर्नेकोसह\n&्लं\nनेपाल\n2४",
            "अनुसूची ३१० को उपनियम (१ (नियम संग सम्बन्धित नेपाल स्वास्थ्य व्यवसायी परिषद्दर्ता प्रमाणपत्र\nअञ्चलनगरपालिका- गाउं विकास समिति, वार्ड नं.परिषद्को .लाईविषयको दर्ता किताबमा नम दर्ता अनुसानेपाल स्वास्थ्य व्यवसायी परिषद् ऐन दफा १७ को उपदफा (४ /०५ ३ तथा%ू४ूनेपाल स्वास्थ्य व्यवसायी परिषद् २०५५ को नियम १० बमोजिम यो दर्तादिइएको छप्रमणपत्रदता नम्बरभएका  g्टूप्रमाणपत्र जारीपरिषद्कोहस्ताक्षरनमरजिष्ट्रार\nदष्टब्यः गै़र नेपाली नागरिकको प्रमाणपत्र जारी भएको मितिले एक वर्षसम्मको लागि हकमा  योेहुनेछ मत्र मन्य२५",
            "अनुसूची -४सॅंग सम्बन्धित ) (नियम० 0नेपाल स्थास्थ्य व्यवसायी परिषद्लूनाम दर्ता नभएको जानकारी\nगराउनको   लागि तपाईंले   परिषदमादिनु परिषद्को दर्ता हंदा देहायको कारणले तपाईंकोउपर जांचबुझ भएको दरखस्त नम%जानकारी किताबमा दर्ता नगर्ने परिषदबट भएकोमगराउंदछुटूदर्ता नगरिएको\nहस्ताक्षर7||+जिष्ट्रार\n2६"
        ],
        "lines": [
            [
                "नेपाल स्वास्थ्य व्यवसायी परिषद् नियमावली, २०५६",
                "\n",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०५६ ४ | २७",
                "संशोधन",
                "नेपाल स्वास्थ्य व्यवसायी परिषद् (पहिलो संशोधन  नियमावली, २०६९ | ८ २५",
                "२०",
                "दिएको",
                "नेपाल स्वास्थ्य व्यवसायी परिषद् ऐन, २०५३ को अधेकार प्रयोग",
                "नेपाल सरकारले देहायका नियमहरू बनाएको छ",
                "अ",
                "परिच्छेद र१",
                "\n",
                "\" नेपाल व्यवसायी   परिषद् संक्षिप",
                "स्वस्थ्य प्ररम्भः नम 7 नम",
                "नियमावली , २०५ ६",
                "यो।नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा, परभष / विषय",
                "२",
                "स्वास्थ्य व्यवसायी परिषद् ऐन, भन्नाले नेपाल \" ऐन\"",
                "२०५३ सम्झनु",
                "पर्छ नेपा",
                "समिति\" बमोजिम भएकोे   विषय \"विषय भन्नले  नियम (ख )",
                "०२ गठन",
                "समिति सम्झनु पर्छ",
                "\" पेशगत भन्नाले   नियम बमोजिम   निर्धारित   पेशागत",
                "(ग ) १३ आचरण\"",
                "आचरण सम्झनु पर्छ"
            ],
            [
                "\" जांचबुझ समिति\" भन्नले नियम बमोजिम",
                "भएको (घ) १४ गठन",
                "जांचबुझ समिति सम्झनु पर्छ",
                "वा  गै़र भन्नाले   राष्ट्रिय अन्तर्राष्ट्रिय   सरकारी संस्था\"",
                "\" स्वस्थ्य व",
                "सरकारी वा निजी वा नर्सिङ्ग होम वा स्तरबाट संचालित",
                "अस्पताल",
                "प्राथमिक स्वास्थ्य केन्द्र वा स्वास्थ्य चौकी वा उपस्वास्थ्य चौकी वा",
                "कुनै नामबाट संचालित स्वास्थ्य संस्था सम्झ पर्छ",
                "अन्य",
                "\"निर्वाचन\" भन्नाले ऐनको दफा ४ को उपदफा को खण्ड च ) ।च )",
                "निर्वचन बमोजिमका सदस्यहरूको लागि हुने सम्झनु पर्छ।",
                "\"मतदाता\" भन्नले नियम मोजिमको मतदाता सम्झनु पर्छ छ। ३०४",
                "योग्यता बमोजिमको \" उम्मेदवार\" भन्नले (ज )",
                "निर्वाचनमा उम्मेदवार भएको व्यक्ति सम्झनु पर्छ",
                "\" निर्वाचन नियम बमोजिम झ) ३३ भएका गठन",
                "भत्नल",
                "म्झनु पर्छ समिति निव=",
                "%",
                "परिच्छेद २",
                "नाम दर्ता सम्बन्धी व्यवस्था",
                "नयवसायीहरूको",
                "नाम दर्ताको लागि न्यूनतम   योग्यताः  ५१ ) स्वास्थ्य ३. आवश्यक",
                "तह र",
                "व्यवसायीलाई देहाय बमोजिमको तहमा वर्गीकरण गरिएको छः",
                "स्वस्थ्य",
                "^",
                "विशिष्ट तह, (क )",
                "(ख  प्रथम तह,",
                "द्वितीय तह, (ग)",
                "र",
                "तृतीय तह (घ)",
                "पहिलो संशोधनद्वारा संशेधित"
            ],
            [
                "वर्गीकृत उपनियम (१) बमोजिम स्वास्थ्य व्यवसायीको",
                "रूपमा   परिषद्मा (२ नम",
                "दर्ता गर्नको लागि सम्बन्धित स्वास्थ्य व्यवसायीले परिषद्वाट मान्यता प्राप्त शिक्षण संस्थाबाट",
                "देहाय बमोजिमको शैक्षिक योग्यता वा उपाधि वा तालिम प्राप्त गरेको हुनु पर्नेछ",
                "*",
                "५क    विशिष्ट तहको लागि सम्बन्धित विषयमा कम्तीमा स्नातकोत्तर",
                "व",
                "सरहको उपाधि प्राप्त गरेको,",
                "कम्तीर0",
                "प्रथम तहको लागि सम्बन्धित   विषयमा वासो (ख",
                "नतक",
                "सरह उत्तिर्ण,",
                "(ग) द्वितीय तहको लागि सम्बन्धित विषयमा प्रमाणपत्र",
                "तह व",
                "सरह उत्तिर्ण,",
                "कम्तीमा एक वर्षको तालिम तृतीय तहको लागि > घ",
                "{ 31|",
                "प्राप्त गरेको",
                "प्रयोजनको स्पष्टीकरणः शिक्षण लाग मन्यत",
                "प्रप्त",
                "ठद्ल टेकेको",
                "शिक्षण संस्था सम्झनु पर्छ भत्नले संस्था\"",
                "कुरा लेखिएको भए तापनि यो नियमावली प्रारम्भ उपनियम",
                "जुनसुकै ८३",
                "नेपाल स्वास्थ्य   सेवामा रहेका   कर्मचारीहरूको र्कारको हुदाका",
                "बहल हकम बखत",
                "तोकिएको शैक्षिक   योग्यता निजले   सेवा तथा   उपाधि",
                "रार्दाका सम्बन्धत प्रवश बखत र",
                "विषयको तालिमलाई यस नियमावली   बमोजिम नाम दर्ता गर्ने प्रयोजनको लागि",
                "न्यूनतम",
                "पुगेको मानिनेछ शेक्षिक",
                "(४ ) परिषद्ले तोकेको शर्त अनुरुप सञ्चालन नभएका शिक्षण संस्थाले",
                "उपलब्ध",
                "एको प्रमाणपत्र वा अन्य उपाधिलाई परिषद्ले मान्यता दिने ड्रैेन",
                "स्वास्थ्य व्यवसायीको रुपमा परिषद्मा नाम नाम दर्ता तथा पनः नाम दर्ता दस्तुर : (१ )",
                "दर्ता गर्नको लागि देहाय बमोजिमको दस्तुर लाग्नेछः-",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप",
                "3"
            ],
            [
                "विशिष्ट तहको लागि दुई हजार रुपैया, (क )",
                "लागि एक हजार पांच सय रुपैयां,",
                "(ख  तहको प्रथम",
                "द्वितीय तहको लागि एक हजार रुपैयां, (ग)",
                "तृतीय तहको लागि सात सय रुपैयां ।घ)",
                "जुनसुकै कुरा लेखिएको भए  तापनि विदेशी   शिक्षण >१क  उपनियम (१ )",
                "म",
                "संस्थाबाट शैक्षिक उपाधि वा तालीम प्राप्त गरेका व्यक्तिले परिषद्मः स्वास्थ्य व्यवसायीको",
                "लाफ्े छ रुपमा नाम दर्ता गर्नको लागि देहाय बमोजिमको दस्तुर",
                "विशिष्ट तहको लागि चार हजार (क",
                "प्रथम तहको लागि तीन हजार (ख",
                "द्वितीय तहको ला जार रुपेयां, (ग)",
                "हजार पांच सय रुपैयां तृतीय तहद ।घ)",
                "मोजिम दस्तुर परिषद्को सिफारिसमा   नेपाल उपनियम > १ख",
                "सरकारले नेपाल राजपत्रमा प्रकाशन गरी हेरफेर गर्न सक्नेछ",
                "१३ बमोजिम पेशागत आचरणको उल्लंघन गरेको वा ऐनको दफा १९ नियम",
                "२",
                "भै परिषद्को दर्ता किताबबाट नाम हटेकोमा पुनः नाम दर्ता गर्नु परेमा",
                "बम नम",
                "स्तुर सरहको दर्ता दस्तुर बुझाउनु पर्नेछ",
                "कुनै गै़र नेपाली नागरिकले स्वास्थ्य व्यवसायीको रूपमा परिषद्मा आफ्नो नाम",
                "३",
                "८१क  बमोजिमको   दस्तुरको   दोब्बर चाहेमा   उपनियम",
                "दस्तुर   बुझाउनु गरउन",
                "पर्नेछ",
                "\n",
                "पहिलो संशोधनद्वारा थप"
            ],
            [
                "दर्ताको लागि दरखास्त दिने : ८१ स्वास्थ्य व्यवसाय गर्नको लागि परिषद्मा आफ्नो",
                "+ नम",
                "दिनु बमोजिमको ढांचामा परिषद्मा दरखास्त नाम दर्ता गराउन चाहने व्यक्तिले",
                "अनुसूची -१",
                "पर्नेछ",
                "दरखास्त दिंदा   नियम उपनियम बमोजिम उपनियम (२ (२ (१ )",
                "क ३",
                "बमोजिम निर्धारित शैक्षिक योग्यता वा उपाधि तथा तालीमको प्रमाणपत्रको अतिरिक्त त्यस्तो",
                "शैक्षिक योग्यता वा उपाधि तथा तालीमको प्रमाणपत्रको सम्बन्धमा निकायबाट",
                "आधिकारिक",
                "४ बमोजिम निर्धारेित दिइएको कागजात, नियम नम दर्ता गरिक",
                "भए",
                "गै़र नेपाली नागरिक निजको   परिचय नेपाली   नागरिकताको",
                "र प्रमणपत्र भए",
                "पर्नेछ जनिने गरी सरकारी निकायबाट जारी परिचयपत्र",
                "भएको",
                "जांचबुझः नियम बमोजिम रजिष्ट्रारले अएको",
                "दरखस्त उपर + दरखास्त उपर",
                "जांचबुझ   गर्दा रीतपूर्वकको भएको   सम्पूर्ण",
                "कगजत आवश्यक दरखस्त तथा दरखस्त",
                "शैक्षिक योग्यताको प्रमाणपत्र अन्य उपाधि मान्यता प्राप्त भएको दस्तुर संलग्न",
                "भएको र व",
                "देखेमा परिषद्को सम्बन्धित विषय सनितिमा पेश पर्नेछ",
                "जांचबुझ गर्दा थप विवरण ६ बमोजिम नियम्त थप विवरण तथा कागजात साग गर्तत सक्ने",
                ">६क.",
                "देखिएमा  रजिष्ट्रारले दरखास्तवालासंग त्यस्तो विवरण",
                "कागजात तथ मग अवश्यक",
                "तथा कागजात माग गन सक्नेछ",
                "नियम ६ बमोजिम रजिष्ट्रारबाट प्राप्त भएका दरखास्तसाथ संलग्न पर्न प्रतिवदन",
                "७७",
                "शैक्षिक छानविन गर्दा उपाधे शिक्षण",
                "याग्यतको प्रमणपत्र अन्य मन्यत व प्रप्त",
                "देखिएमा गराइएको र सम्बन्धित विषयसंग सम्बन्धित भएको",
                "सम्बन्धत सस्थबत उपलब्ध",
                "समितिले त्यस्तो दरखास्तवालाको परीक्षा लिईसो परीक्षमा निज",
                "भएमा सफल",
                "नाम दर्ता गरी प्रमाणपत्र दिने सिफारिस सहितको प्रतिवेदन तीन महिनाभित्र परिषद्",
                "समक्ष पेश गर्नु पर्नेछ",
                "\n",
                "पहिलो संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा संशेधित",
                "5"
            ],
            [
                "नाम दर्ताको निर्णयः ८१) नियम ७ बमोजिम पेश हुन आएको विषय समितिको सिफारिस",
                "देखिएमा परिषद्ले विषय समितिले सिफारिस गरेको दरखास्तवालाको प्रतिवेदन उपयुक्त",
                "नम",
                "परिषद्मा दर्ता गर्ने निर्णय गर्नेछ",
                "२ ) गै़र नेपाली नागरिकको हकमा बढीमा एक  वर्षको लागि नेपाल",
                "म",
                "नाम दर्ता गर्ने निर्णय स्वास्थ्य   व्यवसायीको काम   गर्न पाउने गरी परिषद्मा",
                "र्ूपम",
                "पर्नेछ",
                "बमोजिम नेपाली तोकी उपनियम अवधि ८३ ) (२ )",
                "नम",
                "नागरिकले सो अवधि समाप्त भएपछि पुनः आफ्नो गराउन चाहेमा पुनः नम परषद्मा",
                "पर्नेछ दिनु नियमावलीमा त्यस्ते दर्ताको   लागि",
                "दरखास्त नम < यर",
                "अन्य कार्यविधि पूरा गरी परिषद्ले नेपाली   नागरिकको उल्लिखित",
                "नम एक",
                "पटकमा एक वर्षमा नबढने गरी पुनः दर्ता गर्ने निर्णय सक्नेछ",
                "दर्ताको दर्ता   किताबः प्रयोजनको लागि   रजिष्ट्रारले व्यावसायीको (१ )",
                "स्वस्थ्य नम",
                "अनुसूची २ बमोजिमको ढांचामा दर्ता किताब राख्नु पर्नेछ",
                "व्यवसायीहरूको दर्ता  किताब उपनियम (२ बमाजम",
                "राख्दा स्वस्थ्य",
                "छुट्टाछुट्टै दर्ता किताब राख्नु पर्नेछ विषयगत तथा तहगत",
                "आधरम",
                "बमोजिम परिषद्ले ८ को उपनियम (१ नाम दर्ता प्रम्राणपत्रः (१ नियम नम दर्ता गर्ने",
                "९०.",
                "अनुसूची - ३ रजिष्ट्रारले दर्ता   कितावमा निर्णय खस्तवालाको दर्ता गरी गरैेका",
                "नम",
                "को ढाचामा दरखास्तवालालाई दर्ता प्रमाणपत्र दिनु पर्नेछ बमोजि",
                "(२  बमोजिम कुनै गै़र नेपाली   नागरिकको नियम को   उपनियम",
                "८ नम",
                "दर्ता गर्ने निर्णय भएकोे रहेछ भने त्यस्तो गै़र नेपाली नागरिकलाई अवधि तोकेर",
                "मात्र नाम दर्ता प्रमाणपत्र दिनु पर्नेछ",
                "नभएको जानकारी दिनेः परिषदमा दर्ताको लागि दिएको नाम दता दरखास्त",
                "०१. नम उपर",
                "कारबाई हुंदा परिषद्ले कुनै कारणवस त्यस्तो दरखास्तवालाको नाम दर्ता नगर्ने गरी निर्णय",
                "\n",
                "दोस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "गरेकोमा रजिष्ट्रारले अनुसूची -४ बमोजिमको ढांचामा सम्बन्धित दरखास्तवालालाई सो को",
                "दिनु जानकारी पर्नेछ",
                "नियुक्त १क रजिष्ट्रारको योग्यता नियुक्ति रजिष्ट्रारको",
                ">० चााहन हुनको पदमा पदम लाग हन",
                "भन्दा माथिको उपाधि हासिल गरी पांच वर्षको अनुभव प्राप्त गरेको वा स्नातकोत्तर व सो",
                "सरहको उपाधि प्राप्त गरी दश वर्षको अनुभव प्राप्त गरेको हुनु पर्नेछ वसो",
                "र्नतक",
                "परिच्छेद  ३",
                "विषय समिति सम्बन्धी व्यवस्था",
                "विषय समितिको गठन : ५१ ऐनको दफा ९२ को",
                "१२. स्वस्थ्य व्यवसाय",
                "> अन्तर्गत देहाय बमोजिमका विषय समितिहरू",
                "जनस्वास्थ्य समिति (क )",
                "^",
                "चिकित्सा समिति (ख )",
                "चिकित्सा विज्ञान प्रयोगशाला समिति (ग)",
                "&",
                "(घ)",
                "भौति चिकित्सा तथा पुनः स्थापना समिति",
                "F",
                "आयुर्वेद समिति",
                "दन्त विज्ञान समिति",
                "नेत्र विज्ञान समिति (ज )",
                "विविध समिति ।झ",
                "बमोजिम गठित समितिहरू अन्तर्गत रहने विषयहरू परिषद्ले उपनियम (१ (२",
                "तोके बमोजिम हुनेछ",
                "पहिलो संशोधनद्वारा थप",
                "पहिलो संशोधनद्वारा संशेधित"
            ],
            [
                "(१ ) बमोजिमका विषय समितिहरूमा देहाय बमोजिमका  संयोजक ८३  उपनियम",
                "तथा सदस्यहरू रहने छन् :",
                "विषयसंग सम्बन्धित सदस्यहरूमध्येबाट परिषद्ले",
                "क /",
                "तोकेको एकजना - संयोजक",
                "सम्बन्धित विषय अध्ययन अध्यापन गराइने ख",
                "शिक्षण संस्थाबाट परिषद्ले तोकेको कम्",
                "उप  प्राध्यापक स्तरको एकजन सदस्य",
                "आयोग",
                "सम्बन्धित विषयका",
                "ग )",
                "तोकेको विशेषज्ञ कजना",
                "सदस्य",
                "सछव परीक्षा सञ्चाल धमा अनुभव भएका >ग९",
                "्पदले",
                "तोकेको एकजना",
                "सदस्य",
                "नशक",
                "फ",
                "सदस्य   सचिव ।घ",
                "को प्रयोजनको लागि विषयसंग उपनियम (क ) सम्बन्धत खण्ड",
                "नभएको अन्य   सदस्यहरूमध्येबाट विषय समितिको",
                "अवस्थम",
                "\n",
                "परिच्छेद -४",
                "पेशागत आचरण सम्बन्धी व्यवस्था",
                "ऐनको दफा १८ को उपदफा (१) को खण्ड (ख) को प्रयोजनको पेशागत आचरण (९",
                "१३.",
                "लागि दर्तावाला स्वास्थ्य व्यवसायीहरूले स्वास्थ्य व्यवसाय गर्दा देहाय बमोजिमको पेशागत",
                "आचरणको पालना गर्नु पर्नेछ",
                "*",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप",
                "8"
            ],
            [
                "इमान्दारीताः   अनुशासित रूपमा   ईमान्दारीताका (क",
                "अनशसन तथ सथ",
                "स्वास्थ्य व्यवसाय गर्नु पर्नेछ",
                "गोप्यता व्यवसायको (ख",
                "शशिेष्टत रख्नः स्वस्थ्य तथ कायम करमम",
                "पर्नेछ सम्पर्कमा आउने व्यक्तिहरूसंग शिष्ट कसैको",
                "व्यवहार   गर्नु",
                "स्वास्थ्यको बारेमा आफूलाई जानकारी व्यक्तिगत जीवनको बारेमा",
                "व",
                "भएकोे कुरा प्रचलित कानून बमोजिम कसैलाई बताउनु पर्ने",
                "अवस्थम",
                "कतै व्यक्त गर्न बाहेक अन्यत्र",
                "भेदभाव गर्न नहनेः व्यावसायिक सीपको प्रयोग गर्दा धर्म, वर्ण, (ग)",
                "ज्ञन",
                "लिङ्ग कुराको आधारमा कुनै सामाजिक जतजति",
                "व 7 अन्य",
                "भेदभाव व्यक्ति उपर",
                "जिम्मेवारीभित्रको अध्ययन गरेको विषय",
                "आफूले घ) मत्र गन क",
                "वा हासिल सीपसंग सम्बन्धित क्षेत्रभेत्रको मात्र कार्य",
                "सिफारिस गर्नु पर्नेछ आफ्नो   जिम्मेवारी",
                "तथा   कार्य वा   सुझाव",
                "व",
                "दक्षता   हासिल नपर्ने विषयम सम्बन्धित   विषयको क्षेत्रभे",
                "ज्ञन <",
                "विशेषज्ञ कहां सिफारिस गर्नु पर्नेछ",
                "व्यवसायमा आंच आउने कार्य गर्न नहनेः सेवा वापत पाउने",
                "स्वस्थ्य टगिष गी",
                "बाहेक पेशागत व्यवसायको प्रचार सुविधा भत्त तथा अन्य",
                "गरी कुनै किसिमको आर्थिक लाभ प्राप्त गर्न वा स्वास्थ्य",
                "अनुचित",
                "व्यवसायको सेवामा आंच आउने किसिमको कुनै अनुचित क्रियाकलाप",
                "नेपा",
                "गर्न",
                "स्वास्थ्य   व्यवसायीले व्यवसायको   सन्दर्भमा व्यक्तिगत   उत्तरदायित्वः ।च )",
                "गर्ने प्रत्येक रूपमा   उत्तरदायी हुने गरी गर्नु काम व्यक्तिगत आफूले",
                "पर्नेछ",
                "(१ ) बमोजिम निर्धारित पेशागत आचरणको उपनियम पालना   गर्नु   गराउनु (२",
                "सम्बन्धी सबै स्वास्थ्य व्यवसायीहरूको कर्तव्य तथा जिम्मेवारी हुनेछ"
            ],
            [
                "उपनियम ८१ ) बमोजिम निर्धारित पेशागत आचरणको पालना नगरेमा पेशागत ८३",
                "आचरणको उल्लंघन गरेको मानिनेछ",
                "परिच्छेद ५",
                "हटाउने सम्बन्धी कार्यविधि",
                "नाम",
                "जांचबुझ   समितिः   कुनै व्यवसायीले   नियम पेशगत बमोजिम आचरणको",
                "९३ १४. स्वस्थ्य",
                "वा   ऐनको गरेको बमोजिम परिषद्को उल्लंघन दर्ता ९९",
                "दफ कतबम स्वस्थ्य",
                "नाम दर्ता गराएको भन्ने कुरा कुनै माध्यमबाट परिषद्लाई जानकारी व्यवसायीको",
                "रूपम",
                "प्रतिवेदन   पेश गर्न  कुनै जांचबुझ आएमा   परिषद्ले सो",
                "आवश्यक हुन सम्बन्धम",
                "गर्नेछ सदस्यको संयोजकत्वमा एक वा तीन सदस्यीय जांचबुझ समिति गठन",
                "बयान गराउने तथा सबुत प्रमाण पेश गर्न लगाउने पेशगत आचरण उल्लंघन गरेको वा १५ .",
                "आरोप लागेको व्यक्तिलाई जांचबुझ समितिले १९ बमोजिम नाम दर्ता ऐनको दफा",
                "आरोपको",
                "निजउपर लागेको प्रमाणहरू पेश गर्न गराउन",
                "लगउन र वरद्ध सबुत बयान",
                "सक्नेछ",
                "पेशागत :",
                "सफाइ पेश गर्ने मौका दिन पर्ने आचरण उल्लंघन गरेको वा ऐनको",
                "१ ६. दफ",
                "१९ बमोजिम नाम देर्ता गराएको आरोप लागेको व्यक्ति उपर छानबिनको क्रममा जांचबुझ",
                "समितिले त्यस्तो व्यक्तिलाई कारबाही गर्न लागेको कारण उल्लेख   गरी सो",
                "सम्बन्धम",
                "दिनु आफ्नो सफाई पेश गर्ने कम्तीमा तीस दिनको म्याद पर्नेछ",
                "Xिष्ह",
                "उपनियम ८१ ) बमोजिम सफाई पेश गर्ने मौका दिंदा निज उपर लगाइएको",
                "किटिएको र प्रत्येक आरोप कुन-कुन कारणमा आधारित छ",
                "कुरा र",
                "खुलाउनु पर्नेछ",
                "उपनियम (१) बमोजिम सफाई पेश गर्ने मौका दिइएकोमा सम्बन्धित व्यक्तिले ८३",
                "भित्रै आफ्नो सफाई पेश गर्नु पर्नेछ",
                "म्याद",
                "\n",
                "1०"
            ],
            [
                "पेशागत आचारण उल्लंघन गरेको वा ऐनको दफा १९ बमोजिम निलम्बन गर्न सक्नेः (१",
                "०७.",
                "जांचबुझ नाम दर्ता गराएको आरोप लागेको व्यक्तिलाई जांचबुझ समितिले",
                "प्ररम्भ भएको",
                "मितिदेखि दर्तावाला स्वास्थ्य व्यवसायीबाट निलम्बन गर्न सक्नेछ",
                "देहायको अवस्था नभइ सामान्यतया निलम्बन गरिने छैन",
                "*",
                "गर्न   दिंदा निलम्बन नगरी",
                "क स्वस्थ्य व्यवसाय झुठ्ठ सबुत प्रमण",
                "गर्न   सक्ने आफ्नो   विरुद्घको संकलन",
                "गायब व",
                "सक्ने सम्भावना देखिएमा, वा",
                "निलम्बन नगरी स्वास्थ्य व्यवसाय गर्न",
                "हानी व्यवसयम ख",
                "देखिएमा नोक्सानी पुर्याउने",
                "सम्भवन",
                "बमोजिम व्यवसायीलाई   निलम्बन उपनियम (१ स्वास्थ्य गर्दा कुनै",
                "(२",
                "सो अवधि भित्रै सामान्यतया दुई महिना भन्दा बढी अवधिको लागि निलम्बन गर्न हुंदैन",
                "आरोपुको स्वास्थ्य   व्यवसायी म्बन्धमा कारबाई किनारा लगाई सक्नु लगाइएको",
                "उपर",
                "पर्नेछ कुनै असाधारण उक्त अवधिभित्र कारबाई किनारा लगाउन नसकिने",
                "अवस्थ",
                "पूर्व   स्वीकृति   लिई भई   निलम्बनको परिषद्को बढीम",
                "अवधे बढाउनु एक",
                "निखे सकिनेछ",
                "महिनासम्मको लागि कअवध बढाउन",
                "७१) बमोजिम निलम्बन गरिएकोमा (२   बमोजिम उपनियम वा   उपनियम",
                "८३",
                "जानकारी   सम्बन्धित स्वास्थ्य   व्यवसायी अवधि बढाइएकोमा  सो निलम्बनक कुराको",
                "र",
                "दिनु पर्नेछ स्वस्थ्य संस्थामा कार्यरत भए त्यस्तो स्वास्थ्य संस्थालाई पनि",
                "स्वास्थ्य व्यवसायीलाई निलम्बनमा राख्ने  जानकारी प्राप्त भएपछि सम्बन्धित",
                "स्वास्थ्य   संस्थाले सेवाबाट व्यवसायीलाई संस्थाको सम्बन्धित पनि स्वस्थ्य",
                "स्वस्थ्य",
                "नेलम्बन गर्नु पर्नेछ",
                "दर्ता किताबबाट नाम हटाउन प्रस्ताव गर्न पर्नेः (१ १६ बमोजिम सफाई पेश गर्न नियम",
                "१८.",
                "दिइएको म्यादभित्र सफाई पेश नगरेमा वा पेश हुन आएको सफाई सन्तोषजनक नभएमा",
                "नाम  दर्ता किताबबाट किन नहटाउने भनी   निजलाई त्यस्तो व्यक्तिको",
                "त्यस सम्बन्धम",
                "दिनु पर्नेछ स्पष्टीकरण पेश गर्न कम्तीमा तीस दिनको म्याद",
                "11"
            ],
            [
                "बमोजिम   स्पष्टीकरण पेश गर्ने मौका दिंदा नियम उपनियम को (२ (१",
                "१६",
                "बमोजिम पेश हुन आएको सफाई सन्तोषजनक नभएमा   त्यसको उपनियम ८३ )",
                "कारण",
                "समेत खुलाउनु पर्नेछ",
                "पेश   गर्ने मौका   दिएकोमा (१ ) बमोजिम   स्पष्टीकरण ८३   उपनियम",
                "सम्बन्धत",
                "व्यक्तिले पनि म्यादभित्रै स्पष्टीकरण पेश गर्नु पर्नेछ",
                "जांचबुझ समितिको प्रतिवेदन : ७१) जांचबुझ समितिले जांचबुझको गरेपछि",
                "०९. समाप्त",
                "पर्नेछ परिषद् समक्ष आफ्नो प्रतिवेदन पेश गर्नु",
                "प्रतिवेदनमा कु उपनियम ८१ बमोजिम पेश गरिने",
                "व्यक्तिको (२ नम दर्ता",
                ">",
                "किताबबाट हटाउनु पर्ने वा नपर्ने ठहरको साथै प्राप्त सबुत कारण सहितको",
                "प्रमाण समेत संलग्न गर्नु पर्नेछ",
                "परिषदले   निर्णय   गर्ने समितिले  पेश गरेको   प्रतिवेदन नियम बमेजिम १९",
                "२०.",
                "परिषद्ले लगेको व्यक्तिलाई नियम र १८ बमोजिम अध्ययन   गर्दा मूलत १६",
                "आरप",
                "दिए पर्याप्त मौका नदिएको तथा निजले पेश गरेका र स्पष्टीकरण शेश",
                "क्रमश सफाइ",
                "जांचबुझ समितिले आफूले संकलन स्पष्टीकरण लग्न प्रमण",
                "तथ र सफाइ 7 साथ",
                "गरेको प्रमाणको वस्तुनिष्ठ कुरा समेतलाई विचार ल्यांकन तथा विश्लेषण गरे वा नगरेको",
                "आरोप लगेको आरोपित कसूर गरे वा नगरेको सम्बन्धमा उचित मूल्याङ्कन",
                "व्य",
                "निर्णय गर्नु पर्नेछ",
                "खुलई रपट करण",
                "पेशागत आचरण उल्लंघन गरेको वा ऐनको दफा १९ बमोजिम निर्प्रयका जानकारी २१.",
                "नम",
                "व्यक्तिको नाम परिषद्को दर्ता किताबबाट हटाउने गरी नियम आरोपमा कुनै",
                "रएका",
                "बमोजिम परिषद्ले निर्णय गरेमा त्यस्तो निर्णयको जानकारी सम्बन्धित व्यक्ति निज",
                "र",
                "स्वास्थ्य संस्थामा कार्यरत भए त्यस्तो स्वास्थ्य संस्थालाई समेत दिनु पर्नेछ",
                "आचरण उल्लंघन गरेको वा   ऐनको पेशगत बमोजिम निलम्बनका समाप्ति १९ २२.",
                "दफ",
                "नाम दर्ता गराएको भनी कुनै व्यक्ति उपर लागेको आरोप नियम २० बमोजिम परिषद्वाट",
                "अवस्थामा त्यस्तो व्यक्तिलाई नियम बमोजिम   निलम्बन नभएको प्रमाणित",
                "भए ०७ व",
                "गरेको भए त्यस्तो निलम्बन स्वतः समाप्त भएकोे मानिनेछ",
                "1२"
            ],
            [
                "परिच्छेद  ६",
                "नाम दर्ता सम्बन्धी कार्यविधि",
                "पेशागत आचरण उल्लंघन गरेको वा ऐनको दफा १९ बमोजिम नाम दर्ता दर्ता",
                "२३. नाम",
                "हटाइएको व्यक्तिले मनासिब माफिकको गराएको कारणबाट दर्ता किताबबाट",
                "कारण नम",
                "दिएमा परिषद्ले निजको देखाइ  पुनः नाम दर्ता गराउन",
                "दर्ता   गर्न दरखस्त र पुनः",
                "मनासिब देखेमा नाम दर्ता गर्ने निर्णय गर्न सक्नेछ",
                "बमोजिम निर्णय रजिष्ट्रारले उपनियम  (१ उल्लिखित (२",
                "भएमा",
                "प्रमाणपत्र दिनेछ कार्यविधि अपनाई दरखास्तवालाको नाम दर्ता किताबमा",
                "दत्त",
                "लेखिएको भए तापनि परिषद्ले कुनै जुनसुके उपनियम (९ र (२ )",
                "८३ म",
                "नाम दर्ता किताबबाट हटाउने निर्णय गरेको मितिले एक वर्ष पूरा नभई सोही व्यक्तिको",
                "व्यवसायीको परिषद्को दर्ता किताबमा दर्ता गरिने व्यक्तिको रूपमा",
                "स्वस्थ्य नम पुनः",
                "\n",
                "विषय वा तहको यस नियमावली बमोजिम स्वास्थ्य व्यवसायीमा ज्म दर्ताः ऐन अर्को",
                "२४. तथा",
                "व्यवसायीले अर्को विषय वा तहको योग्यता एक विषय वा तहमा नाम दत भएको स्वस्थ्य",
                "प्राप्त गरी योग्यता अनुसारको नाम दर्ता गराउन चाहेमा परिच्छेद २ विषय",
                "व तहम म",
                "उल्लिखित कार्यविधि पूरा गरी परिषद्ले त्यस्तो व्यक्तिको नाम परिषद्को दर्ता किताबमा",
                "निर्णय सक्नेछ",
                "परिच्छेद -७",
                "नेप।",
                "रजिष्ट्रार सम्बन्धी व्यवस्था",
                "अध्यक्ष, सदस्य तथा",
                "लेखिएका नियमावलीमा अध्यक्षको",
                "कर्तव्य अधिकारः   ऐन अन्य २५ तथ तथा यर काम",
                "देहाय बमोजिमको हुनेछ व्यवस्थाको अधीनमा रही अध्यक्षको काम, कर्तव्य र अधिकार",
                "परिषद्को बैठकमा छलफल गरिने विषयहरूको प्राथमिकता निर्धारण",
                "क )",
                "\n",
                "13"
            ],
            [
                "परिषद्द्वारा  सञ्चालित   योजना कार्यक्रमहरूको (ख  अनुगमन",
                "तथ तथ",
                "मूल्याङ्कन गर्ने, गराउने र तत्सम्बन्धमा आवश्यक निर्देशन दिने,",
                "काम कारबाई व्यवस्थित,   प्रभावकारी परिषद्को (ग सुचारुरूपबाट",
                "र",
                "सञ्चालन गर्ने",
                "संस्थाको प्रमुखको हैसियतले गर्नु गराउनु पर्ने अन्य सम्पूर्ण कार्यहरू",
                "(घ)",
                "गर्ने, गराउने",
                "रजिष्ट्रारको बैठक अन्य सविधःं",
                "२६. अध्यक्ष, अध्यक्ष, सदस्य तथ भत्त र सदस्य तथ",
                "भाग लिंदा प्रत्येक बैठकको रजिष्ट्रारले परिषद्को बैठकमा अध्यक्षलाई  एक",
                "हजर",
                "रुपैयां र सदस्य तथा रजिष्ट्रारलाई 'एक हजार रुपैयां ैठक भत्ता दिइनेछ",
                "समितिको   बैठकमा नियामावली   बमोजिम भाग लिने ५२  ऐन",
                "तथा यस",
                "लिए रुपैयां संयोजक , सदस्य, विशेषज्ञ रजिष्ट्रारलाई",
                "भग वपत आठ र सय",
                "बैठक दिइनेछ",
                "भत्त",
                "आवसमा जडान टेलिफोन, इन्टरनेट >८३) अध्यक्षलाई सवारी इन्धन पत्रपत्रिका",
                "7",
                "हजार रुपैयां लिइनेछ वापत प्रति महिना एक",
                "पन्ध्र",
                "नेपाल सरकारले नेपाल सरकारको सेवामा रहेको कर्मचारीलाई रजिष्ट्रारको पारिश्रमिकः २७.",
                "काम   गर्न तोकेमा परिषद्ले त्यस्तो ऐनको बमोजिम  परिषद्को रजिष्ट्रार भई",
                "रुपैयां भत्ता दिइनेछ",
                "इ रजेष्ट हजर दस",
                "ऐनको बमोजिम   नेपाल सरकारको सेवामा नरहेको व्यक्तिलाई १३",
                "दफा",
                "सरकारले रजिष्ट्रारको नियुक्ति गरेमा त्यस्तो रजिष्ट्रारलाई परिषद्ले",
                "पदम स्वस्थ्य",
                "नवौं तहमा कार्यरत कर्मचारीले पाउने तलब २०५३ बमोजिमको कम्तीमा सेवा   ऐन,",
                "र",
                "दिइनेछ भत्ता पाउने भए भत्ता समेत",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप",
                "14"
            ],
            [
                "ऐन र यस नियमावलीमा लेखिएको काम, कर्तव्य रजिष्ट्रारको कामः कर्तव्य र अधिकार",
                "२८. <",
                "अधिकारको   अतिरिक्त   रजिष्ट्रारको देहाय बमोजिमको कर्तव्य",
                "अधेकार अन्य काम, 7",
                "हुनछः",
                "परिषद्को सामान्य प्रशासन र व्यवस्थापन कार्य गर्ने क",
                "सम्बन्धी",
                "परिषद्को कोषको रेखदेख नियन्त्रण गर्ने तथा सम्पत्तिको सुप्रवन्ध र ख",
                "र",
                "सम्भारको व्यवस्था गर्ने, गराउने,",
                "स्यहार",
                "परिषद्को वार्षिक कार्यक्रम तथा योजना तर्जूना षद्मा पेश गर्ने (ग)",
                "परिषद्को वार्षिक व्ययको   विवरण (घ।",
                "तयार अय व्यय तथ",
                ">",
                "स्वीकृत परिषद्को   योजना",
                "परिषद्वाट रही बजेटको ङ ) तथ",
                "ठबमरीश्षण कार्यक्रम कार्यान्व",
                "अन्तिम   लेखापरीक्षण गराउने परिषद्को (च )",
                "र",
                "C",
                "व्यवस्था",
                "स्वास्थ्य व्यवसायीहरू बीच सम्पर्क अधिकारीको रूपमा काम छ",
                "\n",
                "निर्देशन दिए बमोजिमका अन्य कार्यहरू गर्ने, गराउने",
                "परिच्छेद ८",
                "नेपाल",
                "निर्वाचन सम्बन्धी व्यवस्था",
                "निर्वाचन ४ को उपदफा (१) को खण्ड ।च) को प्रयोजनको लागि देहायका ऐनको दफा",
                "२९.",
                "विषय समूहका दर्तावाला स्वास्थ्य व्यवसायीको प्रत्येक समूहबाट एकजनाको दरले चारजना",
                "सदस्य पदको लागि निर्वाचन हुनेछ",
                "*",
                "क जनस्वास्थ्य समूह,",
                "1५"
            ],
            [
                "चिकित्सा समूह, ख",
                "भौतिक चिकित्सा प्रयोगशाला , रेडियोलोजी , चिकित्सा विज्ञन",
                "(ग) तथ",
                "पुनस्थापन समूह,",
                "दन्त विज्ञान, नेत्र विज्ञान तथा विविध समूह आयुर्वेद , (घ।",
                "८१ ) निर्वाचन समितिको बखत   परिषद्मा भे   सकेका हुंदाको ३०. द्ता",
                "गठन मतदाताः",
                "स्वास्थ्य व्यवसायीहरू सम्बन्धित विषय समूहबाट परिषद्मा प्रतिनि पदको",
                "निर्वाचनमा मतदाता हुनेछन्",
                "जुनसुकै कुरा लेखिएको देहायका व्यक्तिहरु उपनियम (१ ) ५२",
                "म",
                "िा न परिषद्को सदस्य पदको निर्वाचनमा मतदाता हुन",
                "नाम दर्ता भएका गैर नेपाली नियम ८ को उपनियम",
                "(क ) (२",
                "^",
                "दर्ता कितब हटाइएका स्वास्थ्य व्यवसायी, (ख",
                "नियमावली अनुसार अद्यावधिक नभएका स्वास्थ्य व्यवसायी (ग)",
                "बमोजिमको   योग्यता देहाय नेर्वाचनमा   उम्मेदवार योग्यताः उम्मेदवारको लगि",
                "३१. हुनको",
                "@ पुगेको हुनु",
                "सम्बन्धित   विषयमा स्वस्थ्य   व्यवसायसंग कम्तीम व प्रमणपत्र",
                "तह",
                "सो सरहको उपाधि प्राप्त गरेको,",
                "नेपा",
                "स्वास्थ्य व्यवसायमा कम्तीमा पांच वर्षको अनुभव प्राप्त गरेको ख",
                "उम्मेदवार   हुन चाहेको   समूहसंग विषय परिषद्मा सम्बन्धित (ग)",
                "आफू",
                "समितिमा नाम दर्ता भएकोे",
                "\n",
                "पहिलो संशोधनद्वारा संशेधित",
                "1६"
            ],
            [
                "निर्वाचनमा सबै मत प्राप्त गर्ने व्यक्ति निर्वाचित मानिने निर्वाचित (१ ) भन्दा बढी",
                "भएका ३२.",
                "मानिनेछ",
                "भएको",
                "कुनै समूहमा हुने निर्वाचनको लागि एक मात्र उम्मेदवार (२ )",
                "तर भएमा खड",
                "त्यस्ता उम्मेदवार निर्विरोध निर्वाचित मानिने छन् |",
                "भएको",
                "निर्वाचन नियम बमोजिम परिषद्ले समिति निर्धारित योग्यता (९ ३३. ३९",
                "भएका",
                "व्यक्तिहरूमध्येबाट एकजना   सदस्यको भएकोे अन्य   दुईजना",
                "अध्यक्षताम",
                "X",
                "गर्नेछ सदस्यीय एक निर्वाचन समितिको गठन",
                "बमोजिम गठित निर्वाचन समिति उपनियम (१ परिणाम प्रकाशन (२",
                "भएपछि स्वतः विघटन हुनेछ",
                "आ",
                "नियमावली बमोजिम निर्वाचन लाग्ने सम्पूर्ण खर्च परिषद्को ८३",
                "यस",
                "कोषबाट व्यहोरिनेछ",
                "७१ ) निर्वाचनको लागि मतदाता नामावली निर्वाचन समितिको ३४ . कतव्य",
                "अधकर कम.",
                "नामावलीम",
                "दावी   विरोधको गर्ने गर्ने, अन्तिम सुनुवाई",
                "प्रकाशन मतदात मतदात",
                "नामावलीको मनोनयन पत्र   जांच्ने दाबी उम्मेदवारको",
                "मननयन प्रकाशन पत्रम",
                "विरोधको मतगणना गर्ने र निर्वाचनको तोक्ने, मतदान गराउने, केन्द्र गर्ने,",
                "सुनुवाई",
                "निर्वाचन सम्बन्धी सम्पूर्ण काम, कर्तव्य र अधिकारको प्रयोग परिणामको घोषणा गर्ने",
                "जर्त",
                "निर्वाचन सैमितिले गर्नेछ",
                "बमोजिम निर्वाचन समितिले यस नियमावली बमोजिम आफूलाई पनियम (१",
                "अधिकार प्रयोग गर्दा निर्वाचन फारामहरूको ढांचाहरू तोक्ने,   निर्वाचनको",
                "सम्बन्धी",
                "आवश्यक निर्देशिकाहरू जारी गर्न र निर्वाचन सम्पन्न गर्न पर्ने",
                "आवश्यक अन्य",
                "व्यक्तिहरूलाई काममा लगाउन सक्नेछ",
                "परिच्छेद ९",
                "विविध",
                "\n",
                "17"
            ],
            [
                "सजाय : ८१ ) कसैले ऐनको दफा २० विपरीत स्वास्थ्य व्यवसाय गरेमा निजलाई पच्चीस ३५ .",
                "हजार रुपैयादेखि एक लाख रुपैयांसम्म जरिबाना हुनेछ",
                "(२ ) कसैले उपनियम (१) लेखिएदेखि बाहेक ऐन वायस नियमावली विपरीत",
                "म",
                "अन्य काम गरेमा निजलाई दश हजार रुपैयादेखि तीस हजार रुपैयांसम्म जरिवाना हुनेछ",
                "यस नियमावली बमोजिम परिषद्मा नाम दर्ताको अभिलेख अद्यावधिक राख्नु पर्ने (९ ३६.",
                "नम",
                "स्वास्थ्य व्यवसायीको रजिष्ट्रारले विषयगत गरिएको प्रत्येक",
                "नम रूपम दता तहगत",
                "पर्नेछ गरिएको दर्ता किताबमा अद्यावधिक रूपमा राख्रु",
                "खड",
                "बमोजिम परिषद्को दर्ता किताबम उपनियम (१ रूपमा राखिएको (२",
                "अद्यवधक",
                "*",
                "स्वास्थ्य   व्यवसायीहरूको नाम   प्रत्येक पांच वर्षमा सर्वजनिक",
                "रूपम प्रकाशन",
                "गर्नेछ",
                "प्रत्येक स्वास्थ्य   व्यवसायीले विवरण र शल्क दाखिला गर्न पर्न",
                "३७७. नम",
                "दर्ताको   अभिलेख परिषद्ले तोके बमोजिमको ढांचाको प्रयोजनछो अद्यावधिक   गर्ने",
                "विवरण फाराम भरी परिषद्मा पेश",
                "0",
                "बमोजिमको   विवरण स्वास्थ्य   व्यवसायीहरूले उपनियम (२",
                "फारम साथ",
                "पचास प्रतिशत रकम शुल्क नियम वापत परिषद्म दाखिला गर्नु म उल्लिखे",
                "०",
                "पर्नेछ",
                "उपपिनयम",
                "८१ ) र  २) बमोजिम विवरण शुल्क   पेश वा दखिला",
                "फरम 7",
                "समावेश गरिने छैन र निज परिषद्को स्वास्थ्य व्यवसायीको सूचीमा नम अद्यवाधेक",
                "नियुक्ति वा मनोनयन हुन सक्ने छैन",
                "पदम",
                "परिषद्ले कुनै नीतिगत विषयमा निर्णय गर्नु पर्दा तत्सम्बन्धी समिति गठन गर्न सक्ने : ७१",
                "३८.",
                "गरी   सुझाव सहितको प्रतिवेदन पेश   गर्न विषयमा",
                "सदस्यहरू आवश्यकता अथ्ययन 7",
                "अनुसार विशेषज्ञ समेत रहेको समिति गठन गर्न सक्नेछ",
                "\n",
                "पहिलो संशोधनद्वारा संशेधित",
                "18"
            ],
            [
                "उपनियम बमोजिम   गठित समितिको कर्तव्य (२ (१ )",
                "अधकार कम, 7 तथ",
                "कार्यावधि परिषद्ले तोकिदिए बमोजिम हुनेछ",
                "अनुसूचीमा  थपघट वा हेरफेर गर्ने अधिकारः नेपाल सरकारले परिषद्को सल्लाहमा नेपाल ३९.",
                "अनुसूचीमा आवश्यकता अनुसार थपघट राजपत्रमा सूचना प्रकाशन गरी यस नियमावलीको",
                "वा हेरफेर गर्न सक्नेछ ्ू",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "गरिएका केही नेपाल ऐन संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तरण",
                "द्रष्ट्ब्य शब्दहरु",
                "\"श्री ५ को सरकारको सट्टा \"नेपाल को सरकार\"",
                "1९"
            ],
            [
                "अनुसूची  १",
                "को उपनियम (१) संग सम्बन्धित  (नियम ५",
                "नाम दर्ताको लागि दरखास्त दिने फाराम",
                "हालसालै खिचिएको",
                "दुवै कान देखिने",
                "*",
                "पासपोर्ट साक्षजको",
                "परिषद्, नेपाल स्वास्थ्य व्यवसायी फोटो",
                "काठमडों",
                "\n",
                "नेपाल नेपाल स्वास्थ्य व्यवसायी परिषद् ऐन,",
                "१६ २०५ 3 स्वस्थ्य र",
                "व्यवसायी   परिषद् नियमावली, नेपाल को।नियम स्वास्थ्य   व्यवसायी बमोजिम २०५ ५",
                "बमोजिमको विवरण खोली यो दरखास्त परिषद्को दर्ता किताबमा नाम दर्ता गराउ",
                "हय",
                "पेश गरेको छु",
                "",
                "पूरा नम र थर",
                "२ (IN BLOCK UETTERS NAME",
                "जन्म मिति ३",
                "बाबुका",
                "\n",
                "वा पत्नीको विवाहिता भए पति",
                "नम",
                "स्थायी ठेगानाः जिल्लः अञ्चलः....",
                "गा.वि.स. नगरपालिका वर्ड नं. टोल",
                "अस्थायी ठेगानाः जिल्लाः अञ्चलः..",
                "\n",
                "२०"
            ],
            [
                "गा.वि.स. / नगरपालिका वड न. टोल",
                "पत्र व्यवहार गर्ने ठेगानाः -",
                "८",
                "कुनै स्वास्थ्य संस्थामा कार्यरत भए सो संस्थाको नामः -",
                "ठेगनः - लूं",
                "हाल दर्ता हुन चाहेको विषय",
                "१०.",
                "कुनै व्यवसायी परिषद्मा नाम दर्ता भएको भए यस भन्दा अघि",
                "० ०.",
                "परिषद्को नाम",
                "",
                "वि न.",
                "ूू शैक्षिक योग्यता वा उपाधिको विवरण",
                "०२.",
                "(क / सामन्य",
                "कैफियत प्रप्त गरेको श्रेणी",
                "सं. कर. साल",
                "शैक्षिक",
                "संस्थान",
                "योग्यत",
                "\n",
                "नेपाल",
                "\n",
                "21"
            ],
            [
                "व्यावसायिक ख",
                "कैफियत प्राप्त गरेको श्रेणी",
                "क्र.स. अध्ययन साल",
                "शैक्षिक योग्यता संस्थान",
                "वा उपाधे",
                "\n",
                "याग",
                "उपरोक्त बमोजिम लेखिएको विवरण ठीक सांचो  कानून बमोजिम सहुला,",
                "आ",
                "बुझाउंला",
                "निवेदकको,",
                "हस्ताक्षर.",
                "थर पूरा नाम",
                "कानून",
                "\n",
                "साथ पासपोर्ट साइजको तीन प्रति फोटो, नागरिकताको प्रमाणपत्र",
                "द्रष्टब्यः दरखास्तवल",
                "लेखिए   बमोजिमको शैक्षिक   योग्यता तालिमको उपाधे",
                "फारमम व व ख~(",
                "पर्नेछ प्रमाणित नक्कल दुई प्रति समेत संलग्न गर्नु",
                "7 पत्रका सक्कल",
                "\n",
                "2२"
            ],
            [
                "अनुसूची  २",
                "को उपनियम (१) संग सम्बन्धित  (नियम",
                "किताब दर्ता",
                "दर्तावाल स्वस्थ्य",
                "*ूं द्ता नं.",
                "व्यवसायीको",
                "पेज नं. फोटो",
                "\n",
                "ठेगना",
                "बाबुको नाम",
                "कार्यरत संस्था र ठेगाना",
                "शैक्षिक योग्यता",
                "क / सामन्य",
                "कानून",
                "०",
                "E",
                "\n",
                "व्यवसायिक",
                "०",
                "२.",
                "३.",
                "\n",
                "23"
            ],
            [
                "परिषद्को निर्णय मिति प्रमणपत्र वहकको हस्ताक्षरः",
                "विवरण भर्नेको सही दर्ता मितिः",
                "रजिष्ट्रारको हस्ताक्षरः",
                "विवरण थप तथा परिवर्तन आदि",
                "ले",
                "कैफियत रजिष्ट्रारको विवरण विवरण भर्नेको",
                "सह",
                "\n",
                "&्लं",
                "\n",
                "नेपाल",
                "\n",
                "2४"
            ],
            [
                "अनुसूची ३",
                "१० को उपनियम (१ (नियम संग सम्बन्धित",
                "नेपाल स्वास्थ्य व्यवसायी परिषद्",
                "दर्ता प्रमाणपत्र",
                "\n",
                "अञ्चल",
                "नगरपालिका- गाउं विकास समिति, वार्ड नं.",
                "परिषद्को .लाई",
                "विषयको दर्ता किताबमा नम दर्ता अनुसा",
                "नेपाल स्वास्थ्य व्यवसायी परिषद् ऐन दफा १७ को उपदफा (४ /",
                "०५ ३ तथा",
                "%ू४ू",
                "नेपाल स्वास्थ्य व्यवसायी परिषद् २०५५ को नियम १० बमोजिम यो दर्ता",
                "दिइएको छ",
                "प्रमणपत्र",
                "दता नम्बर",
                "भएका  g्टू",
                "प्रमाणपत्र जारी",
                "परिषद्को",
                "हस्ताक्षर",
                "नम",
                "रजिष्ट्रार",
                "\n",
                "दष्टब्यः गै़र नेपाली नागरिकको प्रमाणपत्र जारी भएको मितिले एक वर्षसम्मको लागि हकमा  योे",
                "हुनेछ मत्र मन्य",
                "२५"
            ],
            [
                "अनुसूची -४",
                "सॅंग सम्बन्धित ) (नियम",
                "० 0",
                "नेपाल स्थास्थ्य व्यवसायी परिषद्",
                "लू",
                "नाम दर्ता नभएको जानकारी",
                "\n",
                "गराउनको   लागि तपाईंले   परिषदमा",
                "दिनु परिषद्को दर्ता हंदा देहायको कारणले तपाईंको",
                "उपर जांचबुझ भएको दरखस्त नम",
                "%",
                "जानकारी किताबमा दर्ता नगर्ने परिषदबट भएको",
                "म",
                "गराउंदछु",
                "टू",
                "दर्ता नगरिएको",
                "\n",
                "हस्ताक्षर",
                "7||+",
                "जिष्ट्रार",
                "\n",
                "2६"
            ]
        ],
        "summary": "The text is about the Nepal Health Professional Council Regulations, 2056, published in the Nepal Gazette. It amends the Nepal Health Professional Council Act, 2053, and defines terms like \"Council\" and \"Election.\" It also outlines the qualifications for registration and categorization of health professionals. The regulations aim to govern the registration and conduct of health professionals in Nepal."
    }
]