[
    {
        "title": "लुम्बिनी बौद्ध विश्‍वविद्यालय ऐन, २०६३",
        "page_count": 16,
        "filename": "लुम्बिनी_बौद्ध_विश्‍वविद्यालय_ऐन,_२०६३.pdf",
        "ocr_time": "41.73019790649414 sec",
        "pages": [
            "बोद्घ विश्वविद्यालय ऐन २०६३ लुम्बिनीप्रकाशन मिति प्रमाणीकरण२०६३  ७ | २०संशोधन गर्ने ऐनसुदृढीकरण तथा केही नेपाल कानून संशोधन^ गणतन्त्रऐन, २०६६ २०६६ | १० | ७केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | १९ १३२ .शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ २०७७  ३ ११ ३२०६३ सालको ऐन नं १६लुम्बिनी बौद्ध विश्वविद्यालयको सम्बन्धमा व्यवस्था गर्न बनेकोभगवान् गौतम बुद्धका उपदेशलाई विश्व शान्तिका लागि मर्गदर्शक सन्देशकाप्रस्तावन रुपमस्वीकार एवं अनुशरण गरी शान्ति, बन्धुत्व, मैत्री तथा सद्भाव प्रवर्द्धन गर्न शिक्षामा गुणस्तर कायमविषयको *बोद्ध दर्शन. साहित्य शिक्षा संस्कृति सहित अनुसन्धानअध्ययन, अध्यापन 7 अन्य रबौद्ध लुम्बिनी गर्नका लागि उच्च तहका शिक्षण संस्थाहरु विश्वविद्यालयकोसञ्चलनवाञ्छनीय भएकोले र व्यवस्था गर्नस्थपनप्रतिनिधिसभाको घोषणा, २०६३ जारी भएको पहिलो वर्षमा प्रतिनिधिसभाले यो ऐन बनाएकोO९परिच्छेद १प्रारम्भिकबौद्ध \"लुम्बिनी यस ऐनको विश्वविद्यालय  ऐन, २०६३\"संक्षिप (९ नामर प्रारम्भ नमरहेकोछवैशाख मानिनेछ संवत् यो ऐन २३ गतेदेखि प्रारम्भ२०६३ भएको सालविषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाषा२स्थापना   भएको   लुम्बिनी बौद्ध बमोजिम \"विश्वविद्यालय\" भन्नाले३ दफविश्वविद्यालय सम्झनु पर्छ७ बमोजिमको विश्वविद्यालय सभा सम्झनु पर्छ \"सभा\" भन्नाले दफा\nसाल जेठ १५ गतेदेखि लागू भएकोे यो ऐन संवत् २०६५शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधितशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा झिकिएको",
            "१० बमोजिमको प्राज्ञिकपरिषद् सम्झनु पर्छ \"प्राज्ञिकपरिषद्\" भन्नाले दफा\"कार्यकारीपरिषद्\" भन्नाले दफा १२ बमोजिमको कार्यकारीपरिषद् सम्झनु पर्छघ\"सङ्काय\" भन्नाले दफा १४ बमोजिमको सङ्काय सम्झनु पर्छ'विद्यापरिषद्\" भन्नाले दफा १५ बमोजिमको विद्यापरिषद् सम्झनु पर्छभन्नाले   विश्वविद्यालयको क्याम्पस   सम्झनु पर्छ र सो आङ्गिकक्यम्पस\"शब्दले विश्वविद्यालयबाट सम्बन्धन प्राप्त क्याम्पस समेतलाई जनाउनेछ\"डीन\" भन्नाले सङ्कायको प्रमुख सम्झनु पर्छ\"शिक्षक\" भन्नाले विश्वविद्यालयमा शिक्षा प्रदान गर्ने वा अनुसन्धान गर्ने गराउनेप्राध्यापक सम्झनु पर्छ प्रध्यापक, सह   प्राध्यापक, उप प्राध्यपक तथा सहयकर सो शब्दले विश्वविद्यालयका विभिन्न तहका प्रशिक्षक तथा यस ऐन अन्तर्गतबनेका नियममा शिक्षक भनी तोकिएको अन्य व्यक्ति समेतलाई जनाउनेछ\"तोकिएको\" \"तोकिएबमोजिम\" यस ऐन अन्तर्गत बनेको नियममा भन्नालेवतोकिएको वा तोकिएबमोजिम सम्झनु पर्छपरिच्छेद २विश्वविद्यालयको स्थापना सम्बन्धी व्यवस्थादर्शन. साहित्य शिक्षा र संस्कति सहित विषयको विश्वविद्यालयको स्थापना (१ )३ अन्यअनुसन्धान गर्नका लागि तहका शिक्षण संस्थाहरु गर्नअध्ययन, अध्यपन 7 उच्च सञ्चलनलुम्बिनी बौद्ध विश्वविद्यालयको स्थापना गरिएकोछविश्वविद्यालयको केन्द्रीय कार्यालय रुपन्देही जिल्लाको लुम्बिनी क्षेत्रमा रहनेछ(२विश्वविद्यालय स्वशासित सङ्गठित संस्था हुनेः १) विश्वविद्यालय अविच्छिन्न उत्तराधिकारवालास्वशासित सङ्गठित संस्था हुनेछकाम   कारबाहीको निमित्त सबै विश्वविद्यालयको आफ्नो एउटा   छुट्टे२ छापहुनेछसम्पति विश्वविद्यालयले प्राप्त गर्न, उपभोग गर्न व्यक्ति(३ अचल सरह चलबेचबिखन गर्न वा अन्य किसिमले व्यवस्था गर्न सक्नेछ(४ ) विश्वविद्यालयले व्यक्ति सरह नालिस उजूर गर्न र विश्वविद्यालय उपर पनि सोहीनामबाट नालिस उजूर लाग्न सक्नेछशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित",
            "परिच्छेद ३विश्वविद्यालयको सङ्गठनस्वरुप र पदाधिकारीसम्बन्धी व्यवस्थासङ्गठन   देहायबमोजिम   हुनेछ यिनीहरुको विश्वविद्यालयको विश्वविद्यालयकोसङ्गठन र +सामूहिक रुप नै विश्वविद्यालयको स्वरुप हुनेछःक। सभप्राज्ञिकपरिषद् , (ख )कार्यकारीपरिषद् , (ग)(घ सङ्काय,विद्यापरिषद् ,(च क्यम्पस, रतोकिएबमोजिमका अन्य निकायछ शायागरहनेछन्ः विश्वविद्यालयमा  देहायका विश्वविद्यालयका पदाधिकारीहरुकुलपति , क ।सहकुलपति, (ख।उपकुलपति, (ग)रजिष्ट्रार, (घ)(ङ ) डीनानून(च)क्यम्परतोकिएबमोजिमका अन्य पदाधिकारी^परिच्छेद  ४ Aविश्वविद्यालय सभा सम्बन्धी व्यवस्थाविश्वविद्यालयमा सर्वोच्च निकायको रुपमा एक रहनेछ सभाको गठन (९सभ९२ ) सभाको गठन देहाय बमोजिम हुनेछःकुलपति - अध्यक्षसहकुलपति-उपाध्यक्षउपकुलपति (गसदस्य\nसुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपालगणतन्त्र",
            "सदस्य, राष्ट्रिय योजना आयोग (शिक्षा हेर्नेसदस्यअन्य विश्वविद्यालयका उपकुलपतिहरुमध्येबाट दुईजना-सदस्यविश्वविद्यालय अनुदान आयोगको अध्यक्ष छछ।-सदस्यसचिव , शिक्षा. विज्ञान तथा प्रविधि मन्त्रलय (ज-सदस्यसचिव, अर्थ मन्त्रालय झझ)-सदस्यसचिव, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय -सदस्य ()कैसम्बन्धित प्रदेश सरकारको प्रमुख ट।सचव -सदस्यलुम्बिनी विकास कोषको उपाध्यक्षसदस्यडड) डीनसदस्यप्रमुखहरुमध्येबाट दुईजनाक्याम्पस सदस्यशिक्षकहरुमध्येबाट एकजना (ण।-सदस्यईै विश्वविद्यालय प्राध्यपक संघको त)सदस्य ७ |(थ)बौद्ध दर्शन, साहित्य शिक्षा र संस्कृतिका ख्यातिप्राप्तविद्वानहरुमध्येबाट *ैप्रत्येक प्रदेशबाट कम्तीम एकजनाचौधजना हेला पर्ने गरीसदस्यबौ% राष्ट्रिय तथा अन्तर्राष्ट्रिय रुपमा मान्यताप्राप्तदर्शन सम्बन्धी संस्थाका प्रतिनिधिहरुमध्येबाट कम्तीमातीनजना महिला पर्ने गरी सातजनासदस्यचन्दादाताहरुमध्येबाट समावेशी आधारमा दुईजनासदस्यशिक्षाप्रेमी तथा समाजसेवीहरुमध्येबाट एकजनासदस्यरजिष्ट्रार -सदस्य सचिवसदस्यहरुको  मनोनयन   कार्यकारीपरिषद्को पदेन सदस्य   बाहेक८३ अन्य सभकसिफारिसमा कुलपतिबाट हुनेछ(४ ) सभाका मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछ(५ ) कुनै कारणले सभाका मनोनीत सदस्यको पद रिक्त हुन गएमा  बांकी अवधिकोलागि उपदफा (३) बमोजिमको प्रक्रिया पूरा गरी अर्को व्यक्तिलाई मनोनयन गरिनेछसभाको बैठक वर्षको कम्तीमा दुई पटक बस्नेछ सभाको बैठक (१शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधितऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको नेपाल केही",
            "सभाको बैठक सभाको अध्यक्षले तोकेको मिति, समय र स्थानमा बस्नेछ(२बैठकमा बैठक दिन   अगावै सभाको छलफल   हुनेकम्तीमा हुनुभन्दा (३  पन्ध्रविषयको कार्यसूची सहितको सूचना सभाको सदस्य सचिवले सबै सदस्यहरुलाई दिनु पर्नेछउपस्थित कायम   रहेका पचास   प्रतिशतभन्दा बढी (४ /सभम तत्काल सदस्यहरुभएमा सभाको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछनिजको अनुपस्थितिमा  सभाको (५ ) सभाको बैठकको अध्यक्षता सभाको अध्यक्षलेरदुवैको अनुपस्थितिमा सभाको   बैठकको गर्नेछ सभाको उपाध्यक्षलेउपाध्यक्ष अध्यक्ष रगर्नेछ उपकुलपतिलेअध्यक्षतबैठकमा बैठकमा सभाकोबहुमतको (६ मान्य   हुनछ र मत बराबर भएम रयअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछगर्नेछ (७ ) सभाको अध्यक्षता गर्ने व्यक्तिले सभाको बैठकको निर्णय प्रमाणितबैठक सभा / आफैले निर्धारण   गरेबमोजिम सभाको सम्बन्धी कार्यविधि(८ ) अन्यहुनेछसभाको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः  सभाको काम कर्तव्य र अधिकारविश्वविद्यालयको नीति निर्धारण गर्ने,विश्वविद्यालयलाई मर्गदर्शन गर्ने, खख)शैक्षिक (ग) विश्वविद्यालयकोकार्यक्रमहरुको सञ्चालन र प्रबन्ध गर्ने गराउने(घ) तथा सम्बन्धन सम्बन्धमा आवश्यक काम गर्ने, गराउने क्याम्पसको स्थापनाविश्वविद्यालयबाट प्रदान गरिने विभिन्न उपाधि निर्धारण गर्ने र प्रदान गर्ने, (ङ )विश्वविद्यालयका विश्वविद्यालयबाट सम्बन्धनप्राप्त   क्याम्पसलाई आङ्गिकतथानिर्देशन दिने र मार्गदर्शन गर्ने,शैक्षिक विश्वविद्यालयअन्तर्गतका विभिन्न निकायहरुको तथा   प्रशासनिक नीतिनिर्धारण गर्ने,विश्वविद्यालयको उपसमिति विभिन्न समितिआवश्यकत अनुसार वकार्यटोलीको गठन गर्नेस्वीकृत विश्वविद्यालयको वार्षिक बजेट तथा कार्यक्रम गर्नेविश्वविद्यालय अन्तर्गतका निकायहरुको वार्षिक प्रतिवेदनमाथ छलफलकार्यक्रमको मूल्याड्ढन गर्ने,7स्वीकृत विश्वविद्यालयको लेखापरीक्षण प्रतिवेदनमाथि छलफल तथा गर्नेशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित",
            "विश्वविद्यालयसम्बन्धी नियमहरु पारित गर्ने,विश्वविद्यालयका पदाधिकारी, शिक्षक तथा कर्मचारीको सेवा शर्त निर्धारण गर्नेविश्वविद्यालयको सम्पति संरक्षण गर्ने गराउनेतोकिएबमोजिमका अन्य काम गर्ने णपरिच्छेद ५प्राज्ञिकपरिषद् सम्बन्धी व्यवस्थाशैक्षिक प्राज्ञिकपरिषदको   गठन तथा प्राज्ञिक निकायको (१ ) विश्वविद्यालयको१०. रुपम कम=एक प्राज्ञिकपरिषद् रहनेछप्राज्ञिकपरिषद्को गठन देहाय बमोजिम हुनेछः (२उपकुलपतिअथ्यक्षरजिष्ट्रारसदस्यविश्वविद्यालयका विभिन्न विषयअध्यक्षहरुमध्येबाट पांचजनासदस्यशिक्षकहरुमध्येबाट एकजनासदस्यसंस्कृतिका क्षेत्रमा बौद्ध दर्शन, साहित्य, शिक्षा7विशिष्ट योगदान पुऱ्याएका व्यक्तिहरुमध्येबाट एकजनामहिला पर्ने गरी दुईजना सदस्यडीन सदस्य   सचिवमनोनयन परिषद्का सदस्यहरुबाहेक प्रज्ञिक सदस्यहरुको पदेनअन्य (३कार्यकारीपरिषद्को सिफारिसमा कुलपतिबाट हुनेछप्राज्ञिक परिषद्का मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछजुनसुकै कुरा लेखिएको भए तापनि प्राज्ञिक परिषद्का   कुनैम (४ / उपदफसन्तोषजनक नदेखिएमा कार्यकारीपरिषद्को सिफारिसमा   कुलपतिले मनोनीत सदस्यकोकमनिजलाई जुनसुकै बखत हटाउन सक्नेछत्यसरी हटाउनु अघि निजलाई सफाई पेश गर्ने मौकाबाट वञ्चित गरिने छैनतरकुनै कारणले प्राज्ञिक परिषद्का मनोनीत सदस्यको पद रिक्त हुन गएमा बांकी(६ /बमोजिमको पूरा   गरी अर्को   व्यक्तिलाई   मनोनयन अवधिको लागि प्रक्रिया ८३उपदफगरिनेछप्राज्ञिकपरिषद्को बैठकसम्बन्धी कार्यविधि तोकिएबमोजिम हुनेछ(७",
            "प्राज्ञिकपरिषदको प्राज्ञिकपरिषद्को काम, कर्तव्य र अधिकार देहाय काम क्तव्य र अधकार ० ९ .बमोजिम हुनेछःस्वीकृत विश्वविद्यालयको पाठ्यक्रम निर्धारण तथा गर्नेविश्वविद्यालय अन्तर्गत सञ्चालन हुने परीक्षाको किसिम तोक्ने,विद्यार्थी भर्ना सम्बन्धी योग्यता र संख्या निर्धारण गर्नेअनुसन्धानसम्बन्धी   नीति  तर्जुमा कार्यक्रमलाई   स्वीकृतिअनुसन्धान रप्रदान गर्नेविद्यार्थीहरुको शैक्षिक कार्यक्रमको मूल्याड्ढन गर्नेशिक्षण र अनुसन्धानको स्तर निर्धारण गर्ने,मानार्थ उपाधिहरुको व्यवस्था गर्ने छतोकिएबमोजिमका अन्य कार्य गर्नेआयागपरिच्छेद  ६कार्यकारीपरिषद सम्बन्धी व्यवस्था(१ ) विश्वविद्यालयको कार्यकारी निकायको रुपमा कार्यकारीपरिषदको गठन काम गर्न एक९२.कार्यकारीपरिषद् रहनेछकार्यकारीपरिषद्को गठन देहाय बमोजिम हुनेछः(२डीफनकुल्पतीअध्यक्षडीनसदस्यप्रमुखहरुमध्येबाट सभाका सदस्य रहेका क्यम्पसF एकजना सदस्यबौद्ध दर्शन, साहित्य, शिक्षा र संस्कृतिका ख्यातिप्राप्तस्थानीय विद्वानहरुमध्येबाट एकजनासदस्यशिक्षकहरुमध्येबाट एकजना महिला पर्ने गरी दुईजनासदस्यरजिष्ट्रार सदस्यसचिवर (ङ  बमोजिमका उपदफा  २ को (ख , (ग, () (३सदस्यहरुक खण्डगर्नेछ मनोनयन उपकुलपतिको सिफारिसमाकुलपतिलेपरिषद्का मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछ कार्यकारी(४",
            "भए तापनि कार्यकारीपरिषद्को कुनै जुनसुकै कुरा लेखिएको४ / (+ ) उपदफा मसन्तोषजनक   नदेखिएमा  उपकुलपतिको सिफारिसमा   कुलपतिले मनोनीत   सदस्यकोकमनिजलाई जुनसुकै बखत हटाउन सक्नेछतर यसरी हटाउनु अघि निजलाई सफाई पेश गर्ने मौकाबाट वञ्चित गरिने छैन(६ ) कुनै कारणले मनोनीत सदस्यको पद रिक्त हुन गएमा बांकी अवधिका   लागिबमोजिमको प्रक्रिया पूरा गरी अर्को व्यक्तिलाई मनोनयन गरिनेछउपदफा ८३(७ ) कार्यकारीपरिषद्को बैठक सम्बन्धी कार्यविधि तोकिएबमोजिम हुनेछबैठक नबनेसम्म   कार्यकारीपरिषद्को नियम पर्ने अन्तर्गत   बनाउनुऐन यस तरसम्बन्धी कार्यविधि सो परिषद् आफैंले निर्धारण गरे बमोजिम हुनेछकार्यकारीपरिषद्को  काम, कार्यकारीपरिषदको अधिकार काम. कर्तव्यकर्तव्य र अधेकार ९३. रदेहायबमोजिम हुनेछःसभाको निर्णय र निर्देशनहरु कार्यान्वयन गर्ने गराउने,विश्वविद्यालयको वार्षिक कार्यक्रम, बजेट, प्रगति विवरण लेखापरीक्षण प्रतिवेदनस्वीकृतिको लागि सभा समक्ष पेश गर्ने, र अन्य प्रस्तावहरु तयार गरीविश्वविद्यालयको सम्पतिको सञ्चालन   रेखदेख कोष अचलतथा चलनियन्त्रण गर्नेसभाको नीति निर्देशनको अधीनमा रही विश्वविद्यालयको अचल  सम्पति(घ चलबेचबिखन गर्ने तथा ठेक्का पट्टामा दिनेतथा   निरीक्षण विश्वविद्यालयद्वारा सञ्चालित कार्यक्रमहरुको समन्वय, रेखदेखर सोको प्रतिवेदन सभामा पेश गर्नेविश्वविद्यालय सम्बन्धी नियमको मस्यौदा तयार गरी स्वीकृतिको लागि सभामापेश गर्नेविश्वविद्यालयको कर्मचारीहरु शिक्षक लाग पन आवश्यक तथातोकिएबमोजिम नियुक्ति बढुवा गर्ने,7विश्वविद्यालयलाई प्राप्त दान, दातव्य आर्थिक तथा अन्य सहयोग ग्रहण गर्ने (ज)विद्यार्थी शुल्क निर्धारण गर्ने र झझ)तोकिएबमोजिमका अन्य कार्यहरु गर्नेञ",
            "परिच्छेद ७निकाय सम्बन्धी व्यवस्थासङ्काय क्यम्पस तथ अन्यतोकिएका   विषयमा (१ ) विश्वविद्यालयबाट सञ्चालन   गरिने उच्च शिक्षाको लागि१४. सङ्कायतोकिएबमोजिमको सङ्काय रहनेछसङ्कायको काम, कर्तव्य र अधिकार तोकिएबमोजिम हुनेछ (२सङ्कायमा   शैक्षिक तथा प्राज्ञिक कार्यक्रमको विद्या   परिषदको   गठन सञ्चालन गर्नको(९ ९५ .तोकिएबमोजिमको एक विद्या परिषद्को गठन हुनेछ(२ ) विद्यापरिषद् अन्तर्गत तोकिएबमोजिमका विषय समितिहरु रहनेछन्विद्यापरिषद् र सो अन्तर्गत रहने विषय समितिको काम, कर्तव्य अधिकार तथा(३ 7बैठक सम्बन्धी कार्यविधि तोकिएबमोजिम हुनेछ(१ ) विश्वविद्यालयले उच्च शिक्षा प्रदान गर्ने प्रयोजनको क्याम्पसको स्थापना तथ सञ्चालन ९६.लागि क्याम्पसको स्थापना तथा सञ्चालन गर्न सक्नेछबमोजिम विश्वविद्यालयबाट स्थापना तथा सञ्चालन गरिने उपदफा (१(२ क्यम्पससम्बन्धी व्यवस्था तोकिएबमोजिम हुनेछक्याम्पसले स्वदेशी कुनै विदेशी विश्वविद्यालयसंग गर्न सक्न०७. व सम्बन्धनसञ्चालन गर्न चाहेमा विश्वविद्यालयले त्यस्तो क्याम्पसलाई विश्वविद्यालयसंग सम्बन्धन गरीसम्बन्धन प्रदान गर्न सक्नेछक्याम्पसले विश्वविद्यालयले तोकेको बमोजिम (१ )(२ / उपदफ सम्बन्धन प्रप्तसम्बन्धन शुल्क प्रत्येक वर्ष विश्वविद्यालयलाई बुझाउनु पर्नेछक्याम्पसले   विश्वविद्यालयले बमोजिम तोकेका (१ ) सम्बन्धन(३ उपदफ प्रप्तशर्तहरु पालन गर्नु पर्नेछविश्वविद्यालयमा ऐनमा निकाय सक्न उल्लेख बाहेक (१ ) १८.भए अन्य यर रानिकाय रहन सक्नेछन् तोकिएबमोजिमकाअन्यउपदफा (१) बमोजिमको निकायको स्थापना सञ्चालन सम्बन्धी व्यवस्था (२तथतोकिएबमोजिम हुनेछपरिच्छेद ८विश्वविद्यालयका पदाधिकारी सम्बन्धी व्यवस्थाप्रधानमन्त्री विश्वविद्यालयको हुनेछ (९ कुलपति०९. कुलपतिविश्वविद्यालयको प्रमुख र सभाको अध्यक्ष हुनेछ कुलपति (२",
            "कुलपतिले   विश्वविद्यालय जुनसुकै विषयमा विश्वविद्यालयसंग सम्बन्धित(३ वनिरीक्षण गर्न र विश्वविद्यालयलाई आवश्यक निर्देशन दिन सक्नेछ(१ ) *शिक्षा. विज्ञान तथा प्रविधि मन्त्री विश्वविद्यालयको सहकुलपति हुनेछ सहकुलपति २०.सहकुलपतिले निरीक्षण विश्वविद्यालयकोअनुसार (२ ) गन आवश्यकत 7विश्वविद्यालयलाई निर्देशन दिन सक्नेछउपकुलपति   विश्वविद्यालयमा प्रमुख   पदाधिकारी उपकुलपति (१ ) गन२९. पूरा समय कमहुनेछकुलपतिबाट उपकुलपतिको नियुक्तिको सिफारिस पेश लगि गन(२ / पदमसहकुलपतिको एक   समिति अध्यक्षतामा   सभाको सदस्य रहेकोे र सोदुईजना हुनछ गठनसमितिको सिफारिसमा कुलपतिबाट उपकुलपतिको नियुक्ति हुनेछउपकुलपतिको पदावधि चार वर्षको हुनेछ(३उपकुलपतिको पारिश्रमिक, सुविधा र सेवाका अन्य शर्तहरु तोकिएबमोजिम हुनेछन्(४उपकुलपतिको कामः कर्तव्य (१ ) उपकुलपतिको काम, कर्तव्य र अधिकार देहाय अधिकार२२. 7बमोजिम हुनेछविश्वविद्यालयको सबै काम कारबाही उपर रेखदेख तथा नियन्त्रण गर्ने, (क)सभाको निर्णय र निर्देशनहरु कार्यान्वयन गर्ने गराउने लासभामा पेश हुने सबै विषय सम्बन्धी प्रस्ताव पेश गर्नेविश्वविद्यालयको विकासको लागि अल्पकालीन दीर्घकालीन कार्यक्रमव तयगर्ने गराउनेविश्वविद्यालयको तर्फबाट विभिन्न निकायमा प्रतिनिधित्व गर्ने, गराउनेविश्वविद्यालयलाई आवश्यक स्रोतको व्यवस्था गर्ने९२) यो ऐन वा यस ऐन अन्तर्गत बनेको नियममा कुनै निकाय पदाधिकारीलेवउपकुलपतिले गर्नेछ उपकुलपतिले भनी उल्लेख कामहरु बाहेकभएका अन्य कामहरुदिनु त्यसरी कुनै काम गरेकोमा त्यसको जानकारी तुरुन्त कुलपतिलाई पर्नेछ र सोकमगरेपछि लगत्तै बस्ने सभाको बैठकबाट अनुमोदन गराउनु पर्नेछ(३ ) उपकुलपतिको अन्य काम, कर्तव्य र अधिकार तोकिएबमोजिम हुनेछरजिष्ट्रार (१ ) रजिष्ट्रार विश्वविद्यालयमा पूरा समय काम गर्ने पदाधिकारी हुनेछ२३.रजिष्ट्रारको नियुक्ति उपकुलपतिको सिफारिसमा कुलपतिबाट हुनेछ(२शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित",
            "विश्वविद्यालयको   शैक्षिक, कर्मचारी रजिष्ट्रारको आर्थिक(३ प्रशसन सामन्य ररेखदेखमा रहनेछरजिष्ट्रारको पदावधि चार वर्षको हुनेछ(४ /अधिकार, पारिश्रमिक , सेवाका शर्तहरु रजिष्ट्रारको अन्य काम कर्तव्य सुविधा (४र 7तोकिएबमोजिम हुनेछन्रजिष्ट्रारले सभाको निर्णय वा आदेशको अभिलेख गरी राख्नु पर्नेछ सो निर्णय +(६ )समक्ष पठाउनु पर्नेछ वा आदेशको एक प्रति कुलपतिकाम गर्ने प्रमुख पदाधिकारी हुनेछ डीन : ८१) डीन सङ्कायमा पूरा समय २४.(२ ) डीनको नियुक्ति कार्यकारी परिषद्बाट हुनेछपारडीनको पदावधि चार वर्षको हुनेछ (३अधिकार, पारिश्रमिक, सुविधा (४ ) डीनको काम, कर्तव्य सेवाका अन्य   शर्तहरुर 7तोकिएबमोजिम हुनेछन्लगायत   तोकिएबमोजिमका (१ ) विश्वविद्यालयमा अन्य   पदाधिकारीक्याम्पस   प्रमुख २५ अन्यसक्नेछन् पदाधिकारीहरुरहन(१ ) बमोजिमको पदाधिकारीको नियुक्ति, काम, कर्तव्यअधकार, (२ ) उपदफ रसेवाका शर्तहरु तोकिएबमोजिम हुनेछन् पारिश्रमिक, सुविधारविश्वविद्यालयमा तोकिएबमोजिम शिक्षक शिक्षक तथा कर्मचारी सम्बन्धी व्यवस्था (९२६. तथ^0कर्मचारी रहनेछन्कर्मचारीको   नियुक्ति बढुवाको सिफारिस शिक्षक लागि(२ ) गन तथ तथसमिति रहनेछ तोकिएबमोजिमको एक पदपूर्तिनियुक्ति, कर्मचारीको ८१ ) बमोजिमका   शिक्षक काम, कर्तव्य(३ तथा र उपदफाअधिकार, पारिश्रमिक, सुविधा र सेवाका शर्तहरु तोकिएबमोजिम हुनेछन्अवस्थामा   विश्वविद्यालयका   पदाधिकारीहरुको पद रिक्त हने पद   रिक्त भएको देहायको२७.मानिनेछःनिजको मृत्यु भएमा,(क)दिएमा , निजले नियुक्ति गर्ने अधिकारी समक्ष राजीनामा (ख)निज   नैतिक देखिने फौजदारी (ग) अभियोगमाअदालतबट कसूरदार पतनठहरिएमा ,शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा थपशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित",
            "निजको मानसिक सन्तुलन ठीक नभएको प्रमाणित भएमा, वानिजलाई यस ऐन बमोजिम पदबाट हटाइएमाउपकुलपति, रजिष्ट्रार वा डीनले आफ्नो पद अनुरुपको जिम्मेवारी पदबाट हटाउन सकिने (१ )२८.निजले पद अनुकूलको पूरा नगरेको आचरण नगरेको भनी सभामा तत्काल कायम रहेकावचौथाई सदस्यहरुले निजलाई समक्ष लिखित निवेदन दिएमाहटाउन कुलपति पदबट एककुलपतिले सभाको कुनै  सदस्यको अध्यक्षतामा   विश्वविद्यालय अनुदान   आयोगकोसदस्य रएक छानबिन समिति *शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयका सचिव रहेको तीन सदस्यीयगर्नेछगठनसमितिले छानबिन बमोजिम गठित (१ ) (२ )सम्बन्धमा उपदफ आवश्यकपर्नेछ छानबिन गरी तीस दिनभेत्र आफ्नो प्रतिवेदन समक्ष पेश गर्नुकुलपतिकुलपतिले सो  प्रतिवेदन उपदफा (२) बमोजिमको  प्रतिवेदन प्राप्त भएपछि(३गर्नेछसभा समक्ष पेशबैठकमा प्रतिवेदन उपर छलफल हुंदा सभाको उपदफा (२) बमोजिम पेशभएको (४उपस्थित   सदस्यमध्ये पचास   प्रतिशत बढी सदस्यले रहेकासभम तत्काल कयम भन्दनिजलाई पदबाट हटाउन निर्णय गरेमा कुलपतिले उपकुलपति, रजिष्ट्रार वा डीनलाईपदबटहटाउनेछतर त्यसरी हटाउनु अघि निजलाई सफाई पेश गर्ने मौकाबाट वञ्चित गरिने छैनदफा बमोजिम कुनै पदाधिकारी उपर छानबिन शुरु भएमा त्यसको अन्तिम(4.) यरनिर्णय नभएसम्मको लागि निजले आफू बहाल रहेको पदको काम गर्न पाउने छैनअन्य   पदाधिकारीलाई उपकुलपति, रजिष्ट्रार वा डीन बाहेक विश्वविद्यालयका(६वा पदबाट हटाउंदा अपनाउनु पर्ने प्रक्रिया उपदफा (१ बमोजिमको आरोपमा छानबिन गर्दातोकिएबमोजिम हुनेछ(६ ) बमोजिमको पदाधिकारीले गर्ने दैनिक सम्पादन   गर्नका(७ ) उपदफ कमकुलपतिले विश्वविद्यालयको कुनै पदाधिकारीलाई जिम्मेवारी तोक्न सक्नेछपरिच्छेद ९विश्वविद्यालयको कोष र लेखापरीक्षण सम्बन्धी व्यवस्थाविश्वविद्यालयको कोष (१ ) विश्वविद्यालयको आफ्नो एउटा छुट्टे कोष हुनेछ र सो कोषमा २९.देहायका रकमहरु रहनेछन्शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधितशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा थप",
            "नेपाल सरकारबाट सहयोग वा अनुदान स्वरुप प्राप्त रकम,कुनेै  व्यक्ति आर्थिक वा   संस्थाबाट चन्दा,दान सहायत दतव्य <स्वरुप प्रप्त रकमसरकार, निकाय, वित्तीय संस्था, विदेशी अन्तर्राष्ट्रिय   संघ, संस्थावव्यक्तिबाट ऋण वा अनुदानस्वरुप प्राप्त रकम,विद्यार्थी शुल्कबापत प्राप्त रकम,सम्बन्धन शुल्कबापत प्राप्त रकम,स्रोतबाट प्राप्त रकमअन्य(ग) बमोजिम विश्वविद्यालयले कुनै (१ ) को प्राप्त   गर्दा(२ / उपदफ खण्ड रकमलिनु नेपाल सरकारको पूर्व स्वीकृति पर्नेछबैङ्कमा (३ ) विश्वविद्यालयको कोषको रकम कार्यकारी परिषद्ले तोकेको खाता खोलीगरिनेछजम्मविश्वविद्यालयको सबै खर्चहरु उपदफा (१) बमोजिमको कोषबाट व्यहोरिनेछ(४विश्वविद्यालयको कोष र खाताको सञ्चालन तोकिएबमोजिम हुनेछ(४लेखापरीक्षण विश्वविद्यालयको आय-व्ययको   लेखा प्रचलित कानून बमोजिम लेखा (९ ३०.रराखिनेछनियुक्त विश्वविद्यालयको आन्तरिक लेखापरीक्षण सभाले गरेको(२ मन्यता प्रप्तलेखा परीक्षकबाट हुनेछविश्वविद्यालयको अन्तिम लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ(३परिच्छेद १०विविधप्रमाणपत्र र उपाधि दिने तथा समकक्षता रस्तर निर्धारण गर्ने तोकिएको विषयमा उच्च (१ )३९विश्वविद्यालयले हासिल प्रशिक्षार्थी अनुसन्धानकर्तालाई विद्यार्थी शिक्षावतोकिएबमोजिमको तथा   प्राज्ञिक   क्षेत्रमा प्रशंसनीय  कार्य अनुसन्धानात्मकप्रमणपत्र रव्यक्तिलाई मानार्थ उपाधि प्रदान गर्न सक्नेछशैक्षिक   संस्थाको ९२  विश्वविद्यालयले कुनै   स्वदेशी वा  विदेशी विश्वविद्यालयवशैक्षिक उपाधिलाई मान्यता दिन र विश्वविद्यालयका विभिन्न तहका शैक्षिक उपाधिहरुसंगनिर्धारण गर्न सक्नेछ उपाधिहरुको समकक्षतार स्तर",
            "योग्यत चाहिने   योग्यता विश्वविद्यालयम भर्ना विश्वविद्यालयमा चाहिन ३२. हुनभना हनतोकिएबमोजिम हुनेछ३२क निःशल्क (१ ) विश्वविद्यालयले तोकेको मापदण्ड पूरा गरी उच्च  शिक्षाछात्रवृत्ति तथसामुदायिक शैक्षिक संस्थामा भर्ना भएका  दलित, विश्वविद्यालय मातहतका   आङ्गिकतथा वसिमान्तीकृत, अपाङ्ग र आर्थिक रूपले विपन्न विद्यार्थीको लागि उच्च शिक्षा निःशुल्क हुनेछ८१ ) को प्रयोजनको लागि आधार, मापदण्ड, वर्गीकरण सम्बन्धी उपदफा(२ अन्यनेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोके बमोजिम हुनेछव्यवस्थउपदफा  २ बमोजिमको सुविधा एक विद्यार्थीले प्रत्येक(३ तहम एकपटक मत्रउपभोग गर्न पाउनेछ(४ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि दलित विद्यार्थीको  लागितथा   व्यावसायिक उच्च शिक्षामा भर्नाका लागि तोकिएबमोजिमको सिट   सुरक्षित प्रविधिकगरिनेछविश्वविद्यालयले   शहिद, बेपत्ता   पारिएका छोर, व्यक्तिकाअपाङ्गता (4 ) र भएकाछोरीको लागि प्रचलित कानूनमा व्यवस्था भए बमोजिम उच्च शिक्षाको व्यवस्था गर्नेछअध्ययन गरेको विद्यार्थीले सामुदायिक विद्यालयमा (६ ) कक्षा छ देखिकक्ष दशसम्मउच्च शिक्षामा प्रचलित कानून बमोजिम छात्रवृत्ति पाउनेछविद्यार्थी   भर्नाको विश्वविद्यालयले   दुर्गम गर्न   सक्ने लागि क्षेत्रका३३. तथा आरक्षप अन्यपिछडिएका विपन्न जनजाति आदिवासी मधेसी दलितलाई महिला,व अपाङ्ग , तथलागि तोकिएबमोजिम आरक्षणको व्यवस्था गर्न सक्नेछ विश्वविद्यालयमा भर्ना हुनकोनेपाल राष्ट्रिय शिक्षा नीति अनुरुप कार्य गर्नु पर्ने सरकारको राष्ट्रिय शिक्षा नीति अनुरुप कार्य३४.विश्वविद्यालयको कर्तव्य हुनेछ(१ ) विश्वविद्यालयले प्रतिवेदन पेश गर्नु पर्ने वर्षभरीमा आफूले गरेको   मुख्य-मुख्य ३५ .कमकारबाहीको प्रतिवेदन नेपाल सरकार समक्ष पेश गर्नु पर्नेछ८१ ) बमोजिमको प्रतिवेदनमा विश्वविद्यालयले वर्षभरिमा प्राप्त   गरेको(२ उपदफाखर्चको विवरण समेत उल्लेख गर्नु पर्नेछरकम रनेपाल सरकारले विश्वविद्यालयलाई निर्देशन दिन सक्ने आवश्यक निर्देशन दिन सक्नेछ३६. फत्यस्तो निर्देशनको पालन गर्नु विश्वविद्यालयको कर्तव्य हुनेछ\nशिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा थप",
            "८१ ) सभाले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम अधिकार प्रत्यायोजन गर्न सक्ने३७.बमोजिम आफूलाई अधिकारमध्ये भएको केही अधेकारआवश्यकत अनुसार प्रप्तप्राज्ञिकपरिषद् वा कार्यकारी परिषद्लाई प्रत्यायोजन गर्न सक्नेछप्राज्ञिकपरिषद् वा कार्यकारी परिषद्ले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम(२आफूलाई भएको अधिकारमध्ये बमोजिम केही अधिकार आवश्यकतानुसारप्रप्तनिकायलाई प्रत्यायोजन गर्न सक्नेछविश्वविद्यालयका कुनै पदाधिकारीले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम(३बमोजिम   आफूलाई अधिकारमध्ये भएको आवश्यकतानुसार आधकारआफू प्रप्तकुनै पदाधिकारीलाई प्रत्यायोजन गर्न सक्नेछमातहतकानेपाल सरकारसॅंग सम्पर्क विश्वविद्यालयले नेपाल सरकारसंग सम्पर्क शिक्षा. विज्ञन ३८.रख्दतथा प्रविधि मन्त्रालय मार्फत राख्नेछविश्वविद्यालयको कुनै पदाधिकारी काम कारबाही बदर नहुने सदस्यको स्थान रिक्त भई३९. वसदस्यको नियुक्ति कारणले मात्र त्यस्तो वा मनोनयनमा त्रुटी पदाधिकारी कुनै भएकोव वहुने छैनकाम कारबाही बदरअसल नियतले गरेको काममा बचाउ : यो ऐनवा यस ऐन अन्तर्गत बनेको नियम बमोजिम४0कुनै गरेको खोजेको नियतले विश्वविद्यालय गर्न कामकोव सम्बन्धम असल वविश्वविद्यालयको कुनै पदाधिकारी उपर मुद्दा चलाउने वा कारबाही गरिने छैन |अन्य(१ ) कुनै कारणले विश्वविद्यालय सञ्चालन हुन नसक्ने देखिएमा सभाको विघटन गर्न सक्ने४९ .सिफारिसमा नेपाल सरकारले विश्वविद्यालयलाई विघटन गर्न सक्नेछ(१ ) बमोजिम विघटन गर्नु अघि कसैको कुनै किसिमको   दावी(२ / भए उपदफत्यस्तो दावी पेश गर्न कम्तीमा पैंतीस दिनको म्याद शिक्षा. विज्ञान तथा प्रविधिमन्त्रलय मदिई सार्वजनिक सूचना जारी गर्नु पर्नेछउपदफा (१ ) बमोजिम विश्वविद्यालय विघटन भएमा सो विश्वविद्यालयको सम्पत्ति ८३बेचबिखन गरी प्राप्त रकमबाट खामेसम्मको रकमको मात्र दायित्व नेपाल सरकारलेभुक्तानीगर्नेछनियम बनाउने अधिकार यस ऐनको उद्देश्य कार्यान्वयन गर्नको लागि विश्वविद्यालयले यो२ .आवश्यक नियम बनाउन सक्नेछ ऐनको अधीनमा रही\nशिक्षा सम्बन्धी केही नेपल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित",
            "गते जारी भएको लुम्बिनी बौद्ध   विश्वविद्यालय साल कार्तिक संवत्   २०६२२४ ३ बचाउबमोजिम कारबाही   यसै   ऐन बमोजिम भए   गरेको गरेको अध्यादेश, २०६२भए कममानिनेछ।\nआयार\nकानूनE"
        ],
        "lines": [
            [
                "बोद्घ विश्वविद्यालय ऐन २०६३ लुम्बिनी",
                "प्रकाशन मिति प्रमाणीकरण",
                "२०६३  ७ | २०",
                "संशोधन गर्ने ऐन",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
                "^ गणतन्त्र",
                "ऐन, २०६६ २०६६ | १० | ७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ २०७२ | १९ १३",
                "२ .",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ २०७७  ३ ११ ३",
                "२०६३ सालको ऐन नं १६",
                "लुम्बिनी बौद्ध विश्वविद्यालयको सम्बन्धमा व्यवस्था गर्न बनेको",
                "भगवान् गौतम बुद्धका उपदेशलाई विश्व शान्तिका लागि मर्गदर्शक सन्देशका",
                "प्रस्तावन रुपम",
                "स्वीकार एवं अनुशरण गरी शान्ति, बन्धुत्व, मैत्री तथा सद्भाव प्रवर्द्धन गर्न शिक्षामा गुणस्तर कायम",
                "विषयको *बोद्ध दर्शन. साहित्य शिक्षा संस्कृति सहित अनुसन्धान",
                "अध्ययन, अध्यापन 7 अन्य र",
                "बौद्ध लुम्बिनी गर्नका लागि उच्च तहका शिक्षण संस्थाहरु विश्वविद्यालयको",
                "सञ्चलन",
                "वाञ्छनीय भएकोले र व्यवस्था गर्न",
                "स्थपन",
                "प्रतिनिधिसभाको घोषणा, २०६३ जारी भएको पहिलो वर्षमा प्रतिनिधिसभाले यो ऐन बनाएको",
                "O९",
                "परिच्छेद १",
                "प्रारम्भिक",
                "बौद्ध \"लुम्बिनी यस ऐनको विश्वविद्यालय  ऐन, २०६३\"",
                "संक्षिप (९ नामर प्रारम्भ नम",
                "रहेकोछ",
                "वैशाख मानिनेछ संवत् यो ऐन २३ गतेदेखि प्रारम्भ",
                "२०६३ भएको साल",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,- परिभाषा",
                "२",
                "स्थापना   भएको   लुम्बिनी बौद्ध बमोजिम \"विश्वविद्यालय\" भन्नाले",
                "३ दफ",
                "विश्वविद्यालय सम्झनु पर्छ",
                "७ बमोजिमको विश्वविद्यालय सभा सम्झनु पर्छ \"सभा\" भन्नाले दफा",
                "\n",
                "साल जेठ १५ गतेदेखि लागू भएकोे यो ऐन संवत् २०६५",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा झिकिएको"
            ],
            [
                "१० बमोजिमको प्राज्ञिकपरिषद् सम्झनु पर्छ \"प्राज्ञिकपरिषद्\" भन्नाले दफा",
                "\"कार्यकारीपरिषद्\" भन्नाले दफा १२ बमोजिमको कार्यकारीपरिषद् सम्झनु पर्छ",
                "घ",
                "\"सङ्काय\" भन्नाले दफा १४ बमोजिमको सङ्काय सम्झनु पर्छ",
                "'विद्यापरिषद्\" भन्नाले दफा १५ बमोजिमको विद्यापरिषद् सम्झनु पर्छ",
                "भन्नाले   विश्वविद्यालयको क्याम्पस   सम्झनु पर्छ र सो आङ्गिक",
                "क्यम्पस\"",
                "शब्दले विश्वविद्यालयबाट सम्बन्धन प्राप्त क्याम्पस समेतलाई जनाउनेछ",
                "\"डीन\" भन्नाले सङ्कायको प्रमुख सम्झनु पर्छ",
                "\"शिक्षक\" भन्नाले विश्वविद्यालयमा शिक्षा प्रदान गर्ने वा अनुसन्धान गर्ने गराउने",
                "प्राध्यापक सम्झनु पर्छ प्रध्यापक, सह   प्राध्यापक, उप प्राध्यपक तथा सहयक",
                "र सो शब्दले विश्वविद्यालयका विभिन्न तहका प्रशिक्षक तथा यस ऐन अन्तर्गत",
                "बनेका नियममा शिक्षक भनी तोकिएको अन्य व्यक्ति समेतलाई जनाउनेछ",
                "\"तोकिएको\" \"तोकिएबमोजिम\" यस ऐन अन्तर्गत बनेको नियममा भन्नाले",
                "व",
                "तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ",
                "परिच्छेद २",
                "विश्वविद्यालयको स्थापना सम्बन्धी व्यवस्था",
                "दर्शन. साहित्य शिक्षा र संस्कति सहित विषयको विश्वविद्यालयको स्थापना (१ )",
                "३ अन्य",
                "अनुसन्धान गर्नका लागि तहका शिक्षण संस्थाहरु गर्न",
                "अध्ययन, अध्यपन 7 उच्च सञ्चलन",
                "लुम्बिनी बौद्ध विश्वविद्यालयको स्थापना गरिएकोछ",
                "विश्वविद्यालयको केन्द्रीय कार्यालय रुपन्देही जिल्लाको लुम्बिनी क्षेत्रमा रहनेछ",
                "(२",
                "विश्वविद्यालय स्वशासित सङ्गठित संस्था हुनेः १) विश्वविद्यालय अविच्छिन्न उत्तराधिकारवाला",
                "स्वशासित सङ्गठित संस्था हुनेछ",
                "काम   कारबाहीको निमित्त सबै विश्वविद्यालयको आफ्नो एउटा   छुट्टे",
                "२ छाप",
                "हुनेछ",
                "सम्पति विश्वविद्यालयले प्राप्त गर्न, उपभोग गर्न व्यक्ति",
                "(३ अचल सरह चल",
                "बेचबिखन गर्न वा अन्य किसिमले व्यवस्था गर्न सक्नेछ",
                "(४ ) विश्वविद्यालयले व्यक्ति सरह नालिस उजूर गर्न र विश्वविद्यालय उपर पनि सोही",
                "नामबाट नालिस उजूर लाग्न सक्नेछ",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित"
            ],
            [
                "परिच्छेद ३",
                "विश्वविद्यालयको सङ्गठनस्वरुप र पदाधिकारीसम्बन्धी व्यवस्था",
                "सङ्गठन   देहायबमोजिम   हुनेछ यिनीहरुको विश्वविद्यालयको विश्वविद्यालयको",
                "सङ्गठन र +",
                "सामूहिक रुप नै विश्वविद्यालयको स्वरुप हुनेछः",
                "क। सभ",
                "प्राज्ञिकपरिषद् , (ख )",
                "कार्यकारीपरिषद् , (ग)",
                "(घ सङ्काय,",
                "विद्यापरिषद् ,",
                "(च क्यम्पस, र",
                "तोकिएबमोजिमका अन्य निकाय",
                "छ शायाग",
                "रहनेछन्ः विश्वविद्यालयमा  देहायका विश्वविद्यालयका पदाधिकारीहरु",
                "कुलपति , क ।",
                "सहकुलपति, (ख।",
                "उपकुलपति, (ग)",
                "रजिष्ट्रार, (घ)",
                "(ङ ) डीन",
                "ानून",
                "(च)",
                "क्यम्पर",
                "तोकिएबमोजिमका अन्य पदाधिकारी",
                "^",
                "परिच्छेद  ४ A",
                "विश्वविद्यालय सभा सम्बन्धी व्यवस्था",
                "विश्वविद्यालयमा सर्वोच्च निकायको रुपमा एक रहनेछ सभाको गठन (९",
                "सभ",
                "९२ ) सभाको गठन देहाय बमोजिम हुनेछः",
                "कुलपति - अध्यक्ष",
                "सहकुलपति",
                "-उपाध्यक्ष",
                "उपकुलपति (ग",
                "सदस्य",
                "\n",
                "सुदृढीकरण तथा केही कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको नेपाल",
                "गणतन्त्र"
            ],
            [
                "सदस्य, राष्ट्रिय योजना आयोग (शिक्षा हेर्ने",
                "सदस्य",
                "अन्य विश्वविद्यालयका उपकुलपतिहरुमध्येबाट दुईजना-सदस्य",
                "विश्वविद्यालय अनुदान आयोगको अध्यक्ष छछ।",
                "-सदस्य",
                "सचिव , शिक्षा. विज्ञान तथा प्रविधि मन्त्रलय (ज",
                "-सदस्य",
                "सचिव, अर्थ मन्त्रालय झझ)",
                "-सदस्य",
                "सचिव, संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय -सदस्य ()",
                "कैसम्बन्धित प्रदेश सरकारको प्रमुख ट।",
                "सचव -सदस्य",
                "लुम्बिनी विकास कोषको उपाध्यक्ष",
                "सदस्य",
                "डड) डीन",
                "सदस्य",
                "प्रमुखहरुमध्येबाट दुईजना",
                "क्याम्पस सदस्य",
                "शिक्षकहरुमध्येबाट एकजना (ण।",
                "-सदस्य",
                "ईै विश्वविद्यालय प्राध्यपक संघको त)",
                "सदस्य ७ |",
                "(थ)",
                "बौद्ध दर्शन, साहित्य शिक्षा र संस्कृतिका ख्यातिप्राप्त",
                "विद्वानहरुमध्येबाट *ैप्रत्येक प्रदेशबाट कम्तीम एकजना",
                "चौधजना हेला पर्ने गरी",
                "सदस्य",
                "बौ% राष्ट्रिय तथा अन्तर्राष्ट्रिय रुपमा मान्यताप्राप्त",
                "दर्शन सम्बन्धी संस्थाका प्रतिनिधिहरुमध्येबाट कम्तीमा",
                "तीनजना महिला पर्ने गरी सातजना",
                "सदस्य",
                "चन्दादाताहरुमध्येबाट समावेशी आधारमा दुईजना",
                "सदस्य",
                "शिक्षाप्रेमी तथा समाजसेवीहरुमध्येबाट एकजना",
                "सदस्य",
                "रजिष्ट्रार -सदस्य सचिव",
                "सदस्यहरुको  मनोनयन   कार्यकारीपरिषद्को पदेन सदस्य   बाहेक",
                "८३ अन्य सभक",
                "सिफारिसमा कुलपतिबाट हुनेछ",
                "(४ ) सभाका मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछ",
                "(५ ) कुनै कारणले सभाका मनोनीत सदस्यको पद रिक्त हुन गएमा  बांकी अवधिको",
                "लागि उपदफा (३) बमोजिमको प्रक्रिया पूरा गरी अर्को व्यक्तिलाई मनोनयन गरिनेछ",
                "सभाको बैठक वर्षको कम्तीमा दुई पटक बस्नेछ सभाको बैठक (१",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित",
                "ऐन संशोधन गर्ने ऐन २०७२ द्वारा झिकिएको नेपाल केही"
            ],
            [
                "सभाको बैठक सभाको अध्यक्षले तोकेको मिति, समय र स्थानमा बस्नेछ",
                "(२",
                "बैठकमा बैठक दिन   अगावै सभाको छलफल   हुने",
                "कम्तीमा हुनुभन्दा (३  पन्ध्र",
                "विषयको कार्यसूची सहितको सूचना सभाको सदस्य सचिवले सबै सदस्यहरुलाई दिनु पर्नेछ",
                "उपस्थित कायम   रहेका पचास   प्रतिशतभन्दा बढी (४ /",
                "सभम तत्काल सदस्यहरु",
                "भएमा सभाको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
                "निजको अनुपस्थितिमा  सभाको (५ ) सभाको बैठकको अध्यक्षता सभाको अध्यक्षले",
                "र",
                "दुवैको अनुपस्थितिमा सभाको   बैठकको गर्नेछ सभाको उपाध्यक्षले",
                "उपाध्यक्ष अध्यक्ष र",
                "गर्नेछ उपकुलपतिले",
                "अध्यक्षत",
                "बैठकमा बैठकमा सभाको",
                "बहुमतको (६ मान्य   हुनछ र मत बराबर भएम रय",
                "अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिनेछ",
                "गर्नेछ (७ ) सभाको अध्यक्षता गर्ने व्यक्तिले सभाको बैठकको निर्णय प्रमाणित",
                "बैठक सभा / आफैले निर्धारण   गरेबमोजिम सभाको सम्बन्धी कार्यविधि",
                "(८ ) अन्य",
                "हुनेछ",
                "सभाको काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः  सभाको काम कर्तव्य र अधिकार",
                "विश्वविद्यालयको नीति निर्धारण गर्ने,",
                "विश्वविद्यालयलाई मर्गदर्शन गर्ने, खख)",
                "शैक्षिक (ग) विश्वविद्यालयको",
                "कार्यक्रमहरुको सञ्चालन र प्रबन्ध गर्ने गराउने",
                "(घ) तथा सम्बन्धन सम्बन्धमा आवश्यक काम गर्ने, गराउने क्याम्पसको स्थापना",
                "विश्वविद्यालयबाट प्रदान गरिने विभिन्न उपाधि निर्धारण गर्ने र प्रदान गर्ने, (ङ )",
                "विश्वविद्यालयका विश्वविद्यालयबाट सम्बन्धनप्राप्त   क्याम्पसलाई आङ्गिक",
                "तथा",
                "निर्देशन दिने र मार्गदर्शन गर्ने,",
                "शैक्षिक विश्वविद्यालयअन्तर्गतका विभिन्न निकायहरुको तथा   प्रशासनिक नीति",
                "निर्धारण गर्ने,",
                "विश्वविद्यालयको उपसमिति विभिन्न समिति",
                "आवश्यकत अनुसार व",
                "कार्यटोलीको गठन गर्ने",
                "स्वीकृत विश्वविद्यालयको वार्षिक बजेट तथा कार्यक्रम गर्ने",
                "विश्वविद्यालय अन्तर्गतका निकायहरुको वार्षिक प्रतिवेदन",
                "माथ छलफल",
                "कार्यक्रमको मूल्याड्ढन गर्ने,",
                "7",
                "स्वीकृत विश्वविद्यालयको लेखापरीक्षण प्रतिवेदनमाथि छलफल तथा गर्ने",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित"
            ],
            [
                "विश्वविद्यालयसम्बन्धी नियमहरु पारित गर्ने,",
                "विश्वविद्यालयका पदाधिकारी, शिक्षक तथा कर्मचारीको सेवा शर्त निर्धारण गर्ने",
                "विश्वविद्यालयको सम्पति संरक्षण गर्ने गराउने",
                "तोकिएबमोजिमका अन्य काम गर्ने ण",
                "",
                "परिच्छेद ५",
                "प्राज्ञिकपरिषद् सम्बन्धी व्यवस्था",
                "शैक्षिक प्राज्ञिकपरिषदको   गठन तथा प्राज्ञिक निकायको (१ ) विश्वविद्यालयको",
                "१०. रुपम कम",
                "=",
                "एक प्राज्ञिकपरिषद् रहनेछ",
                "प्राज्ञिकपरिषद्को गठन देहाय बमोजिम हुनेछः (२",
                "उपकुलपति",
                "अथ्यक्ष",
                "रजिष्ट्रार",
                "सदस्य",
                "विश्वविद्यालयका विभिन्न विषय",
                "अध्यक्षहरुमध्येबाट पांचजना",
                "सदस्य",
                "शिक्षकहरुमध्येबाट एकजना",
                "सदस्य",
                "संस्कृतिका क्षेत्रमा बौद्ध दर्शन, साहित्य, शिक्षा",
                "7",
                "विशिष्ट योगदान पुऱ्याएका व्यक्तिहरुमध्येबाट एकजना",
                "महिला पर्ने गरी दुईजना सदस्य",
                "डीन सदस्य   सचिव",
                "मनोनयन परिषद्का सदस्यहरुबाहेक प्रज्ञिक सदस्यहरुको पदेन",
                "अन्य (३",
                "कार्यकारीपरिषद्को सिफारिसमा कुलपतिबाट हुनेछ",
                "प्राज्ञिक परिषद्का मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि प्राज्ञिक परिषद्का   कुनै",
                "म (४ / उपदफ",
                "सन्तोषजनक नदेखिएमा कार्यकारीपरिषद्को सिफारिसमा   कुलपतिले मनोनीत सदस्यको",
                "कम",
                "निजलाई जुनसुकै बखत हटाउन सक्नेछ",
                "त्यसरी हटाउनु अघि निजलाई सफाई पेश गर्ने मौकाबाट वञ्चित गरिने छैन",
                "तर",
                "कुनै कारणले प्राज्ञिक परिषद्का मनोनीत सदस्यको पद रिक्त हुन गएमा बांकी",
                "(६ /",
                "बमोजिमको पूरा   गरी अर्को   व्यक्तिलाई   मनोनयन अवधिको लागि प्रक्रिया ८३",
                "उपदफ",
                "गरिनेछ",
                "प्राज्ञिकपरिषद्को बैठकसम्बन्धी कार्यविधि तोकिएबमोजिम हुनेछ",
                "(७"
            ],
            [
                "प्राज्ञिकपरिषदको प्राज्ञिकपरिषद्को काम, कर्तव्य र अधिकार देहाय काम क्तव्य र अधकार ० ९ .",
                "बमोजिम हुनेछः",
                "स्वीकृत विश्वविद्यालयको पाठ्यक्रम निर्धारण तथा गर्ने",
                "विश्वविद्यालय अन्तर्गत सञ्चालन हुने परीक्षाको किसिम तोक्ने,",
                "विद्यार्थी भर्ना सम्बन्धी योग्यता र संख्या निर्धारण गर्ने",
                "अनुसन्धानसम्बन्धी   नीति  तर्जुमा कार्यक्रमलाई   स्वीकृति",
                "अनुसन्धान र",
                "प्रदान गर्ने",
                "विद्यार्थीहरुको शैक्षिक कार्यक्रमको मूल्याड्ढन गर्ने",
                "शिक्षण र अनुसन्धानको स्तर निर्धारण गर्ने,",
                "मानार्थ उपाधिहरुको व्यवस्था गर्ने छ",
                "तोकिएबमोजिमका अन्य कार्य गर्ने",
                "आयाग",
                "परिच्छेद  ६",
                "कार्यकारीपरिषद सम्बन्धी व्यवस्था",
                "(१ ) विश्वविद्यालयको कार्यकारी निकायको रुपमा कार्यकारीपरिषदको गठन काम गर्न एक",
                "९२.",
                "कार्यकारीपरिषद् रहनेछ",
                "कार्यकारीपरिषद्को गठन देहाय बमोजिम हुनेछः",
                "(२",
                "डीफनकुल्पती",
                "अध्यक्ष",
                "डीन",
                "सदस्य",
                "प्रमुखहरुमध्येबाट सभाका सदस्य रहेका क्यम्पस",
                "F एकजना सदस्य",
                "बौद्ध दर्शन, साहित्य, शिक्षा र संस्कृतिका ख्यातिप्राप्त",
                "स्थानीय विद्वानहरुमध्येबाट एकजना",
                "सदस्य",
                "शिक्षकहरुमध्येबाट एकजना महिला पर्ने गरी दुईजना",
                "सदस्य",
                "रजिष्ट्रार सदस्यसचिव",
                "र (ङ  बमोजिमका उपदफा  २ को (ख , (ग, () (३",
                "सदस्यहरुक खण्ड",
                "गर्नेछ मनोनयन उपकुलपतिको सिफारिसमा",
                "कुलपतिले",
                "परिषद्का मनोनीत सदस्यहरुको पदावधि तीन वर्षको हुनेछ कार्यकारी",
                "(४"
            ],
            [
                "भए तापनि कार्यकारीपरिषद्को कुनै जुनसुकै कुरा लेखिएको",
                "४ / (+ ) उपदफा म",
                "सन्तोषजनक   नदेखिएमा  उपकुलपतिको सिफारिसमा   कुलपतिले मनोनीत   सदस्यको",
                "कम",
                "निजलाई जुनसुकै बखत हटाउन सक्नेछ",
                "तर यसरी हटाउनु अघि निजलाई सफाई पेश गर्ने मौकाबाट वञ्चित गरिने छैन",
                "(६ ) कुनै कारणले मनोनीत सदस्यको पद रिक्त हुन गएमा बांकी अवधिका   लागि",
                "बमोजिमको प्रक्रिया पूरा गरी अर्को व्यक्तिलाई मनोनयन गरिनेछ",
                "उपदफा ८३",
                "(७ ) कार्यकारीपरिषद्को बैठक सम्बन्धी कार्यविधि तोकिएबमोजिम हुनेछ",
                "बैठक नबनेसम्म   कार्यकारीपरिषद्को नियम पर्ने अन्तर्गत   बनाउनु",
                "ऐन यस तर",
                "सम्बन्धी कार्यविधि सो परिषद् आफैंले निर्धारण गरे बमोजिम हुनेछ",
                "कार्यकारीपरिषद्को  काम, कार्यकारीपरिषदको अधिकार काम. कर्तव्य",
                "कर्तव्य र अधेकार ९३. र",
                "देहायबमोजिम हुनेछः",
                "सभाको निर्णय र निर्देशनहरु कार्यान्वयन गर्ने गराउने,",
                "विश्वविद्यालयको वार्षिक कार्यक्रम, बजेट, प्रगति विवरण लेखापरीक्षण प्रतिवेदन",
                "स्वीकृतिको लागि सभा समक्ष पेश गर्ने, र अन्य प्रस्तावहरु तयार गरी",
                "विश्वविद्यालयको सम्पतिको सञ्चालन   रेखदेख कोष अचल",
                "तथा चल",
                "नियन्त्रण गर्ने",
                "सभाको नीति निर्देशनको अधीनमा रही विश्वविद्यालयको अचल  सम्पति",
                "(घ चल",
                "बेचबिखन गर्ने तथा ठेक्का पट्टामा दिने",
                "तथा   निरीक्षण विश्वविद्यालयद्वारा सञ्चालित कार्यक्रमहरुको समन्वय, रेखदेख",
                "र सोको प्रतिवेदन सभामा पेश गर्ने",
                "विश्वविद्यालय सम्बन्धी नियमको मस्यौदा तयार गरी स्वीकृतिको लागि सभामा",
                "पेश गर्ने",
                "विश्वविद्यालयको कर्मचारीहरु शिक्षक लाग पन आवश्यक तथा",
                "तोकिएबमोजिम नियुक्ति बढुवा गर्ने,",
                "7",
                "विश्वविद्यालयलाई प्राप्त दान, दातव्य आर्थिक तथा अन्य सहयोग ग्रहण गर्ने (ज)",
                "विद्यार्थी शुल्क निर्धारण गर्ने र झझ)",
                "तोकिएबमोजिमका अन्य कार्यहरु गर्ने",
                "ञ"
            ],
            [
                "परिच्छेद ७",
                "निकाय सम्बन्धी व्यवस्था",
                "सङ्काय क्यम्पस तथ अन्य",
                "तोकिएका   विषयमा (१ ) विश्वविद्यालयबाट सञ्चालन   गरिने उच्च शिक्षाको लागि",
                "१४. सङ्काय",
                "तोकिएबमोजिमको सङ्काय रहनेछ",
                "सङ्कायको काम, कर्तव्य र अधिकार तोकिएबमोजिम हुनेछ (२",
                "सङ्कायमा   शैक्षिक तथा प्राज्ञिक कार्यक्रमको विद्या   परिषदको   गठन सञ्चालन गर्नको",
                "(९ ९५ .",
                "तोकिएबमोजिमको एक विद्या परिषद्को गठन हुनेछ",
                "(२ ) विद्यापरिषद् अन्तर्गत तोकिएबमोजिमका विषय समितिहरु रहनेछन्",
                "विद्यापरिषद् र सो अन्तर्गत रहने विषय समितिको काम, कर्तव्य अधिकार तथा",
                "(३ 7",
                "बैठक सम्बन्धी कार्यविधि तोकिएबमोजिम हुनेछ",
                "(१ ) विश्वविद्यालयले उच्च शिक्षा प्रदान गर्ने प्रयोजनको क्याम्पसको स्थापना तथ सञ्चालन ९६.",
                "लागि क्याम्पसको स्थापना तथा सञ्चालन गर्न सक्नेछ",
                "बमोजिम विश्वविद्यालयबाट स्थापना तथा सञ्चालन गरिने उपदफा (१",
                "(२ क्यम्पस",
                "सम्बन्धी व्यवस्था तोकिएबमोजिम हुनेछ",
                "क्याम्पसले स्वदेशी कुनै विदेशी विश्वविद्यालयसंग गर्न सक्न",
                "०७. व सम्बन्धन",
                "सञ्चालन गर्न चाहेमा विश्वविद्यालयले त्यस्तो क्याम्पसलाई विश्वविद्यालयसंग सम्बन्धन गरी",
                "सम्बन्धन प्रदान गर्न सक्नेछ",
                "क्याम्पसले विश्वविद्यालयले तोकेको बमोजिम (१ )",
                "(२ / उपदफ सम्बन्धन प्रप्त",
                "सम्बन्धन शुल्क प्रत्येक वर्ष विश्वविद्यालयलाई बुझाउनु पर्नेछ",
                "क्याम्पसले   विश्वविद्यालयले बमोजिम तोकेका (१ ) सम्बन्धन",
                "(३ उपदफ प्रप्त",
                "शर्तहरु पालन गर्नु पर्नेछ",
                "विश्वविद्यालयमा ऐनमा निकाय सक्न उल्लेख बाहेक (१ ) १८.",
                "भए अन्य यर रा",
                "निकाय रहन सक्नेछन् तोकिएबमोजिमका",
                "अन्य",
                "उपदफा (१) बमोजिमको निकायको स्थापना सञ्चालन सम्बन्धी व्यवस्था (२",
                "तथ",
                "तोकिएबमोजिम हुनेछ",
                "परिच्छेद ८",
                "विश्वविद्यालयका पदाधिकारी सम्बन्धी व्यवस्था",
                "प्रधानमन्त्री विश्वविद्यालयको हुनेछ (९ कुलपति",
                "०९. कुलपति",
                "विश्वविद्यालयको प्रमुख र सभाको अध्यक्ष हुनेछ कुलपति (२"
            ],
            [
                "कुलपतिले   विश्वविद्यालय जुनसुकै विषयमा विश्वविद्यालयसंग सम्बन्धित",
                "(३ व",
                "निरीक्षण गर्न र विश्वविद्यालयलाई आवश्यक निर्देशन दिन सक्नेछ",
                "(१ ) *शिक्षा. विज्ञान तथा प्रविधि मन्त्री विश्वविद्यालयको सहकुलपति हुनेछ सहकुलपति २०.",
                "सहकुलपतिले निरीक्षण विश्वविद्यालयको",
                "अनुसार (२ ) गन आवश्यकत 7",
                "विश्वविद्यालयलाई निर्देशन दिन सक्नेछ",
                "उपकुलपति   विश्वविद्यालयमा प्रमुख   पदाधिकारी उपकुलपति (१ ) गन",
                "२९. पूरा समय कम",
                "हुनेछ",
                "कुलपतिबाट उपकुलपतिको नियुक्तिको सिफारिस पेश लगि गन",
                "(२ / पदम",
                "सहकुलपतिको एक   समिति अध्यक्षतामा   सभाको सदस्य रहेकोे र सो",
                "दुईजना हुनछ गठन",
                "समितिको सिफारिसमा कुलपतिबाट उपकुलपतिको नियुक्ति हुनेछ",
                "उपकुलपतिको पदावधि चार वर्षको हुनेछ",
                "(३",
                "उपकुलपतिको पारिश्रमिक, सुविधा र सेवाका अन्य शर्तहरु तोकिएबमोजिम हुनेछन्",
                "(४",
                "उपकुलपतिको कामः कर्तव्य (१ ) उपकुलपतिको काम, कर्तव्य र अधिकार देहाय अधिकार",
                "२२. 7",
                "बमोजिम हुनेछ",
                "विश्वविद्यालयको सबै काम कारबाही उपर रेखदेख तथा नियन्त्रण गर्ने, (क)",
                "सभाको निर्णय र निर्देशनहरु कार्यान्वयन गर्ने गराउने ला",
                "सभामा पेश हुने सबै विषय सम्बन्धी प्रस्ताव पेश गर्ने",
                "विश्वविद्यालयको विकासको लागि अल्पकालीन दीर्घकालीन कार्यक्रम",
                "व तय",
                "गर्ने गराउने",
                "विश्वविद्यालयको तर्फबाट विभिन्न निकायमा प्रतिनिधित्व गर्ने, गराउने",
                "विश्वविद्यालयलाई आवश्यक स्रोतको व्यवस्था गर्ने",
                "९२) यो ऐन वा यस ऐन अन्तर्गत बनेको नियममा कुनै निकाय पदाधिकारीले",
                "व",
                "उपकुलपतिले गर्नेछ उपकुलपतिले भनी उल्लेख कामहरु बाहेक",
                "भएका अन्य कामहरु",
                "दिनु त्यसरी कुनै काम गरेकोमा त्यसको जानकारी तुरुन्त कुलपतिलाई पर्नेछ र सो",
                "कम",
                "गरेपछि लगत्तै बस्ने सभाको बैठकबाट अनुमोदन गराउनु पर्नेछ",
                "(३ ) उपकुलपतिको अन्य काम, कर्तव्य र अधिकार तोकिएबमोजिम हुनेछ",
                "रजिष्ट्रार (१ ) रजिष्ट्रार विश्वविद्यालयमा पूरा समय काम गर्ने पदाधिकारी हुनेछ",
                "२३.",
                "रजिष्ट्रारको नियुक्ति उपकुलपतिको सिफारिसमा कुलपतिबाट हुनेछ",
                "(२",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित"
            ],
            [
                "विश्वविद्यालयको   शैक्षिक, कर्मचारी रजिष्ट्रारको आर्थिक",
                "(३ प्रशसन सामन्य र",
                "रेखदेखमा रहनेछ",
                "रजिष्ट्रारको पदावधि चार वर्षको हुनेछ",
                "(४ /",
                "अधिकार, पारिश्रमिक , सेवाका शर्तहरु रजिष्ट्रारको अन्य काम कर्तव्य सुविधा (४",
                "र 7",
                "तोकिएबमोजिम हुनेछन्",
                "रजिष्ट्रारले सभाको निर्णय वा आदेशको अभिलेख गरी राख्नु पर्नेछ सो निर्णय +(६ )",
                "समक्ष पठाउनु पर्नेछ वा आदेशको एक प्रति कुलपति",
                "काम गर्ने प्रमुख पदाधिकारी हुनेछ डीन : ८१) डीन सङ्कायमा पूरा समय २४.",
                "(२ ) डीनको नियुक्ति कार्यकारी परिषद्बाट हुनेछ",
                "पार",
                "डीनको पदावधि चार वर्षको हुनेछ (३",
                "अधिकार, पारिश्रमिक, सुविधा (४ ) डीनको काम, कर्तव्य सेवाका अन्य   शर्तहरु",
                "र 7",
                "तोकिएबमोजिम हुनेछन्",
                "लगायत   तोकिएबमोजिमका (१ ) विश्वविद्यालयमा अन्य   पदाधिकारी",
                "क्याम्पस   प्रमुख २५ अन्य",
                "सक्नेछन् पदाधिकारीहरु",
                "रहन",
                "(१ ) बमोजिमको पदाधिकारीको नियुक्ति, काम, कर्तव्य",
                "अधकार, (२ ) उपदफ र",
                "सेवाका शर्तहरु तोकिएबमोजिम हुनेछन् पारिश्रमिक, सुविधा",
                "र",
                "विश्वविद्यालयमा तोकिएबमोजिम शिक्षक शिक्षक तथा कर्मचारी सम्बन्धी व्यवस्था (९",
                "२६. तथ",
                "^0",
                "कर्मचारी रहनेछन्",
                "कर्मचारीको   नियुक्ति बढुवाको सिफारिस शिक्षक लागि",
                "(२ ) गन तथ तथ",
                "समिति रहनेछ तोकिएबमोजिमको एक पदपूर्ति",
                "नियुक्ति, कर्मचारीको ८१ ) बमोजिमका   शिक्षक काम, कर्तव्य",
                "(३ तथा र उपदफा",
                "अधिकार, पारिश्रमिक, सुविधा र सेवाका शर्तहरु तोकिएबमोजिम हुनेछन्",
                "अवस्थामा   विश्वविद्यालयका   पदाधिकारीहरुको पद रिक्त हने पद   रिक्त भएको देहायको",
                "२७.",
                "मानिनेछः",
                "निजको मृत्यु भएमा,",
                "(क)",
                "दिएमा , निजले नियुक्ति गर्ने अधिकारी समक्ष राजीनामा (ख)",
                "निज   नैतिक देखिने फौजदारी (ग) अभियोगमा",
                "अदालतबट कसूरदार पतन",
                "ठहरिएमा ,",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा थप",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित"
            ],
            [
                "निजको मानसिक सन्तुलन ठीक नभएको प्रमाणित भएमा, वा",
                "निजलाई यस ऐन बमोजिम पदबाट हटाइएमा",
                "उपकुलपति, रजिष्ट्रार वा डीनले आफ्नो पद अनुरुपको जिम्मेवारी पदबाट हटाउन सकिने (१ )",
                "२८.",
                "निजले पद अनुकूलको पूरा नगरेको आचरण नगरेको भनी सभामा तत्काल कायम रहेका",
                "व",
                "चौथाई सदस्यहरुले निजलाई समक्ष लिखित निवेदन दिएमा",
                "हटाउन कुलपति पदबट एक",
                "कुलपतिले सभाको कुनै  सदस्यको अध्यक्षतामा   विश्वविद्यालय अनुदान   आयोगको",
                "सदस्य र",
                "एक छानबिन समिति *शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयका सचिव रहेको तीन सदस्यीय",
                "गर्नेछ",
                "गठन",
                "समितिले छानबिन बमोजिम गठित (१ ) (२ )",
                "सम्बन्धमा उपदफ आवश्यक",
                "पर्नेछ छानबिन गरी तीस दिनभेत्र आफ्नो प्रतिवेदन समक्ष पेश गर्नु",
                "कुलपति",
                "कुलपतिले सो  प्रतिवेदन उपदफा (२) बमोजिमको  प्रतिवेदन प्राप्त भएपछि",
                "(३",
                "गर्नेछ",
                "सभा समक्ष पेश",
                "बैठकमा प्रतिवेदन उपर छलफल हुंदा सभाको उपदफा (२) बमोजिम पेश",
                "भएको (४",
                "उपस्थित   सदस्यमध्ये पचास   प्रतिशत बढी सदस्यले रहेका",
                "सभम तत्काल कयम भन्द",
                "निजलाई पदबाट हटाउन निर्णय गरेमा कुलपतिले उपकुलपति, रजिष्ट्रार वा डीनलाई",
                "पदबट",
                "हटाउनेछ",
                "तर त्यसरी हटाउनु अघि निजलाई सफाई पेश गर्ने मौकाबाट वञ्चित गरिने छैन",
                "दफा बमोजिम कुनै पदाधिकारी उपर छानबिन शुरु भएमा त्यसको अन्तिम",
                "(4.) यर",
                "निर्णय नभएसम्मको लागि निजले आफू बहाल रहेको पदको काम गर्न पाउने छैन",
                "अन्य   पदाधिकारीलाई उपकुलपति, रजिष्ट्रार वा डीन बाहेक विश्वविद्यालयका",
                "(६",
                "वा पदबाट हटाउंदा अपनाउनु पर्ने प्रक्रिया उपदफा (१ बमोजिमको आरोपमा छानबिन गर्दा",
                "तोकिएबमोजिम हुनेछ",
                "(६ ) बमोजिमको पदाधिकारीले गर्ने दैनिक सम्पादन   गर्नका",
                "(७ ) उपदफ कम",
                "कुलपतिले विश्वविद्यालयको कुनै पदाधिकारीलाई जिम्मेवारी तोक्न सक्नेछ",
                "परिच्छेद ९",
                "विश्वविद्यालयको कोष र लेखापरीक्षण सम्बन्धी व्यवस्था",
                "विश्वविद्यालयको कोष (१ ) विश्वविद्यालयको आफ्नो एउटा छुट्टे कोष हुनेछ र सो कोषमा २९.",
                "देहायका रकमहरु रहनेछन्",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा संशोधित",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा थप"
            ],
            [
                "नेपाल सरकारबाट सहयोग वा अनुदान स्वरुप प्राप्त रकम,",
                "कुनेै  व्यक्ति आर्थिक वा   संस्थाबाट चन्दा,",
                "दान सहायत दतव्य <",
                "स्वरुप प्रप्त रकम",
                "सरकार, निकाय, वित्तीय संस्था, विदेशी अन्तर्राष्ट्रिय   संघ, संस्था",
                "व",
                "व्यक्तिबाट ऋण वा अनुदानस्वरुप प्राप्त रकम,",
                "विद्यार्थी शुल्कबापत प्राप्त रकम,",
                "सम्बन्धन शुल्कबापत प्राप्त रकम,",
                "स्रोतबाट प्राप्त रकम",
                "अन्य",
                "(ग) बमोजिम विश्वविद्यालयले कुनै (१ ) को प्राप्त   गर्दा",
                "(२ / उपदफ खण्ड रकम",
                "लिनु नेपाल सरकारको पूर्व स्वीकृति पर्नेछ",
                "बैङ्कमा (३ ) विश्वविद्यालयको कोषको रकम कार्यकारी परिषद्ले तोकेको खाता खोली",
                "गरिनेछ",
                "जम्म",
                "विश्वविद्यालयको सबै खर्चहरु उपदफा (१) बमोजिमको कोषबाट व्यहोरिनेछ",
                "(४",
                "विश्वविद्यालयको कोष र खाताको सञ्चालन तोकिएबमोजिम हुनेछ",
                "(४",
                "लेखापरीक्षण विश्वविद्यालयको आय-व्ययको   लेखा प्रचलित कानून बमोजिम लेखा (९ ३०.",
                "र",
                "राखिनेछ",
                "नियुक्त विश्वविद्यालयको आन्तरिक लेखापरीक्षण सभाले गरेको",
                "(२ मन्यता प्रप्त",
                "लेखा परीक्षकबाट हुनेछ",
                "विश्वविद्यालयको अन्तिम लेखापरीक्षण महालेखा परीक्षकबाट हुनेछ",
                "(३",
                "परिच्छेद १०",
                "विविध",
                "प्रमाणपत्र र उपाधि दिने तथा समकक्षता रस्तर निर्धारण गर्ने तोकिएको विषयमा उच्च (१ )",
                "३९",
                "विश्वविद्यालयले हासिल प्रशिक्षार्थी अनुसन्धानकर्तालाई विद्यार्थी शिक्षा",
                "व",
                "तोकिएबमोजिमको तथा   प्राज्ञिक   क्षेत्रमा प्रशंसनीय  कार्य अनुसन्धानात्मक",
                "प्रमणपत्र र",
                "व्यक्तिलाई मानार्थ उपाधि प्रदान गर्न सक्नेछ",
                "शैक्षिक   संस्थाको ९२  विश्वविद्यालयले कुनै   स्वदेशी वा  विदेशी विश्वविद्यालय",
                "व",
                "शैक्षिक उपाधिलाई मान्यता दिन र विश्वविद्यालयका विभिन्न तहका शैक्षिक उपाधिहरुसंग",
                "निर्धारण गर्न सक्नेछ उपाधिहरुको समकक्षता",
                "र स्तर"
            ],
            [
                "योग्यत चाहिने   योग्यता विश्वविद्यालयम भर्ना विश्वविद्यालयमा चाहिन ३२. हुन",
                "भना हन",
                "तोकिएबमोजिम हुनेछ",
                "३२क निःशल्क (१ ) विश्वविद्यालयले तोकेको मापदण्ड पूरा गरी उच्च  शिक्षा",
                "छात्रवृत्ति तथ",
                "सामुदायिक शैक्षिक संस्थामा भर्ना भएका  दलित, विश्वविद्यालय मातहतका   आङ्गिक",
                "तथा व",
                "सिमान्तीकृत, अपाङ्ग र आर्थिक रूपले विपन्न विद्यार्थीको लागि उच्च शिक्षा निःशुल्क हुनेछ",
                "८१ ) को प्रयोजनको लागि आधार, मापदण्ड, वर्गीकरण सम्बन्धी उपदफा",
                "(२ अन्य",
                "नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशन गरी तोके बमोजिम हुनेछ",
                "व्यवस्थ",
                "उपदफा  २ बमोजिमको सुविधा एक विद्यार्थीले प्रत्येक",
                "(३ तहम एकपटक मत्र",
                "उपभोग गर्न पाउनेछ",
                "(४ ) प्रचलित कानूनमा जुनसुकै कुरा लेखिएको भए तापनि दलित विद्यार्थीको  लागि",
                "तथा   व्यावसायिक उच्च शिक्षामा भर्नाका लागि तोकिएबमोजिमको सिट   सुरक्षित प्रविधिक",
                "गरिनेछ",
                "विश्वविद्यालयले   शहिद, बेपत्ता   पारिएका छोर, व्यक्तिका",
                "अपाङ्गता (4 ) र भएका",
                "छोरीको लागि प्रचलित कानूनमा व्यवस्था भए बमोजिम उच्च शिक्षाको व्यवस्था गर्नेछ",
                "अध्ययन गरेको विद्यार्थीले सामुदायिक विद्यालयमा (६ ) कक्षा छ देखि",
                "कक्ष दशसम्म",
                "उच्च शिक्षामा प्रचलित कानून बमोजिम छात्रवृत्ति पाउनेछ",
                "विद्यार्थी   भर्नाको विश्वविद्यालयले   दुर्गम गर्न   सक्ने लागि क्षेत्रका",
                "३३. तथा आरक्षप अन्य",
                "पिछडिएका विपन्न जनजाति आदिवासी मधेसी दलितलाई महिला,",
                "व अपाङ्ग , तथ",
                "लागि तोकिएबमोजिम आरक्षणको व्यवस्था गर्न सक्नेछ विश्वविद्यालयमा भर्ना हुनको",
                "नेपाल राष्ट्रिय शिक्षा नीति अनुरुप कार्य गर्नु पर्ने सरकारको राष्ट्रिय शिक्षा नीति अनुरुप कार्य",
                "३४.",
                "विश्वविद्यालयको कर्तव्य हुनेछ",
                "(१ ) विश्वविद्यालयले प्रतिवेदन पेश गर्नु पर्ने वर्षभरीमा आफूले गरेको   मुख्य-मुख्य ३५ .",
                "कम",
                "कारबाहीको प्रतिवेदन नेपाल सरकार समक्ष पेश गर्नु पर्नेछ",
                "८१ ) बमोजिमको प्रतिवेदनमा विश्वविद्यालयले वर्षभरिमा प्राप्त   गरेको",
                "(२ उपदफा",
                "खर्चको विवरण समेत उल्लेख गर्नु पर्नेछ",
                "रकम र",
                "नेपाल सरकारले विश्वविद्यालयलाई निर्देशन दिन सक्ने आवश्यक निर्देशन दिन सक्नेछ",
                "३६. फ",
                "त्यस्तो निर्देशनको पालन गर्नु विश्वविद्यालयको कर्तव्य हुनेछ",
                "\n",
                "शिक्षा सम्बन्धी केही नेपाल ऐन संशोधन गर्न बनेको ऐन, २०७७ द्वारा थप"
            ],
            [
                "८१ ) सभाले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम अधिकार प्रत्यायोजन गर्न सक्ने",
                "३७.",
                "बमोजिम आफूलाई अधिकारमध्ये भएको केही अधेकार",
                "आवश्यकत अनुसार प्रप्त",
                "प्राज्ञिकपरिषद् वा कार्यकारी परिषद्लाई प्रत्यायोजन गर्न सक्नेछ",
                "प्राज्ञिकपरिषद् वा कार्यकारी परिषद्ले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम",
                "(२",
                "आफूलाई भएको अधिकारमध्ये बमोजिम केही अधिकार आवश्यकतानुसार",
                "प्रप्त",
                "निकायलाई प्रत्यायोजन गर्न सक्नेछ",
                "विश्वविद्यालयका कुनै पदाधिकारीले यो ऐन वा यस ऐन अन्तर्गत बनेको नियम",
                "(३",
                "बमोजिम   आफूलाई अधिकारमध्ये भएको आवश्यकतानुसार आधकार",
                "आफू प्रप्त",
                "कुनै पदाधिकारीलाई प्रत्यायोजन गर्न सक्नेछ",
                "मातहतका",
                "नेपाल सरकारसॅंग सम्पर्क विश्वविद्यालयले नेपाल सरकारसंग सम्पर्क शिक्षा. विज्ञन ३८.",
                "रख्द",
                "तथा प्रविधि मन्त्रालय मार्फत राख्नेछ",
                "विश्वविद्यालयको कुनै पदाधिकारी काम कारबाही बदर नहुने सदस्यको स्थान रिक्त भई",
                "३९. व",
                "सदस्यको नियुक्ति कारणले मात्र त्यस्तो वा मनोनयनमा त्रुटी पदाधिकारी कुनै भएको",
                "व व",
                "हुने छैन",
                "काम कारबाही बदर",
                "असल नियतले गरेको काममा बचाउ : यो ऐनवा यस ऐन अन्तर्गत बनेको नियम बमोजिम",
                "४0",
                "कुनै गरेको खोजेको नियतले विश्वविद्यालय गर्न कामको",
                "व सम्बन्धम असल व",
                "विश्वविद्यालयको कुनै पदाधिकारी उपर मुद्दा चलाउने वा कारबाही गरिने छैन |",
                "अन्य",
                "(१ ) कुनै कारणले विश्वविद्यालय सञ्चालन हुन नसक्ने देखिएमा सभाको विघटन गर्न सक्ने",
                "४९ .",
                "सिफारिसमा नेपाल सरकारले विश्वविद्यालयलाई विघटन गर्न सक्नेछ",
                "(१ ) बमोजिम विघटन गर्नु अघि कसैको कुनै किसिमको   दावी",
                "(२ / भए उपदफ",
                "त्यस्तो दावी पेश गर्न कम्तीमा पैंतीस दिनको म्याद शिक्षा. विज्ञान तथा प्रविधि",
                "मन्त्रलय म",
                "दिई सार्वजनिक सूचना जारी गर्नु पर्नेछ",
                "उपदफा (१ ) बमोजिम विश्वविद्यालय विघटन भएमा सो विश्वविद्यालयको सम्पत्ति ८३",
                "बेचबिखन गरी प्राप्त रकमबाट खामेसम्मको रकमको मात्र दायित्व नेपाल सरकारले",
                "भुक्तानी",
                "गर्नेछ",
                "नियम बनाउने अधिकार यस ऐनको उद्देश्य कार्यान्वयन गर्नको लागि विश्वविद्यालयले यो",
                "२ .",
                "आवश्यक नियम बनाउन सक्नेछ ऐनको अधीनमा रही",
                "\n",
                "शिक्षा सम्बन्धी केही नेपल ऐन संशोधन गर्न बनेको ऐन २०७७ द्वारा संशोधित"
            ],
            [
                "गते जारी भएको लुम्बिनी बौद्ध   विश्वविद्यालय साल कार्तिक संवत्   २०६२",
                "२४ ३ बचाउ",
                "बमोजिम कारबाही   यसै   ऐन बमोजिम भए   गरेको गरेको अध्यादेश, २०६२",
                "भए कम",
                "मानिनेछ।",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "E"
            ]
        ],
        "summary": "The text discusses the establishment of Lumbini Buddhist University under the Lumbini University Act of 2063. It outlines the functions and structure of the university, including the establishment of a central office in Rupandehi district. The text also mentions the rights and responsibilities of the university, such as property management and the ability to conduct academic research. Additionally, it highlights amendments made to education-related laws in Nepal to accommodate the establishment of the university."
    },
    {
        "title": "लुम्बिनी विकास कोष ऐन, २०४२",
        "page_count": 11,
        "filename": "लुम्बिनी_विकास_कोष_ऐन,_२०४२.pdf",
        "ocr_time": "22.56749653816223 sec",
        "pages": [
            "लुम्बिनी विकास कोष ऐन २०४२र प्रकाशन मिति ललमहर२०४२  ५ | १३संशोधन गर्ने ऐनलुम्बिनी विकास कोष ( पहिलो संशोधन ऐन २०४८२०४८  ७ | २८लुम्बिनी विकास कोष (दोस्रो संशोधन  ऐन २०५० २०५० |७ | ४२अयखेलकुद संस्कृति सम्बन्धी केही नेपाल ऐनतथा ३.ऐन २०५३ २०५३ | ९| ३प्रकाशन मिति प्रमणीकरण7केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ २०६३ | ६| २८सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्नेगणतन्त्र +.ऐन, २०६६ २०६६ | १०| ७केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३नेपालको संविधान अनुकूल बनाउन केही नेपालऐनलाई संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९3<२०४२ सालको ऐन नं. ११\nलुम्बिनी विकास कोषको व्यवस्था गर्न बनेको ऐनयो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्र",
            "र आदर्शलाई बढी प्रभावकारी बनाउने नेपाल सरकारको विकास   गर्ने लुम्बिनी लक्ष्यप्रस्तावनःकटिवद्धतालाई   विश्व विकास   योजनालाई र  सो लुम्बिनी गर्न अनुरूप प्रस्तुतबढ जनसमक्षसुचारुरूपले गर्न   लुम्बिनी   विकास गर्न   वाञ्छनीय कोषको संचालनव्यवस्थ र समन्वयात्मकभएकोले,विक्रम   शाहदेवबाट बीरेन्द्र वीर राष्ट्रिय पञ्चायतको महरजाधरज7 सल्लह 4सम्मतिले यो ऐन वनाई वक्सेको छनाम लुम्बिनी विकास कोष ऐन २०४२\" रहेको छ। यस ऐनको संक्षिप्त नाम र प्रारम्भः (९(२ ) यो ऐन तुरुन्त प्रारम्भ हुने छपरिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमाः 0२.\"लुम्बिनी विकास क्षेत्र\" भन्नाले भगवान बुद्धको जन्मस्थल लुम्बिनी तथाक /जीवनसॅग प्रत्यक्ष वा परोक्ष रूपमा सम्बन्धभगवन रहन गएक %कतिलौराकोट गोटीहवा   निग्लीहवा, कपिलवस्तु(प्राचीन सगरहव ,देवदह सिसनियाकोट ^ अरौराकोट, (कपिलवस्तु , ( रुपन्देही )कुदानरामग्राम (नवलपरासी  समेतका क्षेत्रहरू तथा  नेपाल सरकारले नेपालगरी   तोकिदिएका क्षेत्रहरू   सम्झनु सूचना   प्रकाशितरजपत्रमा अन्य\nतर यसरी क्षेत्रहरू तोक्दा भगवान बुद्धको जीवनसॅंग प्रत्यक्ष वा परोक्षरूपमा सम्बन्ध रहेका क्षेत्रहरू मात्र तोक्न सकिनेछलुम्बिनी विकास कोष \"कोष\" भन्नाले दफा ३ बमोजिम स्थापना भएको(खनपाल सम्झनु पर्छ\"संरक्षक\" भन्नाले कोषको संरक्षक सम्झनु पर्छ (ग)\nदोस्रो संशोधनद्वारा संशोधित",
            "\"परिषद्\" भन्नाले लुम्बिनी   विकास बमोजिम ।घभएको स्थापन दफ <परिषद् सम्झनु पर्छ\"अध्यक्ष\" भन्नाले परिषद्को अध्यक्ष सम्झनु पर्छ ङभन्नाले परिषद्को उपाध्यक्ष सम्झनु पर्छ (च )\"उपध्यक्ष\"\"कोषाध्यक्ष\" भन्नाले परिषद्को कोषाध्यक्ष सम्झनु पर्छ छ।\"सदस्य ्सचिव\" भन्नाले परिषद्को सदस्य सचिव सम्झनु पर्छ (ज )\"सदस्य\" भन्नाले परिषद्को सदस्य सम्झनु पर्छ र सो शब्दले परिषद्को झ।सदस्य सचिवलाई समेत जनाउंछ अध्यक्ष उपाध्यक्ष, कोषाध्यक्ष7गठन भएको   कार्यकारिणी \"समिति\" भन्नले बमोजिम (ञ १दफा क.समिति सम्झनु पर्छ\"योजना कार्यान्वयन समिति\" भन्नाले दफा १२ बमोजिम भएकोगठनयोजना कार्यान्वयन समिति सम्झनु पर्छ\"योजना\" भन्नाले लुम्बिनी विकास योजना सम्झनु पर्छ\"तोकिएको\" \"तोकिएबमोजिम\" भन्नाले बनेको यस   ऐन अन्तर्गतवविनियममा तोकिएको वा तोकिएबमोजिम सम्झनु पर्छलुम्बिनीको विकासको लागि लुम्बिनी विकास कोष नामको एक कोषकाषका स्थापनाः (१ ३सो कोष मुनाफा कमाउने उद्देश्य नभएको एक संस्था हुनेछ हुनेछस्थपन२ ) लुम्बिनी विकास कोषलाई अंग्रेजी भाषामा \"लुम्बिनी डेभलपमेण्ट ट्रष्ट\" भनिनेछकोष स्वशासित संस्था हुनेः १ कोष अविच्छिन्न उत्तराधिकारवाला स्वशासित संगठित7संस्था हुनेछ(२ ) कोषको सबै काम कारबाहीको निमित्त आफ्नो एउटा छट्टै छाप हुनेछ",
            "सम्पति प्राप्त गर्न उपभोग गर्न बेचविखन गर्न वा ८३ ) कोषले व्यक्ति सरहचल अचलअन्य किसिमले व्यवस्था गर्न सक्नेछसरह नालिस उजुर गर्न र कोषउपर पनि सोही नामबाट नालिस (४ ) कोषले व्यक्तिउजुर लाग्न सक्नेछसंरक्षकः प्रधानमन्त्री कोषको संरक्षक हुनेछ+1 .कोषको  उद्देश्यः कोषको उद्देश्य ट्नेपाल सरकारको  स्वीकृत कोषको नीति रहा अन्तगतबमोजिम हुनेछ देहाय उद्देश्यकुनै क्षेत्रबाट नगदी, योजनाको निमित्त  नेपाल भित्र वा   बाहिर(क )कुनै प्रकारको सहायता उपलब्ध गर्ने गराउने जिन्सी वा अन्ययोजनाको निमित्त नेपाल भित्र वा बाहिर चन्दा सङ्कलन गर्ने गराउनेरखयोजनाको निमित्त सहायता उपलब्ध गर्न वा चन्दा प्राप्त गर्न नेपाल (ग)भित्र वा बाहिरका व्यक्ति वा संस्थाहरूसित सोझै सम्पर्क राख्नेकार्य योजनाहरूको विश्लेषण गरी स्वीकृत योजनाको लागि रकम उपलब्धघगराउनेस्वीकृत गरे बमोजिम निर्धारित कार्यक्रमको लागि छुट्याइएको घसमितिलेरकम उचित तरीकाले प्रयोग गरेको छ छैन जांच गर्न सदस्य वा कुनैअन्यव्यक्तिलाई पठाउने Xयोजनाको हितको लागि आवश्यक देखेमा कार्य योजनामा हेरफेर गर्ने\nकेही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधितपहिलोे संशोधनद्वारा थपसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रदोेस्रो संशोधनद्वारा रूपान्तरेत",
            "योजनाको उद्देश्यपूर्तिको नेपाल\". बाहिर छ भत्रलग वआवश्यकतानुसार समिति तथा उपसमितिहरू गठन गर्नेखण्ड (छ। बमोजिम गठित समिति तथा उपसमितिहरूको काम कारबाहीको(ज )मूल्याङ्कन गर्नेबमोजिम उपसमितिहरूको निमित्त नीति गठित   समिति झ। (छ।खण्ड तथानिर्धारण गरी मार्गदर्शन दिनेनेपाल सरकारसित निकटतम् एवं सहयोगात्मक कायम गर्ने (ञसम्बन्धकोषको उद्देश्य प्राप्तिको लागि अन्य आवश्यक काम गर्ने गराउने ट७परिषद्को गठनः (१ कोषको उद्देश्य पूरा गर्ने सम्बन्धमा नीति निर्माण गर्न तथा समितिलाई0८.आवश्यक मार्गदर्शन एवं निर्देशन दिनको लागि कोषको सर्वोच्च निकायको देहायरूपमबमोजिमको एक लुम्बिनी विकास परिषद् गठन हुनेछःसंस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्री वा राज्य मन्त्री (क  अध्यक्षनेपाल सरकारले मनोनीत गरेको व्यक्ति ख उपध्यक्ष =(गनेपाल सरकारका सचिवहरू मध्येबाट नेपाल सरकारले घमनोनित गरेका श्चारजना सचिवहरूसदस्यनप।सरकारी संस्था, गैरसरकारी बौद्ध संस्था र ख्यातिप्राप्तङ )सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रपहिलो संशोधनद्वारा खारेजदोस्रो संशोधनद्वारा संशोधितनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितखेलकुद संस्कृति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५३ द्वार संशोधिततथा५",
            "नेपाल सरकाले मनोनीत गरेका विशिष्ट विशेषज्ञहरूमध्येबाटचारजना व्यक्ति सदस्यअन्तर्राष्ट्रिय संस्थाहरूका प्रतिनिधिहरू निर्मित सम्पदाच  र मनवसंरक्षणमा ख्याती प्राप्त व्यक्तिहरूमध्येबाट नेपाल सरकारलेमनोनीत गरेका चार जना व्यक्ति Xसदस्यनेपाल सरकारले मनोनीत गरेको व्यक्ति कोषाध्यक्ष छ।नेपाल सरकारले मनोनीत गरेको व्यक्ति सदस्य ्सचिव (ज )नेपाल नेपाल सरकारले प्रकाशित गरी (१ )(२ / रजपत्रम सूचना उपदफहेरफेर गर्न सक्नेछ बमोजिमका सदस्यहरूमा आवश्यक थपघटवमनोनीत सदस्यहरूको पदावधि पांच वर्षको हुनेछ पदावधिः (१ र पदावाधे समप्त भएपछि ००निजहरू पुनः मनोनयन हुन सक्नेछन्पद रिक्त हुन आएमा बांकी पदावधिको नहुदै कुने सदस्यको (२ पदावाधेसमप्तअर्को सदस्य मनोनीत हुनेछल।सदस्यले राजिनामा गरेमा निजहरू आफ्नो ८३ ) भएकोअध्यक्ष पदबाट मुक्त वमानिनेछ१०ण्परिषदको   बैठकः सदस्य सचिवले मिति समय अध्यक्षको   निर्देशन (१११. अनुसार 7 स्थनतोकी श्परिषदको बैठक बोलाउने छ\nदोस्रो संशोधनद्वारा संशोधितकेही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधितपहिलो संशोधनद्वारा खारेज",
            "अध्यक्षको   अनुपस्थितिमा गर्नेछ -परिषदको   बैठकको अध्यक्षता   अध्यक्षले(२ <दुवैको अनुपस्थितिमा सदस्यहरूले आफू मध्येबाट उपाध्यक्षले गर्नेछअध्यक्ष उपध्यक्ष रछानेको सदस्यले वैठकको अध्यक्षता गर्नेछ(३ बैठक वस्ने सूचना साधारणतया एक महीना अगावै दिनु पर्नेछ(४ )  परिषद्को  कूल सदस्य संख्याको पचास प्रतिशत सदस्यहरू उपस्थित भएमा=परिषद्को बैठकको लागि गणपूरक संख्या पुगेको मानिने छ(५ ) बैठकमा   बहुमतको मान्य   हुनेछराय र बरबर भएमा मत अध्यक्षताब्यक्तले निर्णयात्मक मत दिन पाउनेछ=परिषद्को बैठक साधारणतया वर्षको दुई पटक बस्नेछ अध्यक्षले आवश्यक(६देखेमा बढी बैठकहरू बोलाउन सक्नेछसदस्य सचिवले बैठकको निर्णय पुस्तिका   राख्नेछ(७सुविधाहरू तोकिए बैठकमा भाग लिदा  पाउने सदस्यहरूले८८ ) तथा अन्य भत्तबमोजिम हुनेछकार्यविधि  तोकिए   बमोजिम बाहेक  बैठकको दफामा   लेखिएदेखि (९ )यस अन्यहुनेछ(१ ) परिषद्को सामान्य निर्देशनमा रही कोषको २११.क. समितिको गठनः कारबाहीसम्पूर्ण कमसञ्चालन गर्नको लागि देहाय बमोजिमको एक कार्यकारिणी समिति गठन हुनेछपरिषद्को अध्यक्ष क  अध्यक्षतपपरिषद्को उपाध्यक्ष (ख ) उपाध्यक्षपरिषद्को कोषाध्यक्ष ग /सदस्यदोस्रो संशोधनद्वारा रूपान्तरितपहिले संशोधनद्वारा संशोधितदोस्रो   संशोधनद्वारा थप",
            "मध्येबाट अध्यक्षले मनोनीत गरेका चारजना।घ) सदस्यहरूसदस्यहरू सदस्य\nप्रमुख लुम्बिनी विकास कोष योजना ङ )सदस्यसदस्य सचिव परिषद् -सदस्य ्सचिव च )८२  समितिको अध्यक्ष, उपाध्यक्ष, सदस्य पदावधि   परिषद्कोसदस्य ्सचवको तथसदस्य रहेको अवधिभर रहनेछसमितिमा मनोनीत सदस्यहरूमध्ये कुनै सदस्यको कुनै कारणले रिक्त हुन८३ पदअध्यक्षले सदस्यहरू   मध्येबाट मनोनीत लागि   परिषद्का बांकी अवधिकोगएमा अन्यगर्नेछ२११.ख.   समितिको  बैठकः समितिको बैठक   समितिको अध्यक्षले तोकेको मिति (१ )समय 7बस्नेछस्थनमा(२   समितिको सदस्य   संख्याको पचास   प्रतिशत उपस्थितसदस्यहरू भएमा कूलसमितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछअनुपस्थितिमा उपाध्यक्षले बैठकको अध्यक्षता गर्नेछ८३ अध्यक्षक र अध्यक्ष तथाअनुपस्थितिमा   सदस्यहरूले   आफूमध्येबाट सदस्यले   बैठकको दुवैको छानेकोउपथ्यक्षगर्नेछअध्यक्षत>बैठकमा बराबर भएमा बैठकको ४ ) समितिको बहुमतको राय मान्य हुनेछ7 मतअध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछगर्नेछ समितिको बैठकले गरेको निर्णय समितिको सदस्य सचिवले प्रमाणित(४\nकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा झिकिएकोदोस्रो   संशोधनद्वारा थप",
            "समितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम६हुनेछसमितिको   रेखदेख, निर्देशन योजना नियन्त्रणमा योजन   कार्यान्वयन   समितिः (९ )रह १२. रकार्यान्वयन गर्न कोषको कार्यालयमा योजना कार्यान्वयन समिति गठन हुनेछयोजना कार्यान्वयन समितिका अध्यक्षले मनोनीत गरेका व्यक्तिहरू रहने छन् | (२(१ ) बमोजिम योजना कार्यान्वयन समिति नभएसम्म यो ऐन८३ गठन उपदफहुंदाको बखत रहेको लुम्बिनी विकास समितिले यसै ऐन उक्त समितिको बमोजिमप्ररम्भगर्नेछर्ूपम कमकोषलाई लुम्बिनी विकास योजनाको लागि विश्वको कुनैपनि भागबाटकाष तथा खाताः (१ १३.कुनैपनि मुद्रामा चन्दा सङ्कलन गर्ने अधिकार हुनेछकोषमा देहायका रकमहरू रहने छन् (२नेपाल सरकारले योजनाको निमित्त प्रदान गरेको रकम,क नेपाल संस्थाहरूले  योजनाको भित्र वा बाहिरका व्यक्तिवनिमित्त प्रदान गरेको चन्दा,अन्य स्रोतबाट प्राप्त रकम ग )८३  कोषको रकम  नेपाल राष्ट्र बेंक र नेपाल वा बाहिरका भेत्र अन्यबैंकहरूमा कुनै पनि मुद्रामा जम्मा गर्न सकिनेछ(४ ) कोषको तर्फबाट गर्नुपर्ने सबै खर्च कोषबाट व्यहोरिनेछतपकोषको खाताको सञ्चालन तोकिएबमोजिम हुनेछ (५\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रसंस्कृति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५३ द्वार संशोधित खेलकुदतथा",
            "२१३.क. सम्झौत गर्दा नेपाल सरकारको स्वीकृति पर्नेः   कोषले आफ्नो कार्य सञ्चालनकोसिलसिलामा कुनै स्वदेशी तथा विदेशी संस्था वा निकायसंग सम्झौता गर्दा नेपाल सरकारकोलिनु पर्नेछ स्वीकृतिकोषको आय-्व्ययको लेखा तोकिए बमोजिम राखिनेछ लेखा र लेखापरीक्षणः (११४.कोषको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ (२नेपाल सरकारले चाहेमा कोषको हिसाव कितावसम्बन्धी र अरू नगदी८३ कगजतजिन्सी समेत जुनसुकै बखत जांच्न सक्नेछसमितिले अधिकार प्रत्यायोजनः >्समितिको आफ्ने अधकार१+. आवश्यकतानुसार अध्यक्ष,सदस्य, योजना कार्यान्वयन समिति उपसमिति त्यस्तो   समिति अन्य   समितिव 7 व वउपसमितिको प्रतिनिधिलाई प्रत्यायोजन गर्न सक्नेछविनियम बनाउने अधिकारः यस ऐनको उद्देश्य पूर्तिको लागि =समितिले नेपाल १६.सरकारकस्वीकृति लिई आवश्यक विनियमहरू बनाउन सक्नेछनेपाल सरकारसंग सम्पर्क राख्दा *संस्कृति पर्यटन नेपाल सरकारसंग सम्पर्कः कोषले१७. तथराख्नेछ नागरिक उडडयन मन्त्रलय मार्फतकर सम्बन्धी छुटः कोषको पूजी, आम्दानी तथा सम्पत्तिमा कुनै किसिमको आयकर, घर जग्गा1<.कर, बिक्री कर, रजिष्ट्रेशन दस्तुर सवारीभन्सार महसूल लगायत कर ब्यज सधन र करसरकारी वा शस्थानीय तहबाट लगाउने कुनै पनि प्रकारका प्रत्यक्ष वा अप्रत्यक्ष कर दस्तुर वामहसूल लगाइने छेनकुनै सेवा वापत लाग्ने शुल्क वा महसूल कोषले बुझाउनेछतर\nदोस्रो   संशोधनद्वारा थपनेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधितकेही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्धारा संशोधित |",
            "लुम्बिनी विकास समिति (गठन। आदेश २०३२ खारेज गरिएको खारेजी र बचाउः (१ )१९ . &र सो आदेश बमोजिम गठित समितिको सबै चल तथा अचल सम्पत्ति कोषमा सर्नेछआदेश अन्तर्गत गठित लुम्बिनी विकास   समिति तर सो९२ क उपदफा दफबमोजिम योजना कार्यान्वयन समिति गठन नहुन्जेलसम्म कायम रहनेछ(१८१ ) बमोजिमको   समितिसित भए   गरेका   सबै ठेक्का   पट्टा (२ )उपदफा तथाभए   गरेको मानिने छ र सो  समितिबाट सम्झोताहरू  कोषसित भए  गरेका   सम्पूर्णकमकारबाही कोषबाट भए गरेको मानिनेछआथ\nखेलकुद तथा संस्कृति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५३ द्वारा रुपान्तर भएका शब्दहरुःद्रष्टब्यः १.\"शिक्षा, संस्कृति तथा समाज कल्याण\" को सट्टा \"युवा, खेलकुद तथा संस्कृति\"लुम्बिनी विकास कोष (दोस्रो संशोधन) ऐन, २०५० द्वारा रूपान्तर भएका शब्दहरूः-२\"संचालक समिति\" को सट्टा \" समिति\"३. केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-\"श्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\"\nनपाल"
        ],
        "lines": [
            [
                "लुम्बिनी विकास कोष ऐन २०४२",
                "र प्रकाशन मिति ललमहर",
                "२०४२  ५ | १३",
                "संशोधन गर्ने ऐन",
                "लुम्बिनी विकास कोष ( पहिलो संशोधन ऐन २०४८",
                "२०४८  ७ | २८",
                "लुम्बिनी विकास कोष (दोस्रो संशोधन  ऐन २०५० २०५० |७ | ४",
                "२",
                "अय",
                "खेलकुद संस्कृति सम्बन्धी केही नेपाल ऐन",
                "तथा ३.",
                "ऐन २०५३ २०५३ | ९| ३",
                "प्रकाशन मिति प्रमणीकरण",
                "7",
                "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ २०६३ | ६| २८",
                "सुदृढीकरण तथा केही नेपाल कानुन संशोधन गर्ने",
                "गणतन्त्र +.",
                "ऐन, २०६६ २०६६ | १०| ७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल",
                "ऐनलाई संशोधन गर्ने ऐन २०७५ २०७५ | ११ | १९",
                "3<",
                "२०४२ सालको ऐन नं. ११",
                "\n",
                "लुम्बिनी विकास कोषको व्यवस्था गर्न बनेको ऐन",
                "यो ऐन संवत् २०६५ साल जेठ १५ गतेदेखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र"
            ],
            [
                "र आदर्शलाई बढी प्रभावकारी बनाउने नेपाल सरकारको विकास   गर्ने लुम्बिनी लक्ष्य",
                "प्रस्तावनः",
                "कटिवद्धतालाई   विश्व विकास   योजनालाई र  सो लुम्बिनी गर्न अनुरूप प्रस्तुत",
                "बढ जनसमक्ष",
                "सुचारुरूपले गर्न   लुम्बिनी   विकास गर्न   वाञ्छनीय कोषको संचालन",
                "व्यवस्थ र समन्वयात्मक",
                "भएकोले,",
                "विक्रम   शाहदेवबाट बीरेन्द्र वीर राष्ट्रिय पञ्चायतको महरजाधरज",
                "7 सल्लह 4",
                "सम्मतिले यो ऐन वनाई वक्सेको छ",
                "नाम लुम्बिनी विकास कोष ऐन २०४२\" रहेको छ। यस ऐनको संक्षिप्त नाम र प्रारम्भः (९",
                "(२ ) यो ऐन तुरुन्त प्रारम्भ हुने छ",
                "परिभाषाः विषय वा प्रसङ्गले अर्कोे अर्थ नलागेमा यस ऐनमाः 0२.",
                "\"लुम्बिनी विकास क्षेत्र\" भन्नाले भगवान बुद्धको जन्मस्थल लुम्बिनी तथा",
                "क /",
                "जीवनसॅग प्रत्यक्ष वा परोक्ष रूपमा सम्बन्ध",
                "भगवन रहन गएक %क",
                "तिलौराकोट गोटीहवा   निग्लीहवा, कपिलवस्तु",
                "(प्राचीन सगरहव ,",
                "देवदह सिसनियाकोट ^ अरौराकोट, (कपिलवस्तु , ( रुपन्देही )",
                "कुदान",
                "रामग्राम (नवलपरासी  समेतका क्षेत्रहरू तथा  नेपाल सरकारले नेपाल",
                "गरी   तोकिदिएका क्षेत्रहरू   सम्झनु सूचना   प्रकाशित",
                "रजपत्रमा अन्य",
                "\n",
                "तर यसरी क्षेत्रहरू तोक्दा भगवान बुद्धको जीवनसॅंग प्रत्यक्ष वा परोक्ष",
                "रूपमा सम्बन्ध रहेका क्षेत्रहरू मात्र तोक्न सकिनेछ",
                "लुम्बिनी विकास कोष \"कोष\" भन्नाले दफा ३ बमोजिम स्थापना भएको",
                "(ख",
                "नपाल सम्झनु पर्छ",
                "\"संरक्षक\" भन्नाले कोषको संरक्षक सम्झनु पर्छ (ग)",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "\"परिषद्\" भन्नाले लुम्बिनी   विकास बमोजिम ।घ",
                "भएको स्थापन दफ <",
                "परिषद् सम्झनु पर्छ",
                "\"अध्यक्ष\" भन्नाले परिषद्को अध्यक्ष सम्झनु पर्छ ङ",
                "भन्नाले परिषद्को उपाध्यक्ष सम्झनु पर्छ (च )",
                "\"उपध्यक्ष\"",
                "\"कोषाध्यक्ष\" भन्नाले परिषद्को कोषाध्यक्ष सम्झनु पर्छ छ।",
                "\"सदस्य ्सचिव\" भन्नाले परिषद्को सदस्य सचिव सम्झनु पर्छ (ज )",
                "\"सदस्य\" भन्नाले परिषद्को सदस्य सम्झनु पर्छ र सो शब्दले परिषद्को झ।",
                "सदस्य सचिवलाई समेत जनाउंछ अध्यक्ष उपाध्यक्ष, कोषाध्यक्ष",
                "7",
                "गठन भएको   कार्यकारिणी \"समिति\" भन्नले बमोजिम (ञ १",
                "दफा क.",
                "समिति सम्झनु पर्छ",
                "\"योजना कार्यान्वयन समिति\" भन्नाले दफा १२ बमोजिम भएको",
                "गठन",
                "योजना कार्यान्वयन समिति सम्झनु पर्छ",
                "\"योजना\" भन्नाले लुम्बिनी विकास योजना सम्झनु पर्छ",
                "",
                "\"तोकिएको\" \"तोकिएबमोजिम\" भन्नाले बनेको यस   ऐन अन्तर्गत",
                "व",
                "विनियममा तोकिएको वा तोकिएबमोजिम सम्झनु पर्छ",
                "लुम्बिनीको विकासको लागि लुम्बिनी विकास कोष नामको एक कोष",
                "काषका स्थापनाः (१ ३",
                "सो कोष मुनाफा कमाउने उद्देश्य नभएको एक संस्था हुनेछ हुनेछ",
                "स्थपन",
                "२ ) लुम्बिनी विकास कोषलाई अंग्रेजी भाषामा \"लुम्बिनी डेभलपमेण्ट ट्रष्ट\" भनिनेछ",
                "कोष स्वशासित संस्था हुनेः १ कोष अविच्छिन्न उत्तराधिकारवाला स्वशासित संगठित",
                "7",
                "संस्था हुनेछ",
                "(२ ) कोषको सबै काम कारबाहीको निमित्त आफ्नो एउटा छट्टै छाप हुनेछ"
            ],
            [
                "सम्पति प्राप्त गर्न उपभोग गर्न बेचविखन गर्न वा ८३ ) कोषले व्यक्ति सरह",
                "चल अचल",
                "अन्य किसिमले व्यवस्था गर्न सक्नेछ",
                "सरह नालिस उजुर गर्न र कोषउपर पनि सोही नामबाट नालिस (४ ) कोषले व्यक्ति",
                "उजुर लाग्न सक्नेछ",
                "संरक्षकः प्रधानमन्त्री कोषको संरक्षक हुनेछ",
                "+1 .",
                "कोषको  उद्देश्यः कोषको उद्देश्य ट्नेपाल सरकारको  स्वीकृत कोषको नीति रहा अन्तगत",
                "बमोजिम हुनेछ देहाय उद्देश्य",
                "कुनै क्षेत्रबाट नगदी, योजनाको निमित्त  नेपाल भित्र वा   बाहिर",
                "(क )",
                "कुनै प्रकारको सहायता उपलब्ध गर्ने गराउने जिन्सी वा अन्य",
                "योजनाको निमित्त नेपाल भित्र वा बाहिर चन्दा सङ्कलन गर्ने गराउने",
                "रख",
                "योजनाको निमित्त सहायता उपलब्ध गर्न वा चन्दा प्राप्त गर्न नेपाल (ग)",
                "भित्र वा बाहिरका व्यक्ति वा संस्थाहरूसित सोझै सम्पर्क राख्ने",
                "कार्य योजनाहरूको विश्लेषण गरी स्वीकृत योजनाको लागि रकम उपलब्ध",
                "घ",
                "गराउने",
                "स्वीकृत गरे बमोजिम निर्धारित कार्यक्रमको लागि छुट्याइएको घसमितिले",
                "रकम उचित तरीकाले प्रयोग गरेको छ छैन जांच गर्न सदस्य वा कुनै",
                "अन्य",
                "व्यक्तिलाई पठाउने X",
                "योजनाको हितको लागि आवश्यक देखेमा कार्य योजनामा हेरफेर गर्ने",
                "\n",
                "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित",
                "पहिलोे संशोधनद्वारा थप",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "दोेस्रो संशोधनद्वारा रूपान्तरेत"
            ],
            [
                "योजनाको उद्देश्यपूर्तिको नेपाल\". बाहिर छ भत्र",
                "लग व",
                "आवश्यकतानुसार समिति तथा उपसमितिहरू गठन गर्ने",
                "खण्ड (छ। बमोजिम गठित समिति तथा उपसमितिहरूको काम कारबाहीको",
                "(ज )",
                "मूल्याङ्कन गर्ने",
                "बमोजिम उपसमितिहरूको निमित्त नीति गठित   समिति झ। (छ।",
                "खण्ड तथा",
                "निर्धारण गरी मार्गदर्शन दिने",
                "नेपाल सरकारसित निकटतम् एवं सहयोगात्मक कायम गर्ने (ञ",
                "सम्बन्ध",
                "कोषको उद्देश्य प्राप्तिको लागि अन्य आवश्यक काम गर्ने गराउने ट",
                "७",
                "परिषद्को गठनः (१ कोषको उद्देश्य पूरा गर्ने सम्बन्धमा नीति निर्माण गर्न तथा समितिलाई",
                "0८.",
                "आवश्यक मार्गदर्शन एवं निर्देशन दिनको लागि कोषको सर्वोच्च निकायको देहाय",
                "रूपम",
                "बमोजिमको एक लुम्बिनी विकास परिषद् गठन हुनेछः",
                "संस्कृति पर्यटन तथा नागरिक उड्डयन मन्त्री वा राज्य मन्त्री (क  अध्यक्ष",
                "नेपाल सरकारले मनोनीत गरेको व्यक्ति ख",
                "उपध्यक्ष =",
                "(ग",
                "नेपाल सरकारका सचिवहरू मध्येबाट नेपाल सरकारले घ",
                "मनोनित गरेका श्चारजना सचिवहरू",
                "सदस्य",
                "नप।",
                "सरकारी संस्था, गैरसरकारी बौद्ध संस्था र ख्यातिप्राप्त",
                "ङ )",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "पहिलो संशोधनद्वारा खारेज",
                "दोस्रो संशोधनद्वारा संशोधित",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
                "खेलकुद संस्कृति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५३ द्वार संशोधित",
                "तथा",
                "५"
            ],
            [
                "नेपाल सरकाले मनोनीत गरेका विशिष्ट विशेषज्ञहरूमध्येबाट",
                "चारजना व्यक्ति सदस्य",
                "अन्तर्राष्ट्रिय संस्थाहरूका प्रतिनिधिहरू निर्मित सम्पदा",
                "च  र मनव",
                "संरक्षणमा ख्याती प्राप्त व्यक्तिहरूमध्येबाट नेपाल सरकारले",
                "मनोनीत गरेका चार जना व्यक्ति X",
                "सदस्य",
                "नेपाल सरकारले मनोनीत गरेको व्यक्ति कोषाध्यक्ष छ।",
                "नेपाल सरकारले मनोनीत गरेको व्यक्ति सदस्य ्सचिव (ज )",
                "नेपाल नेपाल सरकारले प्रकाशित गरी (१ )",
                "(२ / रजपत्रम सूचना उपदफ",
                "हेरफेर गर्न सक्नेछ बमोजिमका सदस्यहरूमा आवश्यक थपघट",
                "व",
                "मनोनीत सदस्यहरूको पदावधि पांच वर्षको हुनेछ पदावधिः (१ र पदावाधे समप्त भएपछि ००",
                "निजहरू पुनः मनोनयन हुन सक्नेछन्",
                "पद रिक्त हुन आएमा बांकी पदावधिको नहुदै कुने सदस्यको (२ पदावाधे",
                "समप्त",
                "अर्को सदस्य मनोनीत हुनेछ",
                "ल।",
                "सदस्यले राजिनामा गरेमा निजहरू आफ्नो ८३ ) भएको",
                "अध्यक्ष पदबाट मुक्त व",
                "मानिनेछ",
                "१०",
                "ण्परिषदको   बैठकः सदस्य सचिवले मिति समय अध्यक्षको   निर्देशन (१",
                "११. अनुसार 7 स्थन",
                "तोकी श्परिषदको बैठक बोलाउने छ",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित",
                "केही नेपाल कानुन संशोधन गर्ने ऐन २०६३ द्वारा संशोधित",
                "पहिलो संशोधनद्वारा खारेज"
            ],
            [
                "अध्यक्षको   अनुपस्थितिमा गर्नेछ -परिषदको   बैठकको अध्यक्षता   अध्यक्षले",
                "(२ <",
                "दुवैको अनुपस्थितिमा सदस्यहरूले आफू मध्येबाट उपाध्यक्षले गर्नेछ",
                "अध्यक्ष उपध्यक्ष र",
                "छानेको सदस्यले वैठकको अध्यक्षता गर्नेछ",
                "(३ बैठक वस्ने सूचना साधारणतया एक महीना अगावै दिनु पर्नेछ",
                "(४ )  परिषद्को  कूल सदस्य संख्याको पचास प्रतिशत सदस्यहरू उपस्थित भएमा",
                "=परिषद्को बैठकको लागि गणपूरक संख्या पुगेको मानिने छ",
                "(५ ) बैठकमा   बहुमतको मान्य   हुनेछ",
                "राय र बरबर भएमा मत अध्यक्षता",
                "ब्यक्तले निर्णयात्मक मत दिन पाउनेछ",
                "=परिषद्को बैठक साधारणतया वर्षको दुई पटक बस्नेछ अध्यक्षले आवश्यक",
                "(६",
                "देखेमा बढी बैठकहरू बोलाउन सक्नेछ",
                "सदस्य सचिवले बैठकको निर्णय पुस्तिका   राख्नेछ",
                "(७",
                "सुविधाहरू तोकिए बैठकमा भाग लिदा  पाउने सदस्यहरूले",
                "८८ ) तथा अन्य भत्त",
                "बमोजिम हुनेछ",
                "कार्यविधि  तोकिए   बमोजिम बाहेक  बैठकको दफामा   लेखिएदेखि (९ )",
                "यस अन्य",
                "हुनेछ",
                "(१ ) परिषद्को सामान्य निर्देशनमा रही कोषको २११.क. समितिको गठनः कारबाही",
                "सम्पूर्ण कम",
                "सञ्चालन गर्नको लागि देहाय बमोजिमको एक कार्यकारिणी समिति गठन हुनेछ",
                "परिषद्को अध्यक्ष क  अध्यक्ष",
                "तप",
                "परिषद्को उपाध्यक्ष (ख ) उपाध्यक्ष",
                "परिषद्को कोषाध्यक्ष ग /",
                "सदस्य",
                "दोस्रो संशोधनद्वारा रूपान्तरित",
                "पहिले संशोधनद्वारा संशोधित",
                "दोस्रो   संशोधनद्वारा थप"
            ],
            [
                "मध्येबाट अध्यक्षले मनोनीत गरेका चारजना",
                "।घ) सदस्यहरू",
                "सदस्यहरू सदस्य",
                "\n",
                "प्रमुख लुम्बिनी विकास कोष योजना ङ )",
                "सदस्य",
                "सदस्य सचिव परिषद् -सदस्य ्सचिव च )",
                "८२  समितिको अध्यक्ष, उपाध्यक्ष, सदस्य पदावधि   परिषद्को",
                "सदस्य ्सचवको तथ",
                "सदस्य रहेको अवधिभर रहनेछ",
                "समितिमा मनोनीत सदस्यहरूमध्ये कुनै सदस्यको कुनै कारणले रिक्त हुन",
                "८३ पद",
                "अध्यक्षले सदस्यहरू   मध्येबाट मनोनीत लागि   परिषद्का बांकी अवधिको",
                "गएमा अन्य",
                "गर्नेछ",
                "२११.ख.   समितिको  बैठकः समितिको बैठक   समितिको अध्यक्षले तोकेको मिति (१ )",
                "समय 7",
                "बस्नेछ",
                "स्थनमा",
                "(२   समितिको सदस्य   संख्याको पचास   प्रतिशत उपस्थित",
                "सदस्यहरू भएमा कूल",
                "समितिको बैठकको लागि गणपूरक संख्या पुगेको मानिनेछ",
                "अनुपस्थितिमा उपाध्यक्षले बैठकको अध्यक्षता गर्नेछ",
                "८३ अध्यक्षक र अध्यक्ष तथा",
                "अनुपस्थितिमा   सदस्यहरूले   आफूमध्येबाट सदस्यले   बैठकको दुवैको छानेको",
                "उपथ्यक्ष",
                "गर्नेछ",
                "अध्यक्षत",
                ">",
                "बैठकमा बराबर भएमा बैठकको ४ ) समितिको बहुमतको राय मान्य हुनेछ",
                "7 मत",
                "अध्यक्षता गर्ने व्यक्तिले निर्णायक मत दिन सक्नेछ",
                "गर्नेछ समितिको बैठकले गरेको निर्णय समितिको सदस्य सचिवले प्रमाणित",
                "(४",
                "\n",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्वारा झिकिएको",
                "दोस्रो   संशोधनद्वारा थप"
            ],
            [
                "समितिको बैठक सम्बन्धी अन्य कार्यविधि समिति आफैले निर्धारण गरे बमोजिम",
                "६",
                "हुनेछ",
                "समितिको   रेखदेख, निर्देशन योजना नियन्त्रणमा योजन   कार्यान्वयन   समितिः (९ )",
                "रह १२. र",
                "कार्यान्वयन गर्न कोषको कार्यालयमा योजना कार्यान्वयन समिति गठन हुनेछ",
                "योजना कार्यान्वयन समितिका अध्यक्षले मनोनीत गरेका व्यक्तिहरू रहने छन् | (२",
                "(१ ) बमोजिम योजना कार्यान्वयन समिति नभएसम्म यो ऐन",
                "८३ गठन उपदफ",
                "हुंदाको बखत रहेको लुम्बिनी विकास समितिले यसै ऐन उक्त समितिको बमोजिम",
                "प्ररम्भ",
                "गर्नेछ",
                "र्ूपम कम",
                "कोषलाई लुम्बिनी विकास योजनाको लागि विश्वको कुनैपनि भागबाट",
                "काष तथा खाताः (१ १३.",
                "कुनैपनि मुद्रामा चन्दा सङ्कलन गर्ने अधिकार हुनेछ",
                "कोषमा देहायका रकमहरू रहने छन् (२",
                "नेपाल सरकारले योजनाको निमित्त प्रदान गरेको रकम,",
                "क",
                "नेपाल संस्थाहरूले  योजनाको भित्र वा बाहिरका व्यक्ति",
                "व",
                "निमित्त प्रदान गरेको चन्दा,",
                "अन्य स्रोतबाट प्राप्त रकम ग )",
                "८३  कोषको रकम  नेपाल राष्ट्र बेंक र नेपाल वा बाहिरका भेत्र अन्य",
                "बैंकहरूमा कुनै पनि मुद्रामा जम्मा गर्न सकिनेछ",
                "(४ ) कोषको तर्फबाट गर्नुपर्ने सबै खर्च कोषबाट व्यहोरिनेछ",
                "तप",
                "कोषको खाताको सञ्चालन तोकिएबमोजिम हुनेछ (५",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "संस्कृति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन, २०५३ द्वार संशोधित खेलकुद",
                "तथा"
            ],
            [
                "२१३.क. सम्झौत गर्दा नेपाल सरकारको स्वीकृति पर्नेः   कोषले आफ्नो कार्य सञ्चालनको",
                "सिलसिलामा कुनै स्वदेशी तथा विदेशी संस्था वा निकायसंग सम्झौता गर्दा नेपाल सरकारको",
                "लिनु पर्नेछ स्वीकृति",
                "कोषको आय-्व्ययको लेखा तोकिए बमोजिम राखिनेछ लेखा र लेखापरीक्षणः (१",
                "१४.",
                "कोषको लेखापरीक्षण महालेखा परीक्षकको विभागबाट हुनेछ (२",
                "नेपाल सरकारले चाहेमा कोषको हिसाव कितावसम्बन्धी र अरू नगदी",
                "८३ कगजत",
                "जिन्सी समेत जुनसुकै बखत जांच्न सक्नेछ",
                "समितिले अधिकार प्रत्यायोजनः >्समितिको आफ्ने अधकार",
                "१+. आवश्यकतानुसार अध्यक्ष,",
                "सदस्य, योजना कार्यान्वयन समिति उपसमिति त्यस्तो   समिति अन्य   समिति",
                "व 7 व व",
                "उपसमितिको प्रतिनिधिलाई प्रत्यायोजन गर्न सक्नेछ",
                "विनियम बनाउने अधिकारः यस ऐनको उद्देश्य पूर्तिको लागि =समितिले नेपाल १६.",
                "सरकारक",
                "स्वीकृति लिई आवश्यक विनियमहरू बनाउन सक्नेछ",
                "नेपाल सरकारसंग सम्पर्क राख्दा *संस्कृति पर्यटन नेपाल सरकारसंग सम्पर्कः कोषले",
                "१७. तथ",
                "राख्नेछ नागरिक उडडयन मन्त्रलय मार्फत",
                "कर सम्बन्धी छुटः कोषको पूजी, आम्दानी तथा सम्पत्तिमा कुनै किसिमको आयकर, घर जग्गा",
                "1<.",
                "कर, बिक्री कर, रजिष्ट्रेशन दस्तुर सवारी",
                "भन्सार महसूल लगायत कर ब्यज सधन र कर",
                "सरकारी वा शस्थानीय तहबाट लगाउने कुनै पनि प्रकारका प्रत्यक्ष वा अप्रत्यक्ष कर दस्तुर वा",
                "महसूल लगाइने छेन",
                "कुनै सेवा वापत लाग्ने शुल्क वा महसूल कोषले बुझाउनेछ",
                "तर",
                "\n",
                "दोस्रो   संशोधनद्वारा थप",
                "नेपालको संविधान अनुकूल बनाउन केही नेपाल ऐनलाई संशोधन गर्ने ऐन, २०७५ द्वारा संशोधित",
                "केही नेपाल ऐन संशोधन गर्ने ऐन, २०७२ द्धारा संशोधित |"
            ],
            [
                "लुम्बिनी विकास समिति (गठन। आदेश २०३२ खारेज गरिएको खारेजी र बचाउः (१ )",
                "१९ . &",
                "र सो आदेश बमोजिम गठित समितिको सबै चल तथा अचल सम्पत्ति कोषमा सर्नेछ",
                "आदेश अन्तर्गत गठित लुम्बिनी विकास   समिति तर सो",
                "९२ क उपदफा दफ",
                "बमोजिम योजना कार्यान्वयन समिति गठन नहुन्जेलसम्म कायम रहनेछ",
                "(१",
                "८१ ) बमोजिमको   समितिसित भए   गरेका   सबै ठेक्का   पट्टा (२ )",
                "उपदफा तथा",
                "भए   गरेको मानिने छ र सो  समितिबाट सम्झोताहरू  कोषसित भए  गरेका   सम्पूर्ण",
                "कम",
                "कारबाही कोषबाट भए गरेको मानिनेछ",
                "आथ",
                "\n",
                "खेलकुद तथा संस्कृति सम्बन्धी केही नेपाल ऐन संशोधन गर्ने ऐन २०५३ द्वारा रुपान्तर भएका शब्दहरुः",
                "द्रष्टब्यः १.",
                "\"शिक्षा, संस्कृति तथा समाज कल्याण\" को सट्टा \"युवा, खेलकुद तथा संस्कृति\"",
                "लुम्बिनी विकास कोष (दोस्रो संशोधन) ऐन, २०५० द्वारा रूपान्तर भएका शब्दहरूः-",
                "२",
                "\"संचालक समिति\" को सट्टा \" समिति\"",
                "३. केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-",
                "\"श्री ५ को सरकार\" को सट्टा \" नेपाल सरकार\"",
                "\n",
                "नपाल"
            ]
        ],
        "summary": "The text discusses the Lumbini Development Fund Act of 2042, which was amended multiple times. The Act aims to enhance the development of Lumbini, the birthplace of Lord Buddha, through effective management and coordination. It was approved by King Mahendra and is known as the Lumbini Development Fund Act of 2042. The Act establishes the Lumbini Development Fund and defines its scope and responsibilities. It also specifies the areas related to Lord Buddha's life that fall under the Fund's jurisdiction."
    },
    {
        "title": "लेखापरीक्षण ऐन, २०७५",
        "page_count": 12,
        "filename": "लेखापरीक्षण_ऐन,_२०७५.pdf",
        "ocr_time": "35.56110644340515 sec",
        "pages": [
            "लेखापरीक्षण ऐन २०७५प्रमणीकरण र प्रकशन२०७५ | १२ | १५सम्वत् २०७५ सालको ऐन नं. ३६लेखापरीक्षण सम्बन्धमा व्यवस्थ गर्न बनेको ऐनप्रस्तावनाः लेखापरीक्षण सम्बन्धी कानूनलाई समयानुकूल बनाउन वाञ्छनीय भएकोलेसङ्घीय संसद्ले यो ऐन बनाएको छयस ऐनको नाम लेखापरीक्षण ऐन २०७५ रहेको छ। संक्षिप्त नम र प्ररम्भः (१(२ ) यो ऐन तुरून्त प्रारम्भ हुनेछपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,-तोकिए   बमोजिम  तोकिएको  अन्तर्गत   बनेको यस   ऐनभन्नले (क वनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ।नेपाल वा स्थानीय तहको पूर्ण स्वामित्व सरकार, प्रदेशभएकोे सरकरनेपाल सङ्गठित संस्था२ भन्नाले सबै शेयर वा जायजेथामा सरकार, प्रदेशसरकार वा स्थानीय तहको स्वामित्व भएको सङ्गठित संस्था वा सबै शेयरनेपाल जायजेथामा त्यस्तो संस्थाको वा त्यस्तो संस्था सरकार, प्रदेशर वसरकार वा स्थानीय स्वामित्व भएको सङ्गठित संस्था सम्झनु पर्छ तहकोसो   शब्दले स्थानीय   तहले पूर्ण नेपाल प्रदेशव सरकर सरकरउत्तरदायित्व व्यहोर्नुपर्ने सङ्गठित संस्थालाई समेत जनाउंछव्यहोरा देखिने गरी कानून बमोजिम लेखा२ भन्नले आर्थिक कारोबार भएकोगराखिने अभिलेख खाता, किताब वा अन्य कागजपत्र सम्झनु पर्छ र सो शब्दलेमाध्यमबाट राखिएको अभिलेख वा  कारोबारलाई प्रमाणित विद्युतीयविद्युतीय अभिलेखलाई समेत जनाउंछनपलेखापरीक्षण  भन्नाले दफा ३ बमोजिमका निकायको लेखा तथा लेखासंग ।घ)सम्बन्धित कामको   परीक्षण त्यसको आधारमा   गरिने   मूल्याङ्कनर तथाविश्लेषण   सम्झनु   पर्छ र सो शब्दले सम्परीक्षण गर्ने कार्यलाई समेतजनाउंछलेखासंग भन्नले कोसम्बन्धत (१ ) दफा ३ कगजत  उपदफबमोजिमका निकायको लेखापरीक्षण गर्न आवश्यक पर्नेकागजात सम्झनुयोजना, पर्छ र सो शब्दले त्यस्ता निकायका रणनीति वार्षिक वा आवधिककार्ययोजना, निर्णय, सम्झौता वा समझदारी, प्रगति प्रतिवेदन   अनुगमन तथा",
            "मूल्याङ्कन प्रतिवेदन र लेखापरीक्षणको कामसंग सम्बन्धितअन्य कगजतविद्युतीय  प्रणालीमा सङ्ग्रहित विवरण सूचनालाई समेततथ्यङ्क व वजनाउंछसङ्गठित संस्था२ भन्नाले पचास प्रतिशतभन्दा बढी शेयर वा जायजेथामाच)सङ्गठित नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहको स्वामित्वभएकोशब्दले पचास   प्रतिशतभन्दा   बढी संस्था   सम्झनु   पर्छ र सो शेयरवजायजेथामा सङ्गठित संस्थाको स्वामित्व संस्थालाई समेत जनाउंछ। भएकोउपराष्ट्रपतिको कार्यालय सर्वोच्च सरकारी कार्यालय५ भन्नालेराष्ट्रपति छ रसङ्घीय संसद प्रदेश सभा, प्रदेश सरकार, प्रदेश प्रमुखको कार्यालयअदलतसंवैधानिक निकाय सोको कार्यालय, अदालत, महान्यायाधिवक्ताकोवनेपाल कार्यालय नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल, लगायत संघप्रदेश र स्थानीय तहका सबै सरकारी कार्यालय सम्झनु पर्छ।महालेखापरीक्षकबाट लेखापरीक्षण हुने निकायः १ महालेखापरीक्षकबाट देहायका निकायको5लेखापरीक्षण हुनेछःसरकारी कार्यालय, क )नेपाल वा स्थानीय तहको पूर्ण स्वामित्व प्रदेश (ख)सरकर सरकारभएको सङ्गठित संस्था,महालेखापरीक्षकबाट लेखापरीक्षण हुने   भनी (ग सङ्घीयकानूनद्वारानिकाय तोकिएको संस्थावउपदफा (१ ) बमोजिमका निकायहरुको जिम्मेवार पदाधिकारीले प्रचलित कानून (२आय व्ययको लेखा बमोजिम र आर्थिक विवरण पेश गरी महालेखपरीक्षकबाट अन्तिमलेखापरीक्षण गराउनु पर्नेछलेखापरीक्षण सम्बन्धी तरिकाः महालेखापरीक्षकले लेखापरीक्षण गर्ने दफा को उपदफा३८१ ) बमोजिमका निकाय वा सो अन्तर्गतका कुनै एकाईहरु छनौट गरी आर्थिक कारोबारत्यससंग सम्बन्धित अन्य क्रियाकलापहरूको एक एक गरी वा बीच बीचमा छड्के गरीवा केही प्रतिशत मात्र परीक्षण गर्ने गरी लेखापरीक्षणको तरिका, क्षेत्र र अवधि तोकी अन्तिमतथ्यहरू दर्शाउन त्यसमा विवेचना तथा आलोचना लेखापरीक्षण गर्न त्यसबाट प्राप्तभएकोआर्थिक   विवरण राय सहितको प्रतिवेदन जारी आवश्यकता   अनुसारउपर 7सक्नेछमहालेखापरीक्षकले लेखापरीक्षण गर्ने वित्तीय तथा विविध विषयको लेखापरीक्षणः (१दफबमोजिमका निकायको नियमितता, मितव्ययिता, कार्यदक्षता, प्रभावकारिता ३ को उपदफा (१औचित्यको समेत विचार गरी वित्तीय लेखापरीक्षणको अतिरिक्त छनौटको आधारमा सूचनार",
            "प्रविधि, कार्यमूलक, लैङ्गिक  विधि विज्ञान, वातावरण जस्ता विविध विषयको समेत लेखापरीक्षणगर्न सक्नेछउपदफा (१ ) बमोजिम विविध विषयको लेखापरीक्षण गर्ने विधि तरिका, क्षेत्र, (२अवधि, परीक्षण र प्रतिवेदन गर्ने कुराहरू महालेखापरीक्षकले तोकिदिए बमोजिम हुनेछसामयिक लेखापरीक्षणः (१) महालेखापरीक्षकले उपदफा ८१) बमोजिमका को ३दफनिकायको छनौटको आधारमा आर्थिक वर्ष समाप्त नहुंदै वा कारोबार सम्पन्न भएपश्चात्सामयिक लेखापरीक्षण गर्न सक्नेछबमोजिम लेखापरीक्षण गर्ने विधि, तरिका, क्षेत्र, अवधि, परीक्षण उपदफा (१ )(२ )प्रतिवेदन गर्ने कुराहरू महालेखापरीक्षकले तोकिदिए बमोजिम हुनेछ।7उपदफा (२ बमोजिम तयार गरेको प्रतिवेदन महालेखापरीक्षकले सम्बन्धित ८३ निकायमा पठाई सार्वजनिक गर्नुपर्नेछसहायताको लेखापरीक्षणः (१) महालेखापरीक्षकले सङ्घीय कानून बमोजिम अनुदानतथजुनसुकै प्रकारका सहायता, नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहलाई प्राप्त हुनेजुनसुकै नेपाल  सरकार, प्रदान   गरिने प्रदेश वा   स्थानीयअनुदान सरकार तहबाट तथवा अनुदान रकमको लेखापरीक्षण गर्न सक्नेछसहायताबमोजिम लेखापरीक्षण गर्ने विधि तरिका, क्षेत्र, अवधि, परीक्षण (२ उपदफा (१प्रतिवेदन गर्ने कुराहरू महालेखापरीक्षकले तोकिदिए बमोजिम हुनेछ7लेखापरीक्षण गर्ने विषयः महालेखापरीक्षकले नियमितता, मितव्ययिता, कार्यदक्षता, प्रभावकारिताऔचित्य समेत विचार गरी आवश्यकता अनुसार देहायका विषयको लेखापरीक्षण गर्नेछः-7विनियोजन ऐन तथा अन्य ऐन बमोजिम सेवा तथा कार्यमा खर्च गर्न निर्दिष्टकस्वीकृत तथा   उपशीर्षकमा शीर्षक सोही   शीर्षकभएका रकमहरू तथउपशीर्षकको सीमामा रही निर्दिष्ट प्रयोजनको लागि खर्च भए, नभएको,कारोबारको लेखा तोकिएको  ढाचा निर्दिष्ट नराखेको अनुरुप   राखे,तथप्रतिवेदन गरे, नगरेको,समयमनिकाय, संवैधानिक सरहका   केन्द्रीय मन्त्रालय, विभाग सो (ग)र तहककार्यालयले मातहतका कार्यालयको तथा प्रदेशका मन्त्रालय प्रदेश तहका7कार्यालयको   विनियोजन, राजस्व   धरोटी कार्यालयलेमतहतका अन्यसम्पूर्ण आर्थिक कारोबारको केन्द्रीय लेखा राखी केन्द्रीय विवरणलगयतकतयार पारे, नपारेको र तयार पारेको भए त्यसले आर्थिक कारोबारको यथार्थचित्रण गरे, नगरेको,",
            "सञ्चित कोष प्रदेश सञ्चित कोष स्थानीय सञ्चित कोष सङ्घीय ।घ) सङ्घीयआकस्मिक कोष प्रदेश आकस्मिक कोष र अन्य सरकारी कोषको हिसाबयथार्थपरक रहे, नरहेको,सम्बन्धित सरकारी निकायले समयमा बजेट निकासा गरे, नगरेको, ङ )आर्थिक विवरणले त्यसमा लेखिएको अवधिको आर्थिक कारोबारको सही च)रयथार्थ चित्रण गरे, नगरेको,भएका   कलमहरूको पुष्ट्याईं हुने आम्दानी खर्च प्रमण   यथेष्टभए, वनभएको ,लेखा वा प्रतिवेदन बमोजिम भौतिक प्रगति भए, नभएको (ज )झ) खर्च गर्न अधिकार प्राप्त अधिकारीको स्वीकृति भए, नभएको,(ञ) सिर्जना दायित्व समयमा भुक्तानी भए, नभएको भएकोेसम्पत्तिको उचित नगदी   जिन्सी ट उपलब्ध स्रोत साधनलगयत 7 रपमउपयोग गरे, नगरेको,सरकारी सम्पत्तिको प्रचलित कानून बमोजिम अभिलेख राखे, नराखेको, (ठ )सरकारी सम्पत्तिको नोक्सानी नहुने गरी उचित संरक्षण तथा ड हानि ममतसम्भार गरे, नगरेको,सरकारी तिर्नु बुझाउनु पर्ने तथा लगानी हुनुपर्नेव त्यसबट ऋण प्रप्तबुझाइएको सावा, ब्याज लाभांश लगायतको लेखा राख्ने व्यवस्था पर्याप्त7अनुरूप लेखा राखे, नराखेको र राखेको लेखा यथार्थ भए, नभएको वत्यसभए, नभएका ,दुरुपयोग हुन नपाउने गरी पर्याप्त कानूनी व्यवस्था भए, नभएको, खर्च गर्दा(ण )तत्सम्बन्धी   नियमन तथा   नियन्त्रण भए,  नभएको व्यवस्था   पर्याप्त र तीकुराहरूको अनुशरण गरे, नगरेको,आन्तरिक नियन्त्रण प्रणालीको प्रभावकारी व्यवस्था भए, नभएको र त्यसको नेपअनुशरण गरे, नगरेको,आन्तरिक लेखापरीक्षण सन्तोषजनक तरिकाबाट भए, नभएको भएकोमा थ )7प्रतिवेदनको कार्यान्वयन गरे, नगरेको,सरकारी कोषमा जम्मा रकम कानून बमोजिम निर्धारणहुनुपर्ने रजस्व तथालेखाङ्कन भए, नभएको र राजस्व चुहावट नियन्त्रण गर्न दाखिला असुली,7प्रयास गरे, नगरेको,",
            "धरौटी सम्बन्धी प्रचलित कानूनको पर्याप्तता भए, नभएको रत्यसको पालना ध )गरे, नगरेको,औद्योगिक लेखा, तथा व्यावसायिक सेवाहरूको आम्दानी खर्चको त्यसकोन)नगदी   मौज्दात जिन्सी , कारोबार आर्थिकसम्बन्धी तथा व्यवस्थतत्सम्बन्धी कानून पर्याप्त भए, नभएको र तिनको पालना गरे, नगरेको,कार्यालयको सङ्गठन र व्यवस्थापन तथा कार्य विभाजन यथेष्ट समुचित ।प<भए, नभएको र त्यस अनुसार कार्यालय सञ्चालन तथा व्यवस्थापननगरेकोगरी विभिन्न   कर्मचारी कुने रूपमा   दोहोरो   हुने फकाम अनवश्यक वनिकायबाट गरिएको वा गर्नुपर्ने कुनै काम छुटाएको वा कार्यालयको कामनिर्दिष्ट समयमा गर्ने, गराउने प्रभावकारी व्यवस्था भए, नभएको,र कार्यक्रमको उपलब्धी किटान गर्ने आधार स्पष्ट भए, नभएको , संगठनबकार्यक्रम अनुसार निर्धारित समयभित्र प्रगति भए, नभएको तथा  कामकोगुणस्तर र परिमाण मानदण्ड अनुरुप भए, नभएकोकार्यालयको उद्देश्य र नीति स्पष्ट भए, नभएको र निर्दिष्ट उद्देश्य तथा नीतिभअनुरुप   योजना,  बजेट कार्यक्रम तर्जुमा   गरे, नगरेको तथा   सोहीतथबमोजिम कार्यान्वयन गरे, नगरेको,स्वीकृत गरे, नगरेको, लागत खर्चको सीमाभित्र रही कार्यक्रम सञ्चालनमउपलब्धी   विश्लेषण गरी उचित ढङ्गले खर्च गरे, खर्च   गर्दा लगततथनगरेको र लागतको तुलनामा प्रतिफल प्राप्त भए, नभएको,लक्ष्य, प्रगति तथा लागत खर्चको अभेलेख राख्ने व्यवस्था पर्याप्त र भरपर्दोयभए, नभएकोव्यवस्था गरे अनुरुप   अनुगमन गर्नुपर्ने प्रचलित गरे कानूनले अनुगमननगरेको र अनुगमनबाट प्राप्त प्रतिवेदन कार्यान्वयन गरे, नगरेको 6वित्तीय   कारोबार, अभिलेख र   प्रतिवेदन व्यवस्थालाई प्रविधिमा लसूचनाआधारित बनाउन प्रयास गरे नगरेको,नेपाल सरकार प्रदेश सरकार वा स्थानीय तहमा प्रचलित कानून बमोजिम ।वतथा   रोयल्टीको उपयोग परिचालन बांडफांट भएको अनुदानरजस्व, 7प्रभावकारी भए, नभएको ,सोधभर्ना लिने कार्य समयमा गरे, नगरेको,(शबेरुजु बेरुजु लगत र फछर्यौटको अभेलेख अद्यावधिक राखे, नराखेको तथा (ष )फछ्यौट गर्न प्रयास गरे, नगरेको ।",
            "महालेखापरीक्षकले औचित्यको दृष्टिकोणबाट परीक्षण गर्ने कुराहरुः (१ ) देहायका कुराहरूकोमहालेखापरीक्षकले औचित्यको   दृष्टिकोणबाटअनुसार   परीक्षण सम्बन्धम आवश्यकतगर्नेछःनिकासा अनुसार खर्च गरेको भए तापनि बेमनासिब तरिकाले(क / वराष्ट्रिय धनको हानि नोक्सानी हुने गरी खर्च देखेमा त्यस्तो भएकोेखर्च र निकासाको सम्बन्धमा,अचल राष्ट्रिय धनको अनुदान राजस्वको अभिहस्ताङ्कनख चल, व वखानी, जङ्गल, जलशक्ति आदिको सुविधापट्ट , प्रदन सम्बन्धमअनुमतिपत्र, लाइसेन्स अधिकार रकुनै अन्य प्रकारबट रजस्व वगरिएका सबै निकासाको चल, अचल राष्ट्रिय धन त्याग गर्ने गरी जारीसम्बन्धमसार्वजनिक निर्माण, मर्मत सम्भार, खरिद तथा आपूर्ति परामर्श सेवा(गर सम्झोता,   सेवा प्रवाह   सार्वजनिक खर्च, सम्बन्धी   ठेक्कारजश्वकारोबारका   विषयवस्तुको विविध परिचालन आर्थिकलगयतसम्बन्धम(२ ) महालेखापरीक्षकले उपयुक्त ठानेमा आफ्नो कार्य क्षेत्रभित्रको कुनै पदाधिकारीलेवित्तीय जवाफदेहिता बहन गरे, नगरेको सम्बन्धमा लेखापरीक्षणका मान्य सिद्धान्त बमोजिमपरीक्षण गर्न सक्नेछ&औचित्यको दृष्टिकोणबाट बेरूजुका महालेखापरीक्षकले८३ समन्य कलमहरू वमहत्वपूर्ण नदेखिएका आफ्नो प्रतिवेदनमा समावेश नगर्न उल्लेखनीय7 अन्य कलमहरूसक्नेछनेपाल सरकार. प्रदेश सरकार व स्थानीय तहको पूर्ण स्वामित्व भएको सङ्गठित संस्थाको१०जुनसुकै कुरा लेखिएको लेखापरीक्षणः (१ ) ३ को उपदफा (१ को खण्ड (खदफ मभए तापनि नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहको पूर्ण स्वामित्व सङ्गठित भएकोसंस्थाको लेखापरीक्षण गर्न महालेखापरीक्षकले आवश्यकतानुसार प्रचलित कानून बमोजिमनियुक्त गर्न सक्नेछ प्रमाणपत्र प्राप्त लेखापरीक्षकलाई महालेखापरीक्षकले सहायकको रुपमानियुक्त गरिएका उपदफा (१) बमोजिम लेखापरीक्षकले महालेखापरीक्षकको(२निर्देशन, नियन्त्रण र रेखदेखमा रही काम गर्नुपर्नेछनियुक्त बमोजिम लेखापरीक्षकको काम, कर्तव्य, अधिकार, सेवाका८३ ) उपदफा (१ )शर्त,   दायित्व, निजले लेखापरीक्षण गर्दा अपनाउनु पर्ने प्रक्रिया तथा प्रतिवेदन पेशऐनमा उल्लेख भएको कुरामा यसै ऐन बमोजिम यस   ऐनमा सम्बन्धीव्यवस्थ यर <उल्लेख नभएको विषयमा महालेखापरीक्षकले तोकिदिए बमोजिम हुनेछ [",
            "नियुक्त उपदफा (१) बमोजिम लेखापरीक्षकले सम्बन्धित संस्थाबाट पाउनेपारिश्रमिक त्यस्तो संस्थाको आर्थिक कारोबार, लेखाको अवस्था, शाखा, उपशाखाको सङ्ख्यातथा  कार्य प्रगति समेतको विचार गरी महालेखापरीक्षकले तोकिदिए बमोजिम कार्यबोझहुनेछमहालेखापरीक्षकले तोकिदिएको सिद्धान्तको अधिनमा सङ्गठित संस्थाको लेखापरीक्षणः (१११नियुक्त सङ्गठित संस्थाले लेखापरीक्षक गरी लेखापरीक्षण गराउन सक्नेछरहाबमोजिम   सङ्गठित संस्थाले लेखापरिक्षकको नियुक्ति   गर्दा(२ ) (१ ) उपदफामहालेखापरीक्षकको परामर्श लिनुपर्नेछनियुक्त उपदफा (१ ) बमोजिम लेखापरीक्षकले प्रस्तुत गरेको प्रतिवेदनकोभएको ३सम्बन्धित सङ्गठित संस्थाले महालेखापरीक्षकको कार्यालयमा समेत पठाउनुप्रत एकपर्नेछप्राप्त प्रतिवेदनबाट त्यस्तो सङ्गठित संस्थाको लेखा ८३ ) बमोजिमउपदफा ४कुनै त्रुटि देखिएमा त्यस्तो त्रुटिको सम्बन्धमा महालेखापरीक्षकले सम्बन्धितसम्बन्धमआवश्यक निर्देशन दिन सक्नेछ त्यस्तो  निर्देशन सङ्गठित   संस्था लेखापरीक्षकलाईर रपालना गर्नु सम्बन्धित सङ्गठित संस्था लेखापरीक्षकको कर्तव्य हुनेछ।रबमोजिम प्राप्त प्रतिवेदनबाट औंल्याईएका विषय वा उपदफा (४ )उपदफा (३ (५बमोजिम   दिएको   निर्देशन सम्बन्धित   सङ्गठित संस्थाले महालेखापरीक्षकलेसम्बन्धमातोकिदिएको अवधिभित्र कार्यान्वयनको प्रगति विवरण पेश गर्नुपर्नेछ।महालेखापरीक्षकले पेश गर्न परीक्षण गर्न सक्नेः (९कागजत लगउन वमहालेखापरीक्षकले जुनसुकै बमोजिमका   निकायको को (१ )बखत ३ उपदफ दफजिम्मेवार पदाधिकारीलाई लेखासंग सम्बन्धित कागजात पेश गर्न लगाउन सम्बन्धित7पदाधिकारीसंग तत्सम्बन्धी सूचना तथा जानकारी लिन सक्नेछमहालेखापरीक्षकले आवश्यक ठानेमा देहाय बमोजिम गर्न सक्नेछः- (२9x^ नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहबाट अनुदान प्राप्त गरी क भएका कार्यक्रम तथा आयोजनाको स्थिति तथा लेखासंगसञ्चलनजुनसुकै बखत परीक्षण गर्न सम्बन्धत कागजातसरकारी कामको ठेक्का लिने निर्माण व्यवसायी, आपूर्तिकर्ता (खवत्यस्तो निकायको कामको जिम्मा लिने संस्था वा व्यक्तिलाई समेतआपूर्ति सरकारी   कामसंग त्यस्तो   ठेक्का, सम्बन्धितअन्य वराजस्वको लेखापरीक्षणको सन्दर्भमा राजस्व निर्धारणकगजत 7लिइएका प्रयोजनका आधारसंग लागि सम्बन्धितथप प्रमणकागजात पेश गर्न लगाउन,",
            "नेपाल सरकार, प्रदेश सरकार वा स्थानीय आंशिक स्वामित्व (ग) तहकोअन्तर्राष्ट्रिय गैरसरकारी संस्थाको संस्था रहेको राष्ट्रियतथा रकार्यसञ्चालन सम्बन्धी कागजात पेश गर्न लगाउन।बमोजिमका निकायले कारोबार सञ्चालन गर्न, को उपदफा (१८३ / दफ ३अभेलेख गर्न अपनाएका सूचना   प्रविधि व्यवस्थापन   गर्न लेखा   राख्न, सूचनाव प्रवहसम्बन्धी प्रणालीमा महालेखापरीक्षकको पहुंच हुनेछ।महालेखापरीक्षकले नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहको शुल्क लिन सक्नेः (११३स्वामित्व भएकोे सङ्गठित संस्थाको लेखापरीक्षण गरे बापत त्यस्तो संस्थाबाट तोकिएबमोजिमको शुल्क लिन सक्नेछ।(१ ) बमोजिम लिएको शुल्क सङ्घीय   सञ्चित कोषमा   दाखिल(२ ) उपदफगरिनेछलेखापरीक्षणको पुनरावलोकनः १) यस ऐन बमोजिम सम्पन्न गरेको लेखापरीक्षण कार्यको४गुणस्तर   सुनिश्चित महालेखापरीक्षकले गर्नआवधक गुणस्तर रूपम आश्वस्ततापुनरावलोकन वा समकक्षी पेशागत पुनरावलोकनको व्यवस्था गर्न सक्नेछबमोजिम   गरिने पुनरावलोकन बाहेक कुनै व्यक्ति (९ (२ )उपदफ अन्य वनिकायबाट लेखापरीक्षणको पुनरावलोकन गर्न सकिने छैन।महालेखा परीक्षकले आफूले सम्पादन गर्नुपर्ने कामको लागि विशेषज्ञ सेवा लिन सक्ने (११४सम्बन्धित विषयको विशेषज्ञको सेवा लिन सक्नेछ।महालेखापरीक्षकले आफूले सम्पादन गर्नुपर्ने काममा सहयोगका लागि (२ कुनैवा स्थानीय तहको निकायमा   कार्यरत विशेषज्ञ नेपाल प्रदेश कुनैसरकार सरकार वपदाधिकारीलाई खटाई पठाईदिन अनुरोध गर्न सक्नेछ[बमोजिम अनुरोध भई आएमा सम्बन्धित निकायले त्यस्तो विशेषज्ञ उपदफा (२ (३पदाधिकारीलाई महालेखापरीक्षकले तोकेको काममा खटाउनु पर्नेछवबमोजिम विशेषज्ञको सेवा प्रदान गर्ने वा उपदफा  ३ बमोजिम उपदफा (९पदाधिकारीलाई महालेखापरीक्षकले तोके बमोजिमको पारिश्रमिक खटिएको विशेषज्ञव वसुविधा दिइनेछ।असल नियतले गरेको कामको लागि जिम्मेवार नहुनेः महालेखापरीक्षकले यस ऐन बमोजिम१६मानदण्ड, नीति निर्देशन, निर्देशिका लेखापरीक्षणलाई गर्न जारी गरेको व्यवस्थिततथालेखापरीक्षण योजना बमोजिम कर्तव्य पालनाको सिलसिलामा असल नियतले सम्पन्न गरेकोलेखापरीक्षण कार्यबाट हुन गएको कुनै क्षति कुनै  प्रकारको त्रुटिको   लागिव अन्यकर्मचारी व्यक्तिगत रुपमा जिम्मेवार महालेखापरीक्षकको कार्यालयको हुनेछैन।कुनै",
            "महालेखापरीक्षकले   लेखापरीक्षण गर्ने   निकायको विद्युतीय अभिलेख राख्नः१७ माध्यमबाटलेखापरीक्षण फाइल कार्यपत्र तथा अन्य कागजात विवरणको अभिलेख विद्युतीय माध्यमबाटसक्नेछरख्नमहालेखापरीक्षक आफैले सम्पादन गर्नुपर्ने कामका लागि महालेखापरीक्षकको कार्यालयः (११८आवश्यकता अनुसार सङ्घ तथा प्रदेशमा कार्यालय स्थापना गर्न सक्नेछ।भएका   कार्यालयमा खटिएका कर्मचारीले (१ )  बमोजिम(२ ) उपदफ स्थापनगर्नेछन्। महालेखापरीक्षकको निर्देशन अनुसार काम(३ महालेखापरीक्षकको कार्यालयको संगठनात्मक संरचना र कर्मचारीको दरबन्दीस्वीकृत महालेखापरीक्षकको सिफारिशमा नेपाल सरकारले गरे बमोजिम हुनेछवार्षिक प्रतिवेदनः (१ २९४ बमोजिम महालेखापरीक्षकले संविधानको धारा राष्ट्रपति १९समक्षपर्नेछः पेश गर्ने वार्षिक प्रतिवेदनमा देहायका विषयहरु खुलाउनुकारबाहीको महालेखापरीक्षकबाट वर्षभरिमागरेका (क / भए कामविवरण,लेखापरीक्षणबाट देखिएका प्रमुख व्यहोराको सारांश (ख )लेखापरीक्षण प्रतिवेदन कार्यान्वयनको स्थिति र भविष्यमा गर्नुपर्ने (ग)सुधार।घ आवश्यक अन्य कुराहरु ।महालेखापरीक्षकले बमोजिमका निकायको को (१ ) (२ )३ उपदफ दफलेखापरीक्षण सम्पन्न गरिसकेपछि राय सहितको लेखापरीक्षण प्रतिवेदन जारी गर्न सक्नेछ।मा उल्लेख गरिएको अतिरिक्त महालेखापरीक्षकले दफा ३ को ८३ उपदफा  २ प्रविधि, विधिविज्ञान, लैंङ्गिक, निकायको   कार्यमूलक, सूचना बमोजिमका(१ ) उपदफवातावरणीय तथा सामयिक लेखापरीक्षणको प्रतिवेदन समेत जारी गर्न सक्नेछमहालेखापरीक्षकले प्रत्येक प्रदेशको काम कारबाहीको सम्बन्धमा अलग अलग४वार्षिक प्रतिवेदन तयार गरी सम्बन्धित प्रदेश प्रमुख समक्ष पेश गर्न सक्नेछ(५ ) उपदफा (४ बमोजिम पेश गरेको प्रतिवेदन मुख्यमन्त्री मार्फत प्रदेश सभामापेश हुनेछ।वा तत्कालै अचल राष्ट्रिय सम्पत्तिको ठूलो हानि नोक्सानी भएकोे (६ ) चलवदेखिएमा महालेखा परीक्षकले जुनसुकै बेला कारबाही नगरे त्यस्तो हानि नोक्सानीहुनसक्नेत्यस्तो कारोबारको लेखापरीक्षण गरी राष्ट्रपति वा प्रदेश प्रमुख समक्ष प्रतिवेदन पेश गर्नसक्नेछ",
            "महालेखापरीक्षकले दफा   बमोजिम गरेको   प्रतिवेदन   सार्वजनिक पेश (७ /यसगर्नुपर्नेछलेखापरीक्षणः नगरपालिकाले स्थानीय तहको प्रत्येक गाउंपालिका (१ ) २०महालेखापरीक्षकबाट लेखापरीक्षण गराउनु पर्नेछ।महालेखापरीक्षकले प्रत्येक गाउंपालिका र नगरपालिकाको लेखापरीक्षण सम्पन्न (२सकेपछि अलग अलग लेखापरीक्षण प्रतिवेदन जारी गर्न सक्नेछ।उपदफा  २) बमोजिम महालेखापरीक्षकले जारी गरेको प्रतिवेदन सम्बन्धित ८३गाउंपालिका वा नगरपालिकाले स्थानीय तहको प्रचलित कानून बमोजिम   गाउंसभावनगरसभामा पेश गरी छलफल गर्नुपर्नेछ।यस ऐन बमोजिम  जारी लेखापरीक्षण प्रतिवेदनको कार्यान्वयनः महालेखापरीक्षकले (१ )२०गरेको प्रतिवेदनको कार्यान्वयन गर्नु सम्बन्धित जिम्मेवार पदाधिकारीको कर्तव्य हुनेछमहालेखापरीक्षकले यस ऐन बमोजिम जारी गरेको प्रतिवेदनमा उल्लेख गरिएका (२विषयमा सुधार भए, नभएको र सुझाव कार्यान्वयन भए, नभएको सुनिश्चित गर्न लेखापरीक्षणनिकायबाट भएका कारबाहीको प्रतिवेदन लिने जवाफ लिने कार्यान्वयनका लागि गरिएकासमयावधि तोक्ने पुनःजांच गर्ने र त्यस सम्बन्धमा सम्बन्धित निकायलाई आवश्यक निर्देशनदिने लगायतका कार्य गर्न सक्नेछनेपाल बेरूजुमा कारबाही गर्नेः सरकार प्रदेश सरकार वा स्थानीय तहको आयव्ययतथदेखिएका त्रुटि तथा बेरूजुमा सम्बन्धित निकायले कलमको लेखापरीक्षण गर्दाअन्य रकमकानून बमोजिम कारबाही गर्नुपर्नेछस्वीकृत (१ ) सरकारी कार्यालयको कारोबारको लेखा महालेखापरीक्षकबाट लेखा ढांचः२३पर्नेछढांचामा राख्नुस्वीकृत (१ ) बमोजिमको ढांचा गराउने तथा लागू गर्ने, गराउने२  उपदफाकर्तव्य महालेखा नियन्त्रक कार्यालयको हुनेछमहालेखापरीक्षकले निर्देशन दिन सक्नेः महालेखापरीक्षकले संविधान यस   ऐनको (९रअधीनमा रही लेखा सम्बन्धी व्यवस्था मिलाउन वा नियमितता ल्याउनको लागि सम्बन्धितनिर्देशन दिन सक्नेछ निकायलाई समयसमयममहालेखापरीक्षकले संविधान रयस ऐनको अधीनमा रही लेखापरीक्षण सम्बन्धी (२सम्बन्धित नियमनकारी निकायलाई समयमा निर्देशन दिनव्यवस्थका सम्बन्धम समयसक्नेछसङ्गठित संस्थाको महालेखापरीक्षकले यस ऐन बमोजिम सरकारी कार्यालय ८३~नियुक्त गरेका   लेखापरीक्षकलाई लेखापरीक्षण गर्ने विषय, प्रतिवेदनमा लेखापरीक्षण   गर्न",
            "विषय र प्रतिवेदनमा उल्लेख भएका विषयमा समय समयमा निर्देशन दिन समावेश गर्नुपर्नेसक्नेछयस दफा बमोजिम महालेखापरीक्षकले दिएको निर्देशनको पालना गर्नु त्यस्तोकार्यालय र सम्बन्धित पदाधिकारीको कर्तव्य हुनेछ।कारबाहीको लागि लेखी पठाउन सक्नेः (१ यस ऐन बमोजिम लेखापरीक्षण नगराउनेदफनियुक्त लेखापरीक्षकलाई वित्तीय विवरण तथा लेखा उपलब्ध नगराउने १० र११ बमोजिमकागजात पेश नगर्ने तत्सम्बन्धित   सूचना अनुसार लेखासंग  सम्बन्धित ९२तथ दफबमोजिमको ढांचामा लेखा नराख्ने, लेखापरीक्षण सम्बन्धी जानकारी नदिने २३दफयस ऐन अन्तर्गत बनेको नियमको बाधा विरोध गर्ने तथा यो ऐन व काम कारबाहीमकामको   जिम्मेवारी   तोकिएको पदाधिकारी सम्बन्धित व्यक्तिलाई गर्नेव उल्लङ्घनमहालेखापरीक्षकले विभागीय कारबाही बमोजिमको   कारबाही लगयतका   प्रचलित कानूनसम्बन्धित निकायमा लेखी पठाउन सक्नेछ(१ ) बमोजिम   लेखी सम्बन्धित निकायले पदाधिकारी (२आएमा व उपदफव्यक्तिलाई यथाशीघ्र कारबाही गरी महालेखापरीक्षकको कार्यालयलाई जानकारी गराउनुपर्नेछ८१ ) महालेखा परीक्षकको सङ्घ तथा   प्रदेश कार्यालयमा कार्यरत पुरस्कार दिन सक्नेः२६काम गर्ने कर्मचारीको छनौट गरी तोकिए बमोजिम कर्मचारीहरुमध्येबाट प्रत्येक वर्ष उत्कृष्टपुरस्कार दिन सक्नेछ[ @छनौट गर्ने प्रयोजनको लागि उत्कृष्ट काम गर्ने कर्मचारी(२ उपदफा  १कार्यविधि महालेखापरीक्षकले तोके बमोजिम हुनेछ।प्रत्यायोजन गर्न सक्नेः महालेखापरीक्षकले यस ऐन बमोजिम आफूलेआधकार सम्पदनकाममध्ये कुनै काम गर्न आफ्नो कार्यालयका पदाधिकारीलाई अधिकार प्रत्यायोजन गर्नुपर्नेगर्न सक्नेछनियम बनाउन सक्नेः यो ऐन कार्यान्वयन गर्न महालेखा परीक्षकले नेपाल सरकारको २८आवश्यक   नियमहरु बनाउन   सक्नेछ नियमहरु   नेपाल परमशम7 त्यर्त रजपत्रममिति देखि लागू हुनेछभएको प्रकशनमापदण्ड वा निर्देशिका जारी गर्न सक्नेः महालेखापरीक्षकले यो ऐन तथा यस ऐन अन्तर्गत२९बनेको नियमको अधीनमा रही लेखापरीक्षणलाई वस्तुपरक, विश्वसनीय भरपर्दो   बनईरलेखापरीक्षणको गुणस्तर अभिवृद्धि गर्न अन्तर्राष्ट्रिय लेखापरीक्षण मानदण्ड र प्रचलित असलअभ्यासमा आधारित लेखापरीक्षण मापदण्ड वा निर्देशिका बनाई लागू गर्न सक्नेछ।लेखापरीक्षण ऐन २०४८ खारेज गरिएको छ खारेजी र बचाउ (१ )३०",
            "लेखापरीक्षण ऐन २०४८ बमोजिम भए गरेका काम कारबाही यसै ऐन बमोजिम (२भए गरेको मानिनेछ८३) यो ऐन प्रारम्भ हुंदाका बखत लेखापरीक्षण ऐन २०४८ बमोजिम लेखापरीक्षणहुन बांकी रहेको लेखाको लेखापरीक्षण यसै ऐन बमोजिम हुनेछ\nल\nकानून\nनेपाल"
        ],
        "lines": [
            [
                "लेखापरीक्षण ऐन २०७५",
                "प्रमणीकरण र प्रकशन",
                "२०७५ | १२ | १५",
                "सम्वत् २०७५ सालको ऐन नं. ३६",
                "लेखापरीक्षण सम्बन्धमा व्यवस्थ गर्न बनेको ऐन",
                "प्रस्तावनाः लेखापरीक्षण सम्बन्धी कानूनलाई समयानुकूल बनाउन वाञ्छनीय भएकोले",
                "सङ्घीय संसद्ले यो ऐन बनाएको छ",
                "यस ऐनको नाम लेखापरीक्षण ऐन २०७५ रहेको छ। संक्षिप्त नम र प्ररम्भः (१",
                "(२ ) यो ऐन तुरून्त प्रारम्भ हुनेछ",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,-",
                "तोकिए   बमोजिम  तोकिएको  अन्तर्गत   बनेको यस   ऐन",
                "भन्नले (क व",
                "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ।",
                "नेपाल वा स्थानीय तहको पूर्ण स्वामित्व सरकार, प्रदेश",
                "भएकोे सरकर",
                "नेपाल सङ्गठित संस्था२ भन्नाले सबै शेयर वा जायजेथामा सरकार, प्रदेश",
                "सरकार वा स्थानीय तहको स्वामित्व भएको सङ्गठित संस्था वा सबै शेयर",
                "नेपाल जायजेथामा त्यस्तो संस्थाको वा त्यस्तो संस्था सरकार, प्रदेश",
                "र व",
                "सरकार वा स्थानीय स्वामित्व भएको सङ्गठित संस्था सम्झनु पर्छ तहको",
                "सो   शब्दले स्थानीय   तहले पूर्ण नेपाल प्रदेश",
                "व सरकर सरकर",
                "उत्तरदायित्व व्यहोर्नुपर्ने सङ्गठित संस्थालाई समेत जनाउंछ",
                "व्यहोरा देखिने गरी कानून बमोजिम लेखा२ भन्नले आर्थिक कारोबार भएको",
                "ग",
                "राखिने अभिलेख खाता, किताब वा अन्य कागजपत्र सम्झनु पर्छ र सो शब्दले",
                "माध्यमबाट राखिएको अभिलेख वा  कारोबारलाई प्रमाणित विद्युतीय",
                "विद्युतीय अभिलेखलाई समेत जनाउंछ",
                "नप",
                "लेखापरीक्षण  भन्नाले दफा ३ बमोजिमका निकायको लेखा तथा लेखासंग ।घ)",
                "सम्बन्धित कामको   परीक्षण त्यसको आधारमा   गरिने   मूल्याङ्कन",
                "र तथा",
                "विश्लेषण   सम्झनु   पर्छ र सो शब्दले सम्परीक्षण गर्ने कार्यलाई समेत",
                "जनाउंछ",
                "",
                "लेखासंग भन्नले को",
                "सम्बन्धत (१ ) दफा ३ कगजत  उपदफ",
                "बमोजिमका निकायको लेखापरीक्षण गर्न आवश्यक पर्ने",
                "कागजात सम्झनु",
                "योजना, पर्छ र सो शब्दले त्यस्ता निकायका रणनीति वार्षिक वा आवधिक",
                "कार्ययोजना, निर्णय, सम्झौता वा समझदारी, प्रगति प्रतिवेदन   अनुगमन तथा"
            ],
            [
                "मूल्याङ्कन प्रतिवेदन र लेखापरीक्षणको कामसंग सम्बन्धित",
                "अन्य कगजत",
                "विद्युतीय  प्रणालीमा सङ्ग्रहित विवरण सूचनालाई समेत",
                "तथ्यङ्क व व",
                "जनाउंछ",
                "सङ्गठित संस्था२ भन्नाले पचास प्रतिशतभन्दा बढी शेयर वा जायजेथामा",
                "च)",
                "सङ्गठित नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहको स्वामित्व",
                "भएको",
                "शब्दले पचास   प्रतिशतभन्दा   बढी संस्था   सम्झनु   पर्छ र सो शेयर",
                "व",
                "जायजेथामा सङ्गठित संस्थाको स्वामित्व संस्थालाई समेत जनाउंछ। भएको",
                "उपराष्ट्रपतिको कार्यालय सर्वोच्च सरकारी कार्यालय५ भन्नाले",
                "राष्ट्रपति छ र",
                "सङ्घीय संसद प्रदेश सभा, प्रदेश सरकार, प्रदेश प्रमुखको कार्यालय",
                "अदलत",
                "संवैधानिक निकाय सोको कार्यालय, अदालत, महान्यायाधिवक्ताको",
                "व",
                "नेपाल कार्यालय नेपाली सेना, नेपाल प्रहरी, सशस्त्र प्रहरी बल, लगायत संघ",
                "प्रदेश र स्थानीय तहका सबै सरकारी कार्यालय सम्झनु पर्छ।",
                "महालेखापरीक्षकबाट लेखापरीक्षण हुने निकायः १ महालेखापरीक्षकबाट देहायका निकायको",
                "5",
                "लेखापरीक्षण हुनेछः",
                "सरकारी कार्यालय, क )",
                "नेपाल वा स्थानीय तहको पूर्ण स्वामित्व प्रदेश (ख)",
                "सरकर सरकार",
                "भएको सङ्गठित संस्था,",
                "महालेखापरीक्षकबाट लेखापरीक्षण हुने   भनी (ग सङ्घीय",
                "कानूनद्वारा",
                "निकाय तोकिएको संस्था",
                "व",
                "उपदफा (१ ) बमोजिमका निकायहरुको जिम्मेवार पदाधिकारीले प्रचलित कानून (२",
                "आय व्ययको लेखा बमोजिम र आर्थिक विवरण पेश गरी महालेखपरीक्षकबाट अन्तिम",
                "लेखापरीक्षण गराउनु पर्नेछ",
                "",
                "लेखापरीक्षण सम्बन्धी तरिकाः महालेखापरीक्षकले लेखापरीक्षण गर्ने दफा को उपदफा",
                "३",
                "८१ ) बमोजिमका निकाय वा सो अन्तर्गतका कुनै एकाईहरु छनौट गरी आर्थिक कारोबार",
                "त्यससंग सम्बन्धित अन्य क्रियाकलापहरूको एक एक गरी वा बीच बीचमा छड्के गरी",
                "वा केही प्रतिशत मात्र परीक्षण गर्ने गरी लेखापरीक्षणको तरिका, क्षेत्र र अवधि तोकी अन्तिम",
                "तथ्यहरू दर्शाउन त्यसमा विवेचना तथा आलोचना लेखापरीक्षण गर्न त्यसबाट प्राप्त",
                "भएको",
                "आर्थिक   विवरण राय सहितको प्रतिवेदन जारी आवश्यकता   अनुसार",
                "उपर 7",
                "सक्नेछ",
                "महालेखापरीक्षकले लेखापरीक्षण गर्ने वित्तीय तथा विविध विषयको लेखापरीक्षणः (१",
                "दफ",
                "बमोजिमका निकायको नियमितता, मितव्ययिता, कार्यदक्षता, प्रभावकारिता ३ को उपदफा (१",
                "औचित्यको समेत विचार गरी वित्तीय लेखापरीक्षणको अतिरिक्त छनौटको आधारमा सूचना",
                "र"
            ],
            [
                "प्रविधि, कार्यमूलक, लैङ्गिक  विधि विज्ञान, वातावरण जस्ता विविध विषयको समेत लेखापरीक्षण",
                "गर्न सक्नेछ",
                "उपदफा (१ ) बमोजिम विविध विषयको लेखापरीक्षण गर्ने विधि तरिका, क्षेत्र, (२",
                "अवधि, परीक्षण र प्रतिवेदन गर्ने कुराहरू महालेखापरीक्षकले तोकिदिए बमोजिम हुनेछ",
                "सामयिक लेखापरीक्षणः (१) महालेखापरीक्षकले उपदफा ८१) बमोजिमका को ३",
                "दफ",
                "निकायको छनौटको आधारमा आर्थिक वर्ष समाप्त नहुंदै वा कारोबार सम्पन्न भएपश्चात्",
                "सामयिक लेखापरीक्षण गर्न सक्नेछ",
                "बमोजिम लेखापरीक्षण गर्ने विधि, तरिका, क्षेत्र, अवधि, परीक्षण उपदफा (१ )",
                "(२ )",
                "प्रतिवेदन गर्ने कुराहरू महालेखापरीक्षकले तोकिदिए बमोजिम हुनेछ।",
                "7",
                "उपदफा (२ बमोजिम तयार गरेको प्रतिवेदन महालेखापरीक्षकले सम्बन्धित ८३",
                "निकायमा पठाई सार्वजनिक गर्नुपर्नेछ",
                "सहायताको लेखापरीक्षणः (१) महालेखापरीक्षकले सङ्घीय कानून बमोजिम अनुदान",
                "तथ",
                "जुनसुकै प्रकारका सहायता, नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहलाई प्राप्त हुने",
                "जुनसुकै नेपाल  सरकार, प्रदान   गरिने प्रदेश वा   स्थानीय",
                "अनुदान सरकार तहबाट तथ",
                "वा अनुदान रकमको लेखापरीक्षण गर्न सक्नेछ",
                "सहायता",
                "बमोजिम लेखापरीक्षण गर्ने विधि तरिका, क्षेत्र, अवधि, परीक्षण (२ उपदफा (१",
                "प्रतिवेदन गर्ने कुराहरू महालेखापरीक्षकले तोकिदिए बमोजिम हुनेछ",
                "7",
                "लेखापरीक्षण गर्ने विषयः महालेखापरीक्षकले नियमितता, मितव्ययिता, कार्यदक्षता, प्रभावकारिता",
                "औचित्य समेत विचार गरी आवश्यकता अनुसार देहायका विषयको लेखापरीक्षण गर्नेछः-",
                "7",
                "विनियोजन ऐन तथा अन्य ऐन बमोजिम सेवा तथा कार्यमा खर्च गर्न निर्दिष्ट",
                "क",
                "स्वीकृत तथा   उपशीर्षकमा शीर्षक सोही   शीर्षक",
                "भएका रकमहरू तथ",
                "उपशीर्षकको सीमामा रही निर्दिष्ट प्रयोजनको लागि खर्च भए, नभएको,",
                "कारोबारको लेखा तोकिएको  ढाचा निर्दिष्ट नराखेको अनुरुप   राखे,",
                "तथ",
                "प्रतिवेदन गरे, नगरेको,",
                "समयम",
                "निकाय, संवैधानिक सरहका   केन्द्रीय मन्त्रालय, विभाग सो (ग)",
                "र तहक",
                "कार्यालयले मातहतका कार्यालयको तथा प्रदेशका मन्त्रालय प्रदेश तहका",
                "7",
                "कार्यालयको   विनियोजन, राजस्व   धरोटी कार्यालयले",
                "मतहतका अन्य",
                "सम्पूर्ण आर्थिक कारोबारको केन्द्रीय लेखा राखी केन्द्रीय विवरण",
                "लगयतक",
                "तयार पारे, नपारेको र तयार पारेको भए त्यसले आर्थिक कारोबारको यथार्थ",
                "चित्रण गरे, नगरेको,"
            ],
            [
                "सञ्चित कोष प्रदेश सञ्चित कोष स्थानीय सञ्चित कोष सङ्घीय ।घ) सङ्घीय",
                "आकस्मिक कोष प्रदेश आकस्मिक कोष र अन्य सरकारी कोषको हिसाब",
                "यथार्थपरक रहे, नरहेको,",
                "सम्बन्धित सरकारी निकायले समयमा बजेट निकासा गरे, नगरेको, ङ )",
                "आर्थिक विवरणले त्यसमा लेखिएको अवधिको आर्थिक कारोबारको सही च)",
                "र",
                "यथार्थ चित्रण गरे, नगरेको,",
                "भएका   कलमहरूको पुष्ट्याईं हुने आम्दानी खर्च प्रमण   यथेष्ट",
                "भए, व",
                "नभएको ,",
                "लेखा वा प्रतिवेदन बमोजिम भौतिक प्रगति भए, नभएको (ज )",
                "झ) खर्च गर्न अधिकार प्राप्त अधिकारीको स्वीकृति भए, नभएको,",
                "(ञ) सिर्जना दायित्व समयमा भुक्तानी भए, नभएको भएकोे",
                "सम्पत्तिको उचित नगदी   जिन्सी ट उपलब्ध स्रोत साधन",
                "लगयत 7 रपम",
                "उपयोग गरे, नगरेको,",
                "सरकारी सम्पत्तिको प्रचलित कानून बमोजिम अभिलेख राखे, नराखेको, (ठ )",
                "सरकारी सम्पत्तिको नोक्सानी नहुने गरी उचित संरक्षण तथा ड हानि ममत",
                "सम्भार गरे, नगरेको,",
                "सरकारी तिर्नु बुझाउनु पर्ने तथा लगानी हुनुपर्ने",
                "व त्यसबट ऋण प्रप्त",
                "बुझाइएको सावा, ब्याज लाभांश लगायतको लेखा राख्ने व्यवस्था पर्याप्त",
                "7",
                "अनुरूप लेखा राखे, नराखेको र राखेको लेखा यथार्थ भए, नभएको व",
                "त्यस",
                "भए, नभएका ,",
                "दुरुपयोग हुन नपाउने गरी पर्याप्त कानूनी व्यवस्था भए, नभएको, खर्च गर्दा",
                "(ण )",
                "तत्सम्बन्धी   नियमन तथा   नियन्त्रण भए,  नभएको व्यवस्था   पर्याप्त र ती",
                "कुराहरूको अनुशरण गरे, नगरेको,",
                "आन्तरिक नियन्त्रण प्रणालीको प्रभावकारी व्यवस्था भए, नभएको र त्यसको नेप",
                "अनुशरण गरे, नगरेको,",
                "आन्तरिक लेखापरीक्षण सन्तोषजनक तरिकाबाट भए, नभएको भएकोमा थ )",
                "7",
                "प्रतिवेदनको कार्यान्वयन गरे, नगरेको,",
                "सरकारी कोषमा जम्मा रकम कानून बमोजिम निर्धारण",
                "हुनुपर्ने रजस्व तथा",
                "लेखाङ्कन भए, नभएको र राजस्व चुहावट नियन्त्रण गर्न दाखिला असुली,",
                "7",
                "प्रयास गरे, नगरेको,"
            ],
            [
                "धरौटी सम्बन्धी प्रचलित कानूनको पर्याप्तता भए, नभएको रत्यसको पालना ध )",
                "गरे, नगरेको,",
                "औद्योगिक लेखा, तथा व्यावसायिक सेवाहरूको आम्दानी खर्चको त्यसको",
                "न)",
                "नगदी   मौज्दात जिन्सी , कारोबार आर्थिक",
                "सम्बन्धी तथा व्यवस्थ",
                "तत्सम्बन्धी कानून पर्याप्त भए, नभएको र तिनको पालना गरे, नगरेको,",
                "कार्यालयको सङ्गठन र व्यवस्थापन तथा कार्य विभाजन यथेष्ट समुचित ।प",
                "<",
                "भए, नभएको र त्यस अनुसार कार्यालय सञ्चालन तथा व्यवस्थापन",
                "नगरेको",
                "गरी विभिन्न   कर्मचारी कुने रूपमा   दोहोरो   हुने फ",
                "काम अनवश्यक व",
                "निकायबाट गरिएको वा गर्नुपर्ने कुनै काम छुटाएको वा कार्यालयको काम",
                "निर्दिष्ट समयमा गर्ने, गराउने प्रभावकारी व्यवस्था भए, नभएको,",
                "र कार्यक्रमको उपलब्धी किटान गर्ने आधार स्पष्ट भए, नभएको , संगठन",
                "ब",
                "कार्यक्रम अनुसार निर्धारित समयभित्र प्रगति भए, नभएको तथा  कामको",
                "गुणस्तर र परिमाण मानदण्ड अनुरुप भए, नभएको",
                "कार्यालयको उद्देश्य र नीति स्पष्ट भए, नभएको र निर्दिष्ट उद्देश्य तथा नीति",
                "भ",
                "अनुरुप   योजना,  बजेट कार्यक्रम तर्जुमा   गरे, नगरेको तथा   सोही",
                "तथ",
                "बमोजिम कार्यान्वयन गरे, नगरेको,",
                "स्वीकृत गरे, नगरेको, लागत खर्चको सीमाभित्र रही कार्यक्रम सञ्चालन",
                "म",
                "उपलब्धी   विश्लेषण गरी उचित ढङ्गले खर्च गरे, खर्च   गर्दा लगत",
                "तथ",
                "नगरेको र लागतको तुलनामा प्रतिफल प्राप्त भए, नभएको,",
                "लक्ष्य, प्रगति तथा लागत खर्चको अभेलेख राख्ने व्यवस्था पर्याप्त र भरपर्दो",
                "य",
                "भए, नभएको",
                "व्यवस्था गरे अनुरुप   अनुगमन गर्नुपर्ने प्रचलित गरे कानूनले अनुगमन",
                "नगरेको र अनुगमनबाट प्राप्त प्रतिवेदन कार्यान्वयन गरे, नगरेको 6",
                "वित्तीय   कारोबार, अभिलेख र   प्रतिवेदन व्यवस्थालाई प्रविधिमा ल",
                "सूचना",
                "आधारित बनाउन प्रयास गरे नगरेको,",
                "नेपाल सरकार प्रदेश सरकार वा स्थानीय तहमा प्रचलित कानून बमोजिम ।व",
                "तथा   रोयल्टीको उपयोग परिचालन बांडफांट भएको अनुदान",
                "रजस्व, 7",
                "प्रभावकारी भए, नभएको ,",
                "सोधभर्ना लिने कार्य समयमा गरे, नगरेको,",
                "(श",
                "बेरुजु बेरुजु लगत र फछर्यौटको अभेलेख अद्यावधिक राखे, नराखेको तथा (ष )",
                "फछ्यौट गर्न प्रयास गरे, नगरेको ।"
            ],
            [
                "महालेखापरीक्षकले औचित्यको दृष्टिकोणबाट परीक्षण गर्ने कुराहरुः (१ ) देहायका कुराहरूको",
                "महालेखापरीक्षकले औचित्यको   दृष्टिकोणबाट",
                "अनुसार   परीक्षण सम्बन्धम आवश्यकत",
                "गर्नेछः",
                "निकासा अनुसार खर्च गरेको भए तापनि बेमनासिब तरिकाले",
                "(क / व",
                "राष्ट्रिय धनको हानि नोक्सानी हुने गरी खर्च देखेमा त्यस्तो भएकोे",
                "खर्च र निकासाको सम्बन्धमा,",
                "अचल राष्ट्रिय धनको अनुदान राजस्वको अभिहस्ताङ्कन",
                "ख चल, व व",
                "खानी, जङ्गल, जलशक्ति आदिको सुविधा",
                "पट्ट , प्रदन सम्बन्धम",
                "अनुमतिपत्र, लाइसेन्स अधिकार र",
                "कुनै अन्य प्रकारबट रजस्व व",
                "गरिएका सबै निकासाको चल, अचल राष्ट्रिय धन त्याग गर्ने गरी जारी",
                "सम्बन्धम",
                "सार्वजनिक निर्माण, मर्मत सम्भार, खरिद तथा आपूर्ति परामर्श सेवा",
                "(ग",
                "र सम्झोता,   सेवा प्रवाह   सार्वजनिक खर्च, सम्बन्धी   ठेक्का",
                "रजश्व",
                "कारोबारका   विषयवस्तुको विविध परिचालन आर्थिक",
                "लगयत",
                "सम्बन्धम",
                "(२ ) महालेखापरीक्षकले उपयुक्त ठानेमा आफ्नो कार्य क्षेत्रभित्रको कुनै पदाधिकारीले",
                "वित्तीय जवाफदेहिता बहन गरे, नगरेको सम्बन्धमा लेखापरीक्षणका मान्य सिद्धान्त बमोजिम",
                "परीक्षण गर्न सक्नेछ",
                "&",
                "औचित्यको दृष्टिकोणबाट बेरूजुका महालेखापरीक्षकले",
                "८३ समन्य कलमहरू व",
                "महत्वपूर्ण नदेखिएका आफ्नो प्रतिवेदनमा समावेश नगर्न उल्लेखनीय",
                "7 अन्य कलमहरू",
                "सक्नेछ",
                "नेपाल सरकार. प्रदेश सरकार व स्थानीय तहको पूर्ण स्वामित्व भएको सङ्गठित संस्थाको",
                "१०",
                "जुनसुकै कुरा लेखिएको लेखापरीक्षणः (१ ) ३ को उपदफा (१ को खण्ड (ख",
                "दफ म",
                "भए तापनि नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहको पूर्ण स्वामित्व सङ्गठित भएको",
                "संस्थाको लेखापरीक्षण गर्न महालेखापरीक्षकले आवश्यकतानुसार प्रचलित कानून बमोजिम",
                "नियुक्त गर्न सक्नेछ प्रमाणपत्र प्राप्त लेखापरीक्षकलाई महालेखापरीक्षकले सहायकको रुपमा",
                "नियुक्त गरिएका उपदफा (१) बमोजिम लेखापरीक्षकले महालेखापरीक्षकको",
                "(२",
                "निर्देशन, नियन्त्रण र रेखदेखमा रही काम गर्नुपर्नेछ",
                "नियुक्त बमोजिम लेखापरीक्षकको काम, कर्तव्य, अधिकार, सेवाका",
                "८३ ) उपदफा (१ )",
                "शर्त,   दायित्व, निजले लेखापरीक्षण गर्दा अपनाउनु पर्ने प्रक्रिया तथा प्रतिवेदन पेश",
                "ऐनमा उल्लेख भएको कुरामा यसै ऐन बमोजिम यस   ऐनमा सम्बन्धी",
                "व्यवस्थ यर <",
                "उल्लेख नभएको विषयमा महालेखापरीक्षकले तोकिदिए बमोजिम हुनेछ ["
            ],
            [
                "नियुक्त उपदफा (१) बमोजिम लेखापरीक्षकले सम्बन्धित संस्थाबाट पाउने",
                "पारिश्रमिक त्यस्तो संस्थाको आर्थिक कारोबार, लेखाको अवस्था, शाखा, उपशाखाको सङ्ख्या",
                "तथा  कार्य प्रगति समेतको विचार गरी महालेखापरीक्षकले तोकिदिए बमोजिम कार्यबोझ",
                "हुनेछ",
                "महालेखापरीक्षकले तोकिदिएको सिद्धान्तको अधिनमा सङ्गठित संस्थाको लेखापरीक्षणः (१",
                "११",
                "नियुक्त सङ्गठित संस्थाले लेखापरीक्षक गरी लेखापरीक्षण गराउन सक्नेछ",
                "रहा",
                "बमोजिम   सङ्गठित संस्थाले लेखापरिक्षकको नियुक्ति   गर्दा",
                "(२ ) (१ ) उपदफा",
                "महालेखापरीक्षकको परामर्श लिनुपर्नेछ",
                "",
                "नियुक्त उपदफा (१ ) बमोजिम लेखापरीक्षकले प्रस्तुत गरेको प्रतिवेदनको",
                "भएको ३",
                "सम्बन्धित सङ्गठित संस्थाले महालेखापरीक्षकको कार्यालयमा समेत पठाउनु",
                "प्रत एक",
                "पर्नेछ",
                "प्राप्त प्रतिवेदनबाट त्यस्तो सङ्गठित संस्थाको लेखा ८३ ) बमोजिम",
                "उपदफा ४",
                "कुनै त्रुटि देखिएमा त्यस्तो त्रुटिको सम्बन्धमा महालेखापरीक्षकले सम्बन्धित",
                "सम्बन्धम",
                "आवश्यक निर्देशन दिन सक्नेछ त्यस्तो  निर्देशन सङ्गठित   संस्था लेखापरीक्षकलाई",
                "र र",
                "पालना गर्नु सम्बन्धित सङ्गठित संस्था लेखापरीक्षकको कर्तव्य हुनेछ।",
                "र",
                "बमोजिम प्राप्त प्रतिवेदनबाट औंल्याईएका विषय वा उपदफा (४ )",
                "उपदफा (३ (५",
                "बमोजिम   दिएको   निर्देशन सम्बन्धित   सङ्गठित संस्थाले महालेखापरीक्षकले",
                "सम्बन्धमा",
                "तोकिदिएको अवधिभित्र कार्यान्वयनको प्रगति विवरण पेश गर्नुपर्नेछ।",
                "महालेखापरीक्षकले पेश गर्न परीक्षण गर्न सक्नेः (९",
                "कागजत लगउन व",
                "महालेखापरीक्षकले जुनसुकै बमोजिमका   निकायको को (१ )",
                "बखत ३ उपदफ दफ",
                "जिम्मेवार पदाधिकारीलाई लेखासंग सम्बन्धित कागजात पेश गर्न लगाउन सम्बन्धित",
                "7",
                "पदाधिकारीसंग तत्सम्बन्धी सूचना तथा जानकारी लिन सक्नेछ",
                "महालेखापरीक्षकले आवश्यक ठानेमा देहाय बमोजिम गर्न सक्नेछः- (२",
                "9x",
                "^ नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहबाट अनुदान प्राप्त गरी क",
                "भएका कार्यक्रम तथा आयोजनाको स्थिति तथा लेखासंग",
                "सञ्चलन",
                "जुनसुकै बखत परीक्षण गर्न सम्बन्धत कागजात",
                "सरकारी कामको ठेक्का लिने निर्माण व्यवसायी, आपूर्तिकर्ता (ख",
                "व",
                "त्यस्तो निकायको कामको जिम्मा लिने संस्था वा व्यक्तिलाई समेत",
                "आपूर्ति सरकारी   कामसंग त्यस्तो   ठेक्का, सम्बन्धित",
                "अन्य व",
                "राजस्वको लेखापरीक्षणको सन्दर्भमा राजस्व निर्धारण",
                "कगजत 7",
                "लिइएका प्रयोजनका आधारसंग लागि सम्बन्धित",
                "थप प्रमण",
                "कागजात पेश गर्न लगाउन,"
            ],
            [
                "नेपाल सरकार, प्रदेश सरकार वा स्थानीय आंशिक स्वामित्व (ग) तहको",
                "अन्तर्राष्ट्रिय गैरसरकारी संस्थाको संस्था रहेको राष्ट्रिय",
                "तथा र",
                "कार्यसञ्चालन सम्बन्धी कागजात पेश गर्न लगाउन।",
                "बमोजिमका निकायले कारोबार सञ्चालन गर्न, को उपदफा (१",
                "८३ / दफ ३",
                "अभेलेख गर्न अपनाएका सूचना   प्रविधि व्यवस्थापन   गर्न लेखा   राख्न, सूचना",
                "व प्रवह",
                "सम्बन्धी प्रणालीमा महालेखापरीक्षकको पहुंच हुनेछ।",
                "महालेखापरीक्षकले नेपाल सरकार, प्रदेश सरकार वा स्थानीय तहको शुल्क लिन सक्नेः (१",
                "१३",
                "स्वामित्व भएकोे सङ्गठित संस्थाको लेखापरीक्षण गरे बापत त्यस्तो संस्थाबाट तोकिए",
                "बमोजिमको शुल्क लिन सक्नेछ।",
                "(१ ) बमोजिम लिएको शुल्क सङ्घीय   सञ्चित कोषमा   दाखिल",
                "(२ ) उपदफ",
                "गरिनेछ",
                "लेखापरीक्षणको पुनरावलोकनः १) यस ऐन बमोजिम सम्पन्न गरेको लेखापरीक्षण कार्यको",
                "४",
                "गुणस्तर   सुनिश्चित महालेखापरीक्षकले गर्न",
                "आवधक गुणस्तर रूपम आश्वस्तता",
                "पुनरावलोकन वा समकक्षी पेशागत पुनरावलोकनको व्यवस्था गर्न सक्नेछ",
                "बमोजिम   गरिने पुनरावलोकन बाहेक कुनै व्यक्ति (९ (२ )",
                "उपदफ अन्य व",
                "निकायबाट लेखापरीक्षणको पुनरावलोकन गर्न सकिने छैन।",
                "महालेखा परीक्षकले आफूले सम्पादन गर्नुपर्ने कामको लागि विशेषज्ञ सेवा लिन सक्ने (१",
                "१४",
                "सम्बन्धित विषयको विशेषज्ञको सेवा लिन सक्नेछ।",
                "महालेखापरीक्षकले आफूले सम्पादन गर्नुपर्ने काममा सहयोगका लागि (२ कुनै",
                "वा स्थानीय तहको निकायमा   कार्यरत विशेषज्ञ नेपाल प्रदेश कुनै",
                "सरकार सरकार व",
                "पदाधिकारीलाई खटाई पठाईदिन अनुरोध गर्न सक्नेछ[",
                "बमोजिम अनुरोध भई आएमा सम्बन्धित निकायले त्यस्तो विशेषज्ञ उपदफा (२ (३",
                "पदाधिकारीलाई महालेखापरीक्षकले तोकेको काममा खटाउनु पर्नेछ",
                "व",
                "बमोजिम विशेषज्ञको सेवा प्रदान गर्ने वा उपदफा  ३ बमोजिम उपदफा (९",
                "पदाधिकारीलाई महालेखापरीक्षकले तोके बमोजिमको पारिश्रमिक खटिएको विशेषज्ञ",
                "व व",
                "सुविधा दिइनेछ।",
                "असल नियतले गरेको कामको लागि जिम्मेवार नहुनेः महालेखापरीक्षकले यस ऐन बमोजिम",
                "१६",
                "मानदण्ड, नीति निर्देशन, निर्देशिका लेखापरीक्षणलाई गर्न जारी गरेको व्यवस्थित",
                "तथा",
                "लेखापरीक्षण योजना बमोजिम कर्तव्य पालनाको सिलसिलामा असल नियतले सम्पन्न गरेको",
                "लेखापरीक्षण कार्यबाट हुन गएको कुनै क्षति कुनै  प्रकारको त्रुटिको   लागि",
                "व अन्य",
                "कर्मचारी व्यक्तिगत रुपमा जिम्मेवार महालेखापरीक्षकको कार्यालयको हुनेछैन।",
                "कुनै"
            ],
            [
                "महालेखापरीक्षकले   लेखापरीक्षण गर्ने   निकायको विद्युतीय अभिलेख राख्नः",
                "१७ माध्यमबाट",
                "लेखापरीक्षण फाइल कार्यपत्र तथा अन्य कागजात विवरणको अभिलेख विद्युतीय माध्यमबाट",
                "सक्नेछ",
                "रख्न",
                "महालेखापरीक्षक आफैले सम्पादन गर्नुपर्ने कामका लागि महालेखापरीक्षकको कार्यालयः (१",
                "१८",
                "आवश्यकता अनुसार सङ्घ तथा प्रदेशमा कार्यालय स्थापना गर्न सक्नेछ।",
                "भएका   कार्यालयमा खटिएका कर्मचारीले (१ )  बमोजिम",
                "(२ ) उपदफ स्थापन",
                "गर्नेछन्। महालेखापरीक्षकको निर्देशन अनुसार काम",
                "(३ महालेखापरीक्षकको कार्यालयको संगठनात्मक संरचना र कर्मचारीको दरबन्दी",
                "स्वीकृत महालेखापरीक्षकको सिफारिशमा नेपाल सरकारले गरे बमोजिम हुनेछ",
                "वार्षिक प्रतिवेदनः (१ २९४ बमोजिम महालेखापरीक्षकले संविधानको धारा राष्ट्रपति १९",
                "समक्ष",
                "पर्नेछः पेश गर्ने वार्षिक प्रतिवेदनमा देहायका विषयहरु खुलाउनु",
                "कारबाहीको महालेखापरीक्षकबाट वर्षभरिमा",
                "गरेका (क / भए काम",
                "विवरण,",
                "लेखापरीक्षणबाट देखिएका प्रमुख व्यहोराको सारांश (ख )",
                "लेखापरीक्षण प्रतिवेदन कार्यान्वयनको स्थिति र भविष्यमा गर्नुपर्ने (ग)",
                "सुधार",
                "।घ आवश्यक अन्य कुराहरु ।",
                "महालेखापरीक्षकले बमोजिमका निकायको को (१ ) (२ )",
                "३ उपदफ दफ",
                "लेखापरीक्षण सम्पन्न गरिसकेपछि राय सहितको लेखापरीक्षण प्रतिवेदन जारी गर्न सक्नेछ।",
                "मा उल्लेख गरिएको अतिरिक्त महालेखापरीक्षकले दफा ३ को ८३ उपदफा  २",
                "प्रविधि, विधिविज्ञान, लैंङ्गिक, निकायको   कार्यमूलक, सूचना बमोजिमका",
                "(१ ) उपदफ",
                "वातावरणीय तथा सामयिक लेखापरीक्षणको प्रतिवेदन समेत जारी गर्न सक्नेछ",
                "महालेखापरीक्षकले प्रत्येक प्रदेशको काम कारबाहीको सम्बन्धमा अलग अलग",
                "४",
                "वार्षिक प्रतिवेदन तयार गरी सम्बन्धित प्रदेश प्रमुख समक्ष पेश गर्न सक्नेछ",
                "(५ ) उपदफा (४ बमोजिम पेश गरेको प्रतिवेदन मुख्यमन्त्री मार्फत प्रदेश सभामा",
                "पेश हुनेछ।",
                "वा तत्कालै अचल राष्ट्रिय सम्पत्तिको ठूलो हानि नोक्सानी भएकोे (६ ) चल",
                "व",
                "देखिएमा महालेखा परीक्षकले जुनसुकै बेला कारबाही नगरे त्यस्तो हानि नोक्सानी",
                "हुनसक्ने",
                "त्यस्तो कारोबारको लेखापरीक्षण गरी राष्ट्रपति वा प्रदेश प्रमुख समक्ष प्रतिवेदन पेश गर्न",
                "सक्नेछ"
            ],
            [
                "महालेखापरीक्षकले दफा   बमोजिम गरेको   प्रतिवेदन   सार्वजनिक पेश (७ /",
                "यस",
                "गर्नुपर्नेछ",
                "लेखापरीक्षणः नगरपालिकाले स्थानीय तहको प्रत्येक गाउंपालिका (१ ) २०",
                "महालेखापरीक्षकबाट लेखापरीक्षण गराउनु पर्नेछ।",
                "महालेखापरीक्षकले प्रत्येक गाउंपालिका र नगरपालिकाको लेखापरीक्षण सम्पन्न (२",
                "सकेपछि अलग अलग लेखापरीक्षण प्रतिवेदन जारी गर्न सक्नेछ।",
                "उपदफा  २) बमोजिम महालेखापरीक्षकले जारी गरेको प्रतिवेदन सम्बन्धित ८३",
                "गाउंपालिका वा नगरपालिकाले स्थानीय तहको प्रचलित कानून बमोजिम   गाउंसभा",
                "व",
                "नगरसभामा पेश गरी छलफल गर्नुपर्नेछ।",
                "यस ऐन बमोजिम  जारी लेखापरीक्षण प्रतिवेदनको कार्यान्वयनः महालेखापरीक्षकले (१ )",
                "२०",
                "गरेको प्रतिवेदनको कार्यान्वयन गर्नु सम्बन्धित जिम्मेवार पदाधिकारीको कर्तव्य हुनेछ",
                "महालेखापरीक्षकले यस ऐन बमोजिम जारी गरेको प्रतिवेदनमा उल्लेख गरिएका (२",
                "विषयमा सुधार भए, नभएको र सुझाव कार्यान्वयन भए, नभएको सुनिश्चित गर्न लेखापरीक्षण",
                "निकायबाट भएका कारबाहीको प्रतिवेदन लिने जवाफ लिने कार्यान्वयनका लागि गरिएका",
                "समयावधि तोक्ने पुनःजांच गर्ने र त्यस सम्बन्धमा सम्बन्धित निकायलाई आवश्यक निर्देशन",
                "दिने लगायतका कार्य गर्न सक्नेछ",
                "नेपाल बेरूजुमा कारबाही गर्नेः सरकार प्रदेश सरकार वा स्थानीय तहको आयव्यय",
                "तथ",
                "देखिएका त्रुटि तथा बेरूजुमा सम्बन्धित निकायले कलमको लेखापरीक्षण गर्दा",
                "अन्य रकम",
                "कानून बमोजिम कारबाही गर्नुपर्नेछ",
                "स्वीकृत (१ ) सरकारी कार्यालयको कारोबारको लेखा महालेखापरीक्षकबाट लेखा ढांचः",
                "२३",
                "पर्नेछ",
                "ढांचामा राख्नु",
                "स्वीकृत (१ ) बमोजिमको ढांचा गराउने तथा लागू गर्ने, गराउने",
                "२  उपदफा",
                "कर्तव्य महालेखा नियन्त्रक कार्यालयको हुनेछ",
                "महालेखापरीक्षकले निर्देशन दिन सक्नेः महालेखापरीक्षकले संविधान यस   ऐनको (९",
                "र",
                "अधीनमा रही लेखा सम्बन्धी व्यवस्था मिलाउन वा नियमितता ल्याउनको लागि सम्बन्धित",
                "निर्देशन दिन सक्नेछ निकायलाई समय",
                "समयम",
                "महालेखापरीक्षकले संविधान रयस ऐनको अधीनमा रही लेखापरीक्षण सम्बन्धी (२",
                "सम्बन्धित नियमनकारी निकायलाई समयमा निर्देशन दिन",
                "व्यवस्थका सम्बन्धम समय",
                "सक्नेछ",
                "सङ्गठित संस्थाको महालेखापरीक्षकले यस ऐन बमोजिम सरकारी कार्यालय ८३",
                "~",
                "नियुक्त गरेका   लेखापरीक्षकलाई लेखापरीक्षण गर्ने विषय, प्रतिवेदनमा लेखापरीक्षण   गर्न"
            ],
            [
                "विषय र प्रतिवेदनमा उल्लेख भएका विषयमा समय समयमा निर्देशन दिन समावेश गर्नुपर्ने",
                "सक्नेछ",
                "यस दफा बमोजिम महालेखापरीक्षकले दिएको निर्देशनको पालना गर्नु त्यस्तो",
                "कार्यालय र सम्बन्धित पदाधिकारीको कर्तव्य हुनेछ।",
                "कारबाहीको लागि लेखी पठाउन सक्नेः (१ यस ऐन बमोजिम लेखापरीक्षण नगराउने",
                "दफ",
                "नियुक्त लेखापरीक्षकलाई वित्तीय विवरण तथा लेखा उपलब्ध नगराउने १० र११ बमोजिम",
                "कागजात पेश नगर्ने तत्सम्बन्धित   सूचना अनुसार लेखासंग  सम्बन्धित ९२",
                "तथ दफ",
                "बमोजिमको ढांचामा लेखा नराख्ने, लेखापरीक्षण सम्बन्धी जानकारी नदिने २३",
                "दफ",
                "यस ऐन अन्तर्गत बनेको नियमको बाधा विरोध गर्ने तथा यो ऐन व काम कारबाहीम",
                "कामको   जिम्मेवारी   तोकिएको पदाधिकारी सम्बन्धित व्यक्तिलाई गर्ने",
                "व उल्लङ्घन",
                "महालेखापरीक्षकले विभागीय कारबाही बमोजिमको   कारबाही लगयतका   प्रचलित कानून",
                "सम्बन्धित निकायमा लेखी पठाउन सक्नेछ",
                "(१ ) बमोजिम   लेखी सम्बन्धित निकायले पदाधिकारी (२",
                "आएमा व उपदफ",
                "व्यक्तिलाई यथाशीघ्र कारबाही गरी महालेखापरीक्षकको कार्यालयलाई जानकारी गराउनु",
                "पर्नेछ",
                "८१ ) महालेखा परीक्षकको सङ्घ तथा   प्रदेश कार्यालयमा कार्यरत पुरस्कार दिन सक्नेः",
                "२६",
                "काम गर्ने कर्मचारीको छनौट गरी तोकिए बमोजिम कर्मचारीहरुमध्येबाट प्रत्येक वर्ष उत्कृष्ट",
                "पुरस्कार दिन सक्नेछ[ @",
                "छनौट गर्ने प्रयोजनको लागि उत्कृष्ट काम गर्ने कर्मचारी",
                "(२ उपदफा  १",
                "कार्यविधि महालेखापरीक्षकले तोके बमोजिम हुनेछ।",
                "प्रत्यायोजन गर्न सक्नेः महालेखापरीक्षकले यस ऐन बमोजिम आफूले",
                "आधकार सम्पदन",
                "काममध्ये कुनै काम गर्न आफ्नो कार्यालयका पदाधिकारीलाई अधिकार प्रत्यायोजन गर्नुपर्ने",
                "गर्न सक्नेछ",
                "नियम बनाउन सक्नेः यो ऐन कार्यान्वयन गर्न महालेखा परीक्षकले नेपाल सरकारको २८",
                "आवश्यक   नियमहरु बनाउन   सक्नेछ नियमहरु   नेपाल परमशम",
                "7 त्यर्त रजपत्रम",
                "मिति देखि लागू हुनेछ",
                "भएको प्रकशन",
                "मापदण्ड वा निर्देशिका जारी गर्न सक्नेः महालेखापरीक्षकले यो ऐन तथा यस ऐन अन्तर्गत",
                "२९",
                "बनेको नियमको अधीनमा रही लेखापरीक्षणलाई वस्तुपरक, विश्वसनीय भरपर्दो   बनई",
                "र",
                "लेखापरीक्षणको गुणस्तर अभिवृद्धि गर्न अन्तर्राष्ट्रिय लेखापरीक्षण मानदण्ड र प्रचलित असल",
                "अभ्यासमा आधारित लेखापरीक्षण मापदण्ड वा निर्देशिका बनाई लागू गर्न सक्नेछ।",
                "लेखापरीक्षण ऐन २०४८ खारेज गरिएको छ खारेजी र बचाउ (१ )",
                "३०"
            ],
            [
                "लेखापरीक्षण ऐन २०४८ बमोजिम भए गरेका काम कारबाही यसै ऐन बमोजिम (२",
                "भए गरेको मानिनेछ",
                "८३) यो ऐन प्रारम्भ हुंदाका बखत लेखापरीक्षण ऐन २०४८ बमोजिम लेखापरीक्षण",
                "हुन बांकी रहेको लेखाको लेखापरीक्षण यसै ऐन बमोजिम हुनेछ",
                "\n",
                "ल",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ]
        ],
        "summary": "The text discusses the Audit Act of 2075 in Nepal, which aims to make audit laws timely and relevant. It establishes the Audit Act of 2075 to regulate audit-related laws. The Act defines terms like \"organization\" and \"audit\" and specifies the entities subject to audit. It also outlines the responsibilities of the Auditor General and the process of conducting audits. The Act applies to all government offices, organized institutions, and local bodies."
    },
    {
        "title": "लेख्य प्रमाणक नियमावली, २०४१",
        "page_count": 20,
        "filename": "लेख्य_प्रमाणक_नियमावली,_२०४१.pdf",
        "ocr_time": "33.21479821205139 sec",
        "pages": [
            "लेख्य प्रमाणक नियमावली २०४१नेपल रजपत्रम प्रकाशित मिति२०४१ | ४ १संशोधनलेख्य प्रमाणक (पहिलो संशोधन  नियमावली, २०७० २०७० | १ ३०विनिमेय अधिकारपत्र ऐन २०३४ ले दिएको अधिकार प्रयोग गरी नेपाल को १०९दफा सरकारले देहायका नियमहरु बनाएको छ5 (१ ) यी नियमहरुको प्रमाणक   नियमावली, २०४१\"संक्षिप्त र प्रारम्भ ताम नमरहेकोछ२)यो नियमावली तुरुन्त प्रारम्भ हुनेछविषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभाष२\"ऐन\" भन्नाले विनिमेय अधिकारपत्र ऐन २०३४ सम्झनुपर्छनियुक्त लेख्य प्रमाणक (नोटरी पब्लिक \" भन्नाले ऐनको दफा १०६ बमोजिमभएकोे वा तोकिएको व्यक्ति सम्झनुपर्छ\"लेख्य दर्ता किताब नोटरी रजिष्टर \" भन्नाले नियम बमोजिमको लेख्य दर्ता८किताब सम्झनुपर्छनेपाल नप सरकारले नेपाल \"कार्यालय\" भन्नाले सूचना   प्रकााशित गरीरजपत्रमतोकेको कार्यालय निकाय वा संस्था सम्झनुपर्छनियुक्त नियुक्त योग्यताः हुन   देहायको लेख्यलख्य ३ आवश्यक प्रमणकमा प्रमाणकमा हतनयोग्यता हुनु पर्नेछ*कानूनमा स्नातकोपाधि प्राप्त गरेको,",
            "व्यवसायी परिषद् ऐन २०५० बमोजिम कानून व्यवसायीको *नेपालकननप्रमाण-्पत्र प्राप्त गरेको रनेपाली नागरिकहुन निवेदन दिनु पर्ने : ७१  लेख्य नियुक्त नियुक्त लेख्य   प्रमाणकमाप्रमणकम चाहन हुनव्यक्तिले आफूले   लेख्य काम  गर्न चाहेको जिल्ला अञ्चल   उल्लेख भ्ईप्रमणक व डदेहायको   कागजपत्रहरुको प्रमाणिक   प्रतिलिपि निवेदन   दस्तुर १०  - संलग्नर बपतदिनु राखी कार्यालयमा निवेदन पर्नेछःशैक्षिक योग्ताको प्रमाणपत्रकानून व्यवसायीको प्रमाणपत्रग) नेपाली नागरिकताको प्रमाणपत्रजिल्ला   अधिकारी जिल्ला   न्यायाधीश सम्बन्धित   जिल्लाकाप्रमुखबैंकको कार्यालय प्रमुखको सिफारिसजांचबुझ (१ ) बमोजिम निवेदन प्राप्त भएपछि कार्यालयले उपनियम(२ आवश्यकआफ्नो सिफारिस सहित निवेदकको निवेदन नेपाल सरकारमा पठाउनु पर्नेछ४ को उपनियम २) बमोजिम निवेदन प्राप्त भएपछि लेख्य प्रमाणकको नियुक्तिः (१ नियमनगर्ने निर्णय गरी निवेदन नियुक्त सरकारले निवेदकलाई लेख्य नेपालगन प्रमणकमा वपर्नेछ कार्यालयमा फिर्ता पठाउनुनियुक्त गर्ने निर्णय भई निवेदन फिर्ता बमोजिम लेख्य प्रमाणकमा उपनियम (१(२आएमा   कार्यालयले निवेदकलाई एकसय रुपैयां दस्तूर लिई  अनुसूची १ को ढांचामा लेख्यनियुक्त दिनु पर्नेछभएको प्रमणपत्र प्रमणकमनियुक्त यस नियम बमोजिम लेख्य गरिएको सूचना नेपाल सरकारले(३ प्रमणकनेपाल राजपत्रमा प्रकाशित गर्नु पर्नेछपहिलो संशोधनद्वारा संशोधित",
            "(१ ) कुनै जिल्ला लेख्य प्रमाणक तोक्न सक्ने अञ्चलमा लेख्य प्रमाणक भईगन व कमबमोजिम   कसैको निवेदन पर्न   नआएमा त्यस्तो   जिल्ला अञ्चलमा   लेख्य नियम४ र वभएमा   कार्यालयले   नेपाल सरकारमा   लेखी   पठाउनु गर्न प्रमाणककोव्यवस्थ आवश्यकपर्नेछबमोजिम लेख्य प्रमाणकको व्यवस्था गर्न लेखी आए पछि नेपाल उपनियम (१ (२राजपत्रमा सूचना प्रकाशित गरी कुनै खास अवधिको लागि कुनै अवधि सरकारले नेपालवउल्लेख नगरी लेख्य प्रमाणकको काम गर्न कुनै अधिकृतलाई तोक्न सक्नेछनियुक्त नियम बमोजिम नवीकरणः भएकोे प्रमाणपत्रको लेख्य   प्रमाणककोअवध र +प्रमाणपत्रको अवधि तीन वर्षको हुनेछ र अवधि भुक्तान हुनुभन्दा अगावै पच्चीस रुपैया दस्तूरतिरी कार्यालयबाट नवीकरण गराउनु पर्नेछ(१ ) लेख्य प्रमाणकको आपूmले गरेको काम कारबाहीको व्यहोरा जनाई लेख्य दर्ता किताबराख्र लेख्य दर्ता किताब राख्नु पर्नेछ२ उपनियम (१ ) बमोजिमको दर्ता किताबको प्रत्येक पृष्ठमा पृष्ठसंख्या जनाई पहिलोपृष्ठमा किताबको कुल पृष्ठ संख्या उल्लेख गरी सही गरी राख्नु पर्नेछलेख्य प्रमाणकले सबै कामको निमित्त आफ्नो नाम, पद (लेख्य लेख्य   प्रकाणककोछापआफूलाई काम गर्ने अधिकृत गरिएको जिल्ला वा अञ्चलको नाम उल्लेख भएकोप्रमणक / 7पर्नेछ गोल छाप प्रयोग गर्नुलेख्य प्रमाणकले आफ्नो लेख्य प्रमाणकको कार्यालय नम र पद लेख्य प्रमाणक  उल्लेख१०.भएकोे साईनबोर्ड राखी आफुलाई काम गर्न अधिकृत गरिएको जिल्ला वा अञ्चलमा कार्यालयखोल्नु पर्नेछऐनको दफा ७१ बमोजिम भएको व्यहोरा जनाउने दिन इन्कार गरी (१ भुक्तानी११. अनादरवा स्वीकार नगरी विनिमेय अधिकारपत्र अनादर व्यहोरा लेख्य प्रमाणकद्वाराभएकोे जनउनतत्सम्बन्धी कुनै कागजात भए लगाउन चाहेमा धारकले सम्बन्धित विनिमेय अधिकारपत्ररसमेत संलग्न गरी मनासिब समयभित्र लेख्य प्रमाणक समक्ष उजूर गर्नु पर्नेछ\n3",
            "उपनियम (१ ) बमोजिम उजूर प्राप्त भएपछि लेख्य प्रमाणकले सम्बन्धित विनिमेय(२अनसुची २ बमोजिमको ढांचामा अनादर भएकोेअधेकारपत्र वा त्यससाथ संलग्न कागजातमात्यस्तो व्यहोरा लेख्य दर्ता किताबमा पनि जनाई सहीछाप व्यहोरा जनाई दिनु पर्नेछराख्नु पर्नेछ(१ ) नियम बमोजिम व्यहोरा प्रमाणित गर्ने अनादर भएको व्यहोरा० 0 भएका २. अनादरजनाई सकेपछि ऐनको दफा ७२ बमोजिम कुनै धारकले विनिमेय अधिकारपत्र अनादर भएकोेसम्बन्धित   विनिमेय तत्सम्बन्धी   कुनै व्यहोरा प्रमाणित गरी लिन चाहेमा अधेकारपत्र7कागजपत्र भए सो समेत संलग्न गरी लेख्य प्रमाणक समक्ष उजूर गर्नु पर्नेछप्रमाणकले   लेख्य उपनियम बमोजिम   उजूरी प्राप्त   भएपछि दर्ता (९ ) लेख्य२ /किताबमा दर्ता गरी सम्बन्धित विनिमेय अधिकारपत्र वा त्यसको प्रतिलिपि आफें वा आफ्नोस्वीकृतिको लागि भुक्तानीकर्ता  ।ड्रयी रजिष्ट्रीपत्रद्वारा कर्मचारीद्वारभुक्तानी समक्ष व वप्रस्तुत गर्नु पर्नेछउपनियम (२) बमोजिम भुक्तानीकर्ता समक्ष विनिमेय अधिकारपत्र प्रस्तुत गरेपछि(३भुक्तानीकर्ता दिन्छ समयभित्र जे  जिस्ते सोही वा   मनासिब व्यहोरकुनै जवफ जवफजवाफ नदिएको व्यहोरा उल्लेख गरी लेख्य प्रमाणकले धारकलाई अनुसूची ३ को नदिएमाबमोजिमको   ढांचामा अनादर भएको व्यहोरा प्रमाणित गरी दिनु फाराम नं.० , २ ३ वपर्नेछ त्यसको एक प्रति लेख्य दर्ता किताबको सम्बन्धित पानामा संलग्न गरी राख्नु पर्नेछरकुनै धारकले थप सुरक्षण नदिएको व्यहोरा प्रमाणित गर्ने (१ ) ऐनको दफा ७३ बमोजिम१३.विनिमेयपत्र   स्वीकार सम्बन्धित   विनिमेयपत्र थप   सुरक्षण   लिन गर्ने व्यक्तिबट चहेमा7तत्सम्बन्धी कुनै कागजपत्र भए सो समेत संलग्न गरी मनासिब समयभित्र लेख्यप्रमणकसमक्ष उजूर गर्नु पर्नेछभए पछि लेख्य प्रमाणकले नियम उपनियम (१) बमोजिम उजूरी प्राप्त (२ )१२अपनाई   धारकलाई   अनुसूची ४ मा   उल्लेखित कार्यवधि को   उपनियम को ८२ ) र (३१ २ ३ वा ४ बमोजिमको ढांचामा थप सुरक्षण नदिएको व्यहोरा प्रमाणित गरी फारम नं.दिनुपर्नेछ।",
            "७५ बमोजिम लेख्य प्रमाणकले कुनै विनिमेय ऐनको दफा सूचना पठाउने प्रमाणित गरको१४.व्यहोरा प्रमाणित गरी दिएको सूचना पठाउंदा अनुसूची ५ आधेकारपत्र कोभएकोे अनदरबमोजिमको ढांचामा पठाउनु पर्नेछ फाराम नं.व २ 0खातिर भुक्तानी   दिने ऐनको बमोजिम जनाउन कुने व्यहार ९५ सम्मानकादफा १४नदिएको कुरा प्रमाणित गरी सके पछि सो  विनिमेयपत्रको विनिमेयपत्रकोभुक्तानी भुक्तानीदिनु पर्ने व्यक्तिको सम्मानको खातिर अन्य कुनै व्यक्ति वा निजको अभिकर्ताले भुक्तानी दिनेआएमा   लेख्य प्रमाणकले त्यस्तो व्यहोरा अनुसूची ६ बमोजिमको व्यहोरा ढांचमाजनाउनसम्बन्धित विनिमेयपत्र अनादर व्यहोरा प्रमाणित गरी लेख्य दर्ता किताबमा संलग्न गरी भएकोपर्नेछ राखेको फाराममा जनाउनुनियमावलीको   अनुसूचीमा   दिइएको प्रयोगमा मिल्ने ल्याउन१६. यथासन्भव यस फरमअनुसूचीमा काम पर्न आएमा लेख्य प्रमाणकले फारामसंग मेल नखाने किसिमकोयथासम्भवदिइएको फारामहरुसंग मिल्ने फाराम प्रयोगमा ल्याउनु पर्नेछकामबापत देहाय   बमोजिमको (१ ) लेख्य प्रमाणकलाई देहायको लेख्य प्रमाणकको  दस्तूरः१७.दस्तूर बुझाउनु पर्नेछ@ *विनिमेय अधिकारपत्र अनादर व्यहोरा जनाएको वा ऐनको दफा भएकोेसूचना   पठाएको बमोजिम ऐनको बमोजिम ९५७७५ व दफदिने व्यहोरा जनाएकोमा बीस रुपैयां सम्मानको खातिरभुक्तानीविनिमेय अनादर भएको थप   सुरक्षण   दिनअधकारपत्र इन्कार वगरेको व्यहोरा प्रमाणित गरी दिएकोमा साठी रुपैयांनेपार (ख। बमोजिमको कागजको प्रतिलिपि दिन परेमा सोही ग) खण्ड ।क)खण्डमा उल्लिखित दस्तूरको आधाबमोजिमको दस्तूर   नेपाल सरकारले   नेपाल (२ उपनियम (९रजपत्रम सचनप्रकाशित गरी घटाउन वा बढाउन सक्नेछ\n5",
            "लेख्य प्रमाणकले नियम १७ बमोजिम दस्तूर बुझी लिई त्यसको भरपाइ भरपाइ दिन पर्ने १८पर्नेछ बुझेको दस्तूर स्पष्ट देखिने गरी लेखा राख्नु पर्नेछ दिनुआफुले रलेख्य प्रमाणकले वर्षभरी गरेको काम कारबाहीको प्रतिवेदन आर्थिक प्रतिवेदन पेश गर्न पर्ने१९.समाप्त भएको एक महिनाभित्र कार्यालयमा पेश गर्नु पर्नेछनियुक्त भएको लेख्य प्रमाणकले नियम बमोजिम लेख्य प्रमाणकको प्रमाणपत्रको नक्कल२०. +कुनै कारणले नक्कलको आवश्यकता परेमा पच्चीस आफ्नो प्रमाणपत्र हराए, नासिएअन्य वरुपैयां दस्तूर बझाई कार्यालयबाट नक्कल प्राप्त गर्न सक्नेछनियुक्त लेख्य प्रकाणकलाई हटाउन सक्ने : देहायका बमोजिम अवस्थामा नियमभएको २१. +लेख्य   प्रमाणकलाई कार्यालयको सिफरिसमा   नेपाल हटाउन   सक्नेछ र त्यसरी सरकरलेपर्नेछ हटाइएको सूचना नेपाल राजपत्रमा प्रकाशित गर्नुदिएमा, लेख्य प्रमाणकले लेख्य प्रमाणकबाट हटाई पाउंभनी निवेदनलेख्य प्रमाणकले लेख्य प्रमाणकको प्रमाणपत्र नवीकरण नगराएमा,लेख्य प्रमाणकको कानून व्यवसायीको प्रमाणपत्र निलम्वन वा खारेज भएमा,\nलेख्य प्रमाणकले ऐन तथा यस नियमावली बर्खिलाप कुनै काम गरेमाअभिलेख राख्नु पर्ने : कार्यालयले देहाय बमोजिमको विवरण लेख्य२२. खुलाई लख्य प्रमणकहरुकप्रमाणकहरुको अभिलेख राख्नु पर्नेछ:-6 लेख्य प्रमाणकको नाम थर र वतनमिति खजनमयोग्यता, ग।नियुक्त भएको मिति, घ) लेख्य प्रमाणकको रुपमाअन्य आवश्यक कुराहरु",
            "कार्यालयले कार्यालयले निरीक्षण गर्ने समय समयमा लेख्य प्रमाणकको काम कारबाही (१ २३.अभिेलेख आदिको निरीक्षण गर्न सक्नेछ7बमोजिम निरीक्षण गरेपछि कार्यालयले आवश्यक देखेमा सो बारे उपनियम (१२आफ्नो प्रतिवेदन नेपाल सरकारमा पठाउनु पर्नेछयस नियमावली अन्तर्गत काम कारबाही गर्दा परी आउने कार्यालयको अन्य काम कारबाही २४.अन्य कार्य समेत कार्यालयले नेपाल  सरकारले सम्बन्धमा तेकी दिएको कार्ययस रपर्नेछक्अनुसूचीमा   हेरफेर अनुसूचीमा नेपाल सरकारले नेपाल गरी सूचना   प्रकाशित२+ . रजपत्रमआवश्यक हेरफेर गर्न सक्नेछ\nकानून\nनेपाल\nकेही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरु शश्री ५ को द्रष्व्य : (१ )नेपाल सरकार को सट्टासरकारपहिलो संशोधनद्वारा अनुसूचीमा रहेको शपञ्चायत  भन्ने शव्दको सट्टा * गाउ विकाससमिति नगरपालिका\" भन्ने शव्दहरु राखी रुपान्तर गरिएको",
            "अनुसूची १नियम ५ को उपनियम २) सग्ग सम्बन्धित)लख्य प्रमाणकका प्रमाणपत्र\nप्रमणपत्र नअञ्चलको जिल्ललइ वलागि विनिमेय अधिकारपत्र ऐन २०३४ को दफा १०६ बमोजिम लेख्य नियुक्ति गरी योप्रमणकमदिइएको छप्रमणपत्रप्रमाणपत्र मिति सम्मबहाल रहनेछप्रमाणपत्र दिने अधिकृतको -\nकानदजाःििएको नवीकरणको विवरणदस्तुर वुझाएको रु को नविकरण गर्ने अधिकृतको नवीकरणभौचर नं. र मिति दस्तखत र सहीअवध\n8",
            "अनुसूची २नियम ११ को उपनियम २) संग सम्बन्धित )।सम्बन्धित विनिमेय अधिकारपत्र वा त्यससाथ संलग्न कागजमा वा दुवैमा पर्ने गरी जनाउने )ऐलेख्य दर्ता किताबको पृष्ठ संख्याः-प्रस्तुत गरेको मितिःनदिई अनादर भएको मितिः- अस्वीकार गरी वा भुक्तानीभएकोे कारणः अनदरकारण स्पष्ट उल्लेख नभएमा धारकले मान्नको कारण उल्लेख ।यदिभएको भएको अनादरहुनुपर्ने )कानूू् जनाइएको मितिः-लेख्य प्रमाणकको - लेख्य प्रमाणकको\nछप *",
            "अनुसूची - ३नियम १२ को उपनियम ३) सॅंग सम्बन्धित)व्यहोरा प्रमाणित गर्ने फाराम नं १ भएकाअनादर\nविनिमेय .गाउ   विकास संलग्नअधकारपत्रसमिति नगरपालिका अनुरोधमा नंवडदिन गतेको सालसमिति नगरपालिका विकस बर्ने कोनं. वडा समक्षआफैले मेरो बसोवास कारोबार कर्मचारी गर्ने लेख्यप्रमाणकस्थान मस्वीकृतिःभुक्तानीको भये गर्दा देहायकोप्रप्त द्वार प्रत्युत्तर\nअतः उल्लेखित विनिमेय अधेकारपत्र स्वीकार   नगरीभुक्तानीगर्दछु दिन इन्कार गरी अनादर गरेको व्यहोरा निम्न साक्षीहरुको रोहवरमा प्रमाणित@साक्षीहरुको = प्रमाणकको =लख्यसही सहीः ० .नमः- नमःबाल मितिःछपःनाह्मः-ठेगनाःसाक्षीहरु स्थानीय व्यक्ति हुनु पर्नेछ र लेख्य प्रमाणकको कर्मचारीले प्रस्तुत गरेकोभए यो फाराममा निजले प सही गर्नु पर्नेछ। /10",
            "अनुसूची ३नियम १२ को उपनियम ३) सॅंग सम्बन्धित)व्यहोरा प्रमाणित गर्ने फाराम नं २ भएकाअनादर\nसंलग्न विनिमेय अधिकारपत्र गाउं विकाससमिति नगरपालिका वडा नं को अनुराधमागतेको सल जल्लःगाउं विकास समिति नगरपालिका समक्ष स्वीकृति वडा नं ./भुक्तानीका लागि प्रस्तुत गर्न खोज तलास गर्दा निज फेला नपरेकोले उल्लिखित विनिमेयअधिकारपत्रभुक्तानी दिन इन्कार गरी ले स्वीकार नगरी अनादर गरेको व्यहोरा निम्नगर्दछु साक्षीहरुको रोहबरमा प्रमाणितसाक्षीहरुको = लेख्य प्रमाणकको =सहा सहाःकानूननम नमःमितिः ठेगनाःछापःथाल\nसाक्षीहरु स्थानीय व्यक्ति हुनु पर्नेछ । )\n11",
            "अनुसूची ३को उपनियम ३ संग सम्बन्धित  नियम ०२अनदर भरको व्यहोर प्रमणित गर्ने फारम नं ३\nसंलग्न विनिमेय अधिकारपत्र गाउं विकाससमिति नगरपालिका वडा नं को अनुराधमागतेको दिन जिल्ला.गाउं विकास समिति नगरपालिका वडा नं.समक्षस्वीकृति /भुक्तानीको लागि हुलाकद्वारा रजिष्ट्री पत्र पठाइ प्रस्तुत गर्दा देहायको प्रत्युत्तर प्राप्त भयो*-\nउल्लेखित   बिनिमेय स्वीकार नगरी /अधकारपत्र अतःगर्दछु दिन इन्कार गरी अनादर गरेको व्यहोरा निम्न साक्षीहरुको रोहवरमा प्रमाणितभुक्तानीढप्रमाणकको = साक्षीहरुको - लख्यसही सहाठेगानाःचाल छापःनमःठेगनाः\nसाक्षीहरु स्थानीय व्यक्ति हुनुपर्नेछ\n12",
            "अनुसूची - ३को उपनियम (३) संग सम्बन्धित  नियम०२अनादर भएको व्यहोरा प्रमाणित गर्ने फाराम नं ४\nसंलग्न विनिमेय अधिकारपत्र गाउं विकाससमिति नगरपालिका वडा नं को अनुरधमगाउं विकाससाल जल्ल .स्वीकृति / भुक्तानीको लागि समिति नगरपालिकावडा नं समक्षपत्र फिर्ता   आएकोले / प्रस्तुत गर्न हुलाकद्वारा रजिष्ट्रीपत्र पठाएकोमा निज फेला नपरेको भनी  सोमुनासिब समयभित्र कुनै जवाफ प्राप्त नभएकोले उल्लिखित बिनिमेय अधिकारपत्रअनादर गरेको व्यहोरा निम्न साक्षीहरुको   रोहवरमा दिन स्वीकार   नगरी / इन्कार  गरीभुक्तानीगर्दछु प्रमणितकानूू साक्षीहरुको =लेख्य प्रमाणकको =सही सहाः*नमःमितिः ठेगानःछपःपालसहीः\nठेगानाः\nपर्नेछ साक्षीहरु स्थानीय व्यक्ति हुनु /13",
            "अनुसूची ४नियम १३ को उपनियम २) सॅंग सम्बन्धित)थप सरक्षण नदिएको व्यहोरा प्रमाणित गर्ने फाराम नं १\nसंलग्न   विनिमेयपत्र गाउं विकाससमिति नगरपालिका वडा न अनुराधम.गतेको दिन जिल्ला.साल.गाउं विकास समिति नगरपालिका वडा नं.समक्षनिजको   बसोबास मा म लेख्य /कारोबर गर्नेस्थान प्रमणकसुरक्षणको आफैले मेरो कर्मचारी. प्रस्तुत गर्दा देहायको प्रत्युत्तर प्राप्तद्वार थपभया\nअतः उल्लेखित बिनिमेयपत्रमा थप सुरक्षण नदिएको व्यहोरानिम्न साक्षीहरुको रोहवरमा प्रमाणिति गगदछुसाक्षीहरुको, प्रमाणकको =सही सहीः ० .नामःबाल मितिः-छपः-सहीः-नमः-ठेगानाःसाक्षीहरु स्थानीय व्यक्ति हुनु पर्नेछ र लेख्य प्रमाणकको कर्मचारीले प्रस्तुत गरेको भए यो फाराममानिजले पनि सही गर्नु पनेछ। )1४",
            "अनुसूची ४नियम १३ को उपनियम २) सॅंग सम्बन्धित)थप सरक्षण नदिएको व्यहोरा प्रमाणित गर्ने फाराम नं २\nसंलग्न विनिमेयपत्र गाउं विकाससमिति नगरपालिका वडा नं को( अनुरधमा.गतेको जिल्ल. सालगाउं विकास समिति नगरपालिका बस्ने नंवडनपरेकोले सुरक्षणको उल्लिखित लागि गर्ने खोजतलास गर्दा निज फेलसमक्षथप प्रस्तुतविनिमेयपत्रमा थप सुरक्षण नदिएको व्यहोरा निम्न साक्षीहरुकोरोहवरमा प्रमाणितगर्दछुकानूनसाक्षीहरुको = प्रमाणकको = लख्यसही सहाः- ० .*नमः नमःठेगनाःपालछपः\nठेगानाः\nसाक्षीहरु स्थानीय व्यक्ति हुनु पर्नेछ ।)1५",
            "अनुसूची ४को उपनियम (२ संग सम्बन्धित  नियम०३थप सरक्षण नदिएको व्यहोर प्रमणित गर्ने फरम नं ३संलग्न विनिमेयपत्र गाउं विकासजल्लसमिति नगरपालिका वडा नं अनुरोधमासाल.गाउं विकास गतेकोे महिन जिल्ला.दिनसमिति नगरपालिका सुरक्षणको लागि हुलाकद्वारा वडा नं .समक्षथपरजिष्ट्री पत्र पठाई प्रस्तुत गर्दा देहायको प्रत्युत्तर प्राप्त भयो\nअतः उल्लेखित बिनिमेयपत्रमा थप सुरक्षण नदिएको व्यहोरा निम्नगर्दछु साक्षीहरुको रोहवरमा प्रमणितकानूनसाक्षीहरुको = लेख्य प्रमाणकको =सही सहाः- ०नमः नमःमितिः ठेगानाःछपःसहाः २्यालठेगनःसाक्षीहरु स्थानीय व्यक्ति हुनु पर्नेछ ।)\n16",
            "अनुसूची ४नियम १३ को उपनियम २) सॅंग सम्बन्धित)थप सरक्षण नदिएको व्यहोरा प्रमाणित गर्ने फाराम नं ४\nसंलग्न   विनिमेयपत्र गाउं विकाससमिति नगरपालिका वडा नं को अनुराधमागतेको जल्ल .गाउं विकास समिति नगरपालिका वडा नं समक्षथप सुरक्षणकोनिज   फेला नपरेको भनी सो पत्र फिर्ता हुलाकद्वारा   रजिष्ट्री पठाएकोमा गनप्रस्तुत पत्रआएकोले मुनासिब समयभित्र कुनै जवाफ नभएकोले उल्लेखित विनिमेयपत्रमाप्रप्तगर्दछु ले थप सुरक्षण नदिएको व्यहोरा निम्न साक्षीहरुको रोहवरमा प्रमाणितसाक्षीहरुको = प्रमाणकको = लख्यकीनूूसहाः- सह ०नमः नममितिः ठेगनाःछापःथाल\nसाक्षीहरु स्थानीय व्यक्ति हुनु पर्नेछ ।)\n17",
            "अनुसूची ५नियम १४ सॅग सम्बन्धितनं ९ प्रमाणित गरेको सचना पठाउने फाराम\nसालपाउने गरी.. गतेका को भुक्तानी नमममखिचेको तपाईंले दरपिठ गरेको ( अक्षेरुपी. कोरु. र ९.विनिमेयमपत्र स्वीकार नगरी / दिन इन्कार गरीभुक्तानीअनादर गरेको र सोही व्यहोरा म लेख्य प्रमाणकसकेकोले  गतेका दिन प्रमाणित गरीत्यसको उत्तरदायित्व तपाईंमाथि फ महन.सालव्यहोरा सूचित गरिएको छ\nप्रमाणकको = ४९\nसहीनमः\nनेपाल छपः-\n18",
            "अनुसूची ५(नियम १४संग सम्बन्धितनं २ प्रमाणित गरेको सचनापठाउने फाराम\nपाउनेगरीभुक्तानी क म नममको विनिमेयपत्र (अक्षरेपी रु. खिचेको रु.स्वीकार नगरी दिन इन्कार गरी अनादर गरेको र सोही व्यहोरा /भुक्तानीलेख्य प्रमणक. महन साल.उत्तरदपित्व गतेका दिन प्रमाणित समेत गरी सकेकोले त्यसको तपाईंमाथि रहने व्यहोरागरिएको छलेख्य प्रमाणकको -सहकानून\nछापः\nनेपाल\n1९",
            "अनुसूची ६नियम १५ सॅग सम्बन्धितखातिर भुक्तानी दिन जनाउने ढाचा++्Hनक\nगतेका दिन म लेख्यव्यहोरा  प्रमाणित गरी ( सकेको  संलग्न अनादर भएकोप्रमणकविनिमेयपत्रको गाउं विकासभुक्तानी जिल्लले वा निजको समिति नगरपालिकावडा नंसम्मानको खातिर भुक्तानी दिने व्यहोरा जनाएको छु अभिकर्ताक5\nलेख्य प्रमाणकको -@सहाकानूननमः-मितिःछपःनेपाल\n२०"
        ],
        "lines": [
            [
                "लेख्य प्रमाणक नियमावली २०४१",
                "नेपल रजपत्रम प्रकाशित मिति",
                "२०४१ | ४ १",
                "संशोधन",
                "लेख्य प्रमाणक (पहिलो संशोधन  नियमावली, २०७० २०७० | १ ३०",
                "विनिमेय अधिकारपत्र ऐन २०३४ ले दिएको अधिकार प्रयोग गरी नेपाल को १०९",
                "दफा",
                "सरकारले देहायका नियमहरु बनाएको छ",
                "",
                "5 (१ ) यी नियमहरुको प्रमाणक   नियमावली, २०४१\"",
                "संक्षिप्त र प्रारम्भ ताम नम",
                "रहेकोछ",
                "२)यो नियमावली तुरुन्त प्रारम्भ हुनेछ",
                "विषय वा प्रसड्डले अर्कोे अर्थ नलागेमा यस नियमावलीमा - परिभाष",
                "२",
                "\"ऐन\" भन्नाले विनिमेय अधिकारपत्र ऐन २०३४ सम्झनुपर्छ",
                "नियुक्त लेख्य प्रमाणक (नोटरी पब्लिक \" भन्नाले ऐनको दफा १०६ बमोजिम",
                "भएकोे वा तोकिएको व्यक्ति सम्झनुपर्छ",
                "\"लेख्य दर्ता किताब नोटरी रजिष्टर \" भन्नाले नियम बमोजिमको लेख्य दर्ता",
                "८",
                "किताब सम्झनुपर्छ",
                "नेपाल नप सरकारले नेपाल \"कार्यालय\" भन्नाले सूचना   प्रकााशित गरी",
                "रजपत्रम",
                "तोकेको कार्यालय निकाय वा संस्था सम्झनुपर्छ",
                "नियुक्त नियुक्त योग्यताः हुन   देहायको लेख्य",
                "लख्य ३ आवश्यक प्रमणकमा प्रमाणकमा हतन",
                "योग्यता हुनु पर्नेछ",
                "*",
                "कानूनमा स्नातकोपाधि प्राप्त गरेको,"
            ],
            [
                "व्यवसायी परिषद् ऐन २०५० बमोजिम कानून व्यवसायीको *नेपाल",
                "कनन",
                "प्रमाण-्पत्र प्राप्त गरेको र",
                "नेपाली नागरिक",
                "हुन निवेदन दिनु पर्ने : ७१  लेख्य नियुक्त नियुक्त लेख्य   प्रमाणकमा",
                "प्रमणकम चाहन हुन",
                "व्यक्तिले आफूले   लेख्य काम  गर्न चाहेको जिल्ला अञ्चल   उल्लेख भ्ई",
                "प्रमणक व ड",
                "देहायको   कागजपत्रहरुको प्रमाणिक   प्रतिलिपि निवेदन   दस्तुर १०  - संलग्न",
                "र बपत",
                "दिनु राखी कार्यालयमा निवेदन पर्नेछः",
                "शैक्षिक योग्ताको प्रमाणपत्र",
                "कानून व्यवसायीको प्रमाणपत्र",
                "ग) नेपाली नागरिकताको प्रमाणपत्र",
                "जिल्ला   अधिकारी जिल्ला   न्यायाधीश सम्बन्धित   जिल्लाका",
                "प्रमुख",
                "बैंकको कार्यालय प्रमुखको सिफारिस",
                "जांचबुझ (१ ) बमोजिम निवेदन प्राप्त भएपछि कार्यालयले उपनियम",
                "(२ आवश्यक",
                "आफ्नो सिफारिस सहित निवेदकको निवेदन नेपाल सरकारमा पठाउनु पर्नेछ",
                "४ को उपनियम २) बमोजिम निवेदन प्राप्त भएपछि लेख्य प्रमाणकको नियुक्तिः (१ नियम",
                "नगर्ने निर्णय गरी निवेदन नियुक्त सरकारले निवेदकलाई लेख्य नेपाल",
                "गन प्रमणकमा व",
                "पर्नेछ कार्यालयमा फिर्ता पठाउनु",
                "नियुक्त गर्ने निर्णय भई निवेदन फिर्ता बमोजिम लेख्य प्रमाणकमा उपनियम (१",
                "(२",
                "आएमा   कार्यालयले निवेदकलाई एकसय रुपैयां दस्तूर लिई  अनुसूची १ को ढांचामा लेख्य",
                "नियुक्त दिनु पर्नेछ",
                "भएको प्रमणपत्र प्रमणकम",
                "नियुक्त यस नियम बमोजिम लेख्य गरिएको सूचना नेपाल सरकारले",
                "(३ प्रमणक",
                "नेपाल राजपत्रमा प्रकाशित गर्नु पर्नेछ",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "(१ ) कुनै जिल्ला लेख्य प्रमाणक तोक्न सक्ने अञ्चलमा लेख्य प्रमाणक भई",
                "गन व कम",
                "बमोजिम   कसैको निवेदन पर्न   नआएमा त्यस्तो   जिल्ला अञ्चलमा   लेख्य नियम",
                "४ र व",
                "भएमा   कार्यालयले   नेपाल सरकारमा   लेखी   पठाउनु गर्न प्रमाणकको",
                "व्यवस्थ आवश्यक",
                "पर्नेछ",
                "बमोजिम लेख्य प्रमाणकको व्यवस्था गर्न लेखी आए पछि नेपाल उपनियम (१ (२",
                "राजपत्रमा सूचना प्रकाशित गरी कुनै खास अवधिको लागि कुनै अवधि सरकारले नेपाल",
                "व",
                "उल्लेख नगरी लेख्य प्रमाणकको काम गर्न कुनै अधिकृतलाई तोक्न सक्नेछ",
                "नियुक्त नियम बमोजिम नवीकरणः भएकोे प्रमाणपत्रको लेख्य   प्रमाणकको",
                "अवध र +",
                "प्रमाणपत्रको अवधि तीन वर्षको हुनेछ र अवधि भुक्तान हुनुभन्दा अगावै पच्चीस रुपैया दस्तूर",
                "तिरी कार्यालयबाट नवीकरण गराउनु पर्नेछ",
                "(१ ) लेख्य प्रमाणकको आपूmले गरेको काम कारबाहीको व्यहोरा जनाई लेख्य दर्ता किताब",
                "राख्र लेख्य दर्ता किताब राख्नु पर्नेछ",
                "२ उपनियम (१ ) बमोजिमको दर्ता किताबको प्रत्येक पृष्ठमा पृष्ठसंख्या जनाई पहिलो",
                "पृष्ठमा किताबको कुल पृष्ठ संख्या उल्लेख गरी सही गरी राख्नु पर्नेछ",
                "लेख्य प्रमाणकले सबै कामको निमित्त आफ्नो नाम, पद (लेख्य लेख्य   प्रकाणकको",
                "छाप",
                "आफूलाई काम गर्ने अधिकृत गरिएको जिल्ला वा अञ्चलको नाम उल्लेख भएको",
                "प्रमणक / 7",
                "पर्नेछ गोल छाप प्रयोग गर्नु",
                "लेख्य प्रमाणकले आफ्नो लेख्य प्रमाणकको कार्यालय नम र पद लेख्य प्रमाणक  उल्लेख",
                "१०.",
                "भएकोे साईनबोर्ड राखी आफुलाई काम गर्न अधिकृत गरिएको जिल्ला वा अञ्चलमा कार्यालय",
                "खोल्नु पर्नेछ",
                "ऐनको दफा ७१ बमोजिम भएको व्यहोरा जनाउने दिन इन्कार गरी (१ भुक्तानी",
                "११. अनादर",
                "वा स्वीकार नगरी विनिमेय अधिकारपत्र अनादर व्यहोरा लेख्य प्रमाणकद्वारा",
                "भएकोे जनउन",
                "तत्सम्बन्धी कुनै कागजात भए लगाउन चाहेमा धारकले सम्बन्धित विनिमेय अधिकारपत्र",
                "र",
                "समेत संलग्न गरी मनासिब समयभित्र लेख्य प्रमाणक समक्ष उजूर गर्नु पर्नेछ",
                "\n",
                "3"
            ],
            [
                "उपनियम (१ ) बमोजिम उजूर प्राप्त भएपछि लेख्य प्रमाणकले सम्बन्धित विनिमेय",
                "(२",
                "अनसुची २ बमोजिमको ढांचामा अनादर भएकोे",
                "अधेकारपत्र वा त्यससाथ संलग्न कागजातमा",
                "त्यस्तो व्यहोरा लेख्य दर्ता किताबमा पनि जनाई सहीछाप व्यहोरा जनाई दिनु पर्नेछ",
                "राख्नु पर्नेछ",
                "(१ ) नियम बमोजिम व्यहोरा प्रमाणित गर्ने अनादर भएको व्यहोरा",
                "० 0 भएका २. अनादर",
                "जनाई सकेपछि ऐनको दफा ७२ बमोजिम कुनै धारकले विनिमेय अधिकारपत्र अनादर भएकोे",
                "सम्बन्धित   विनिमेय तत्सम्बन्धी   कुनै व्यहोरा प्रमाणित गरी लिन चाहेमा अधेकारपत्र",
                "7",
                "कागजपत्र भए सो समेत संलग्न गरी लेख्य प्रमाणक समक्ष उजूर गर्नु पर्नेछ",
                "प्रमाणकले   लेख्य उपनियम बमोजिम   उजूरी प्राप्त   भएपछि दर्ता (९ ) लेख्य",
                "२ /",
                "किताबमा दर्ता गरी सम्बन्धित विनिमेय अधिकारपत्र वा त्यसको प्रतिलिपि आफें वा आफ्नो",
                "स्वीकृतिको लागि भुक्तानीकर्ता  ।ड्रयी रजिष्ट्रीपत्रद्वारा कर्मचारीद्वार",
                "भुक्तानी समक्ष व व",
                "प्रस्तुत गर्नु पर्नेछ",
                "उपनियम (२) बमोजिम भुक्तानीकर्ता समक्ष विनिमेय अधिकारपत्र प्रस्तुत गरेपछि",
                "(३",
                "भुक्तानीकर्ता दिन्छ समयभित्र जे  जिस्ते सोही वा   मनासिब व्यहोर",
                "कुनै जवफ जवफ",
                "जवाफ नदिएको व्यहोरा उल्लेख गरी लेख्य प्रमाणकले धारकलाई अनुसूची ३ को नदिएमा",
                "बमोजिमको   ढांचामा अनादर भएको व्यहोरा प्रमाणित गरी दिनु फाराम नं.",
                "० , २ ३ व",
                "पर्नेछ त्यसको एक प्रति लेख्य दर्ता किताबको सम्बन्धित पानामा संलग्न गरी राख्नु पर्नेछ",
                "र",
                "कुनै धारकले थप सुरक्षण नदिएको व्यहोरा प्रमाणित गर्ने (१ ) ऐनको दफा ७३ बमोजिम",
                "१३.",
                "विनिमेयपत्र   स्वीकार सम्बन्धित   विनिमेयपत्र थप   सुरक्षण   लिन गर्ने व्यक्तिबट चहेमा",
                "7",
                "तत्सम्बन्धी कुनै कागजपत्र भए सो समेत संलग्न गरी मनासिब समयभित्र लेख्य",
                "प्रमणक",
                "समक्ष उजूर गर्नु पर्नेछ",
                "भए पछि लेख्य प्रमाणकले नियम उपनियम (१) बमोजिम उजूरी प्राप्त (२ )",
                "१२",
                "अपनाई   धारकलाई   अनुसूची ४ मा   उल्लेखित कार्यवधि को   उपनियम को ८२ ) र (३",
                "१ २ ३ वा ४ बमोजिमको ढांचामा थप सुरक्षण नदिएको व्यहोरा प्रमाणित गरी फारम नं.",
                "दिनुपर्नेछ।"
            ],
            [
                "७५ बमोजिम लेख्य प्रमाणकले कुनै विनिमेय ऐनको दफा सूचना पठाउने प्रमाणित गरको",
                "१४.",
                "व्यहोरा प्रमाणित गरी दिएको सूचना पठाउंदा अनुसूची ५ आधेकारपत्र को",
                "भएकोे अनदर",
                "बमोजिमको ढांचामा पठाउनु पर्नेछ फाराम नं.",
                "व २ 0",
                "खातिर भुक्तानी   दिने ऐनको बमोजिम जनाउन कुने व्यहार ९५ सम्मानका",
                "दफा १४",
                "नदिएको कुरा प्रमाणित गरी सके पछि सो  विनिमेयपत्रको विनिमेयपत्रको",
                "भुक्तानी भुक्तानी",
                "दिनु पर्ने व्यक्तिको सम्मानको खातिर अन्य कुनै व्यक्ति वा निजको अभिकर्ताले भुक्तानी दिने",
                "आएमा   लेख्य प्रमाणकले त्यस्तो व्यहोरा अनुसूची ६ बमोजिमको व्यहोरा ढांचमा",
                "जनाउन",
                "सम्बन्धित विनिमेयपत्र अनादर व्यहोरा प्रमाणित गरी लेख्य दर्ता किताबमा संलग्न गरी भएको",
                "पर्नेछ राखेको फाराममा जनाउनु",
                "नियमावलीको   अनुसूचीमा   दिइएको प्रयोगमा मिल्ने ल्याउन",
                "१६. यथासन्भव यस फरम",
                "अनुसूचीमा काम पर्न आएमा लेख्य प्रमाणकले फारामसंग मेल नखाने किसिमको",
                "यथासम्भव",
                "दिइएको फारामहरुसंग मिल्ने फाराम प्रयोगमा ल्याउनु पर्नेछ",
                "कामबापत देहाय   बमोजिमको (१ ) लेख्य प्रमाणकलाई देहायको लेख्य प्रमाणकको  दस्तूरः",
                "१७.",
                "दस्तूर बुझाउनु पर्नेछ",
                "@ *",
                "विनिमेय अधिकारपत्र अनादर व्यहोरा जनाएको वा ऐनको दफा भएकोे",
                "सूचना   पठाएको बमोजिम ऐनको बमोजिम ९५",
                "७७५ व दफ",
                "दिने व्यहोरा जनाएकोमा बीस रुपैयां सम्मानको खातिर",
                "भुक्तानी",
                "विनिमेय अनादर भएको थप   सुरक्षण   दिन",
                "अधकारपत्र इन्कार व",
                "गरेको व्यहोरा प्रमाणित गरी दिएकोमा साठी रुपैयां",
                "नेपा",
                "र (ख। बमोजिमको कागजको प्रतिलिपि दिन परेमा सोही ग) खण्ड ।क)",
                "खण्डमा उल्लिखित दस्तूरको आधा",
                "बमोजिमको दस्तूर   नेपाल सरकारले   नेपाल (२ उपनियम (९",
                "रजपत्रम सचन",
                "प्रकाशित गरी घटाउन वा बढाउन सक्नेछ",
                "\n",
                "5"
            ],
            [
                "लेख्य प्रमाणकले नियम १७ बमोजिम दस्तूर बुझी लिई त्यसको भरपाइ भरपाइ दिन पर्ने १८",
                "पर्नेछ बुझेको दस्तूर स्पष्ट देखिने गरी लेखा राख्नु पर्नेछ दिनु",
                "आफुले र",
                "लेख्य प्रमाणकले वर्षभरी गरेको काम कारबाहीको प्रतिवेदन आर्थिक प्रतिवेदन पेश गर्न पर्ने",
                "१९.",
                "समाप्त भएको एक महिनाभित्र कार्यालयमा पेश गर्नु पर्नेछ",
                "नियुक्त भएको लेख्य प्रमाणकले नियम बमोजिम लेख्य प्रमाणकको प्रमाणपत्रको नक्कल",
                "२०. +",
                "कुनै कारणले नक्कलको आवश्यकता परेमा पच्चीस आफ्नो प्रमाणपत्र हराए, नासिए",
                "अन्य व",
                "रुपैयां दस्तूर बझाई कार्यालयबाट नक्कल प्राप्त गर्न सक्नेछ",
                "नियुक्त लेख्य प्रकाणकलाई हटाउन सक्ने : देहायका बमोजिम अवस्थामा नियम",
                "भएको २१. +",
                "लेख्य   प्रमाणकलाई कार्यालयको सिफरिसमा   नेपाल हटाउन   सक्नेछ र त्यसरी सरकरले",
                "पर्नेछ हटाइएको सूचना नेपाल राजपत्रमा प्रकाशित गर्नु",
                "दिएमा, लेख्य प्रमाणकले लेख्य प्रमाणकबाट हटाई पाउंभनी निवेदन",
                "लेख्य प्रमाणकले लेख्य प्रमाणकको प्रमाणपत्र नवीकरण नगराएमा,",
                "लेख्य प्रमाणकको कानून व्यवसायीको प्रमाणपत्र निलम्वन वा खारेज भएमा,",
                "\n",
                "लेख्य प्रमाणकले ऐन तथा यस नियमावली बर्खिलाप कुनै काम गरेमा",
                "अभिलेख राख्नु पर्ने : कार्यालयले देहाय बमोजिमको विवरण लेख्य",
                "२२. खुलाई लख्य प्रमणकहरुक",
                "प्रमाणकहरुको अभिलेख राख्नु पर्नेछ",
                ":-",
                "6 लेख्य प्रमाणकको नाम थर र वतन",
                "मिति ख",
                "जनम",
                "योग्यता, ग।",
                "नियुक्त भएको मिति, घ) लेख्य प्रमाणकको रुपमा",
                "अन्य आवश्यक कुराहरु"
            ],
            [
                "कार्यालयले कार्यालयले निरीक्षण गर्ने समय समयमा लेख्य प्रमाणकको काम कारबाही (१ २३.",
                "अभिेलेख आदिको निरीक्षण गर्न सक्नेछ",
                "7",
                "बमोजिम निरीक्षण गरेपछि कार्यालयले आवश्यक देखेमा सो बारे उपनियम (१",
                "२",
                "आफ्नो प्रतिवेदन नेपाल सरकारमा पठाउनु पर्नेछ",
                "यस नियमावली अन्तर्गत काम कारबाही गर्दा परी आउने कार्यालयको अन्य काम कारबाही २४.",
                "अन्य कार्य समेत कार्यालयले नेपाल  सरकारले सम्बन्धमा तेकी दिएको कार्य",
                "यस र",
                "पर्नेछ",
                "क्",
                "अनुसूचीमा   हेरफेर अनुसूचीमा नेपाल सरकारले नेपाल गरी सूचना   प्रकाशित",
                "२+ . रजपत्रम",
                "आवश्यक हेरफेर गर्न सक्नेछ",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "केही नेपाल कानून संशोधन गर्ने ऐन, २०६३ द्वारा रुपान्तर भएका शब्दहरु शश्री ५ को द्रष्व्य : (१ )",
                "नेपाल सरकार को सट्टा",
                "सरकार",
                "पहिलो संशोधनद्वारा अनुसूचीमा रहेको शपञ्चायत  भन्ने शव्दको सट्टा * गाउ विकास",
                "समिति नगरपालिका\" भन्ने शव्दहरु राखी रुपान्तर गरिएको"
            ],
            [
                "अनुसूची १",
                "नियम ५ को उपनियम २) सग्ग सम्बन्धित)",
                "लख्य प्रमाणकका प्रमाणपत्र",
                "\n",
                "प्रमणपत्र न",
                "अञ्चलको जिल्ल",
                "लइ व",
                "लागि विनिमेय अधिकारपत्र ऐन २०३४ को दफा १०६ बमोजिम लेख्य नियुक्ति गरी यो",
                "प्रमणकम",
                "दिइएको छ",
                "प्रमणपत्र",
                "प्रमाणपत्र मिति सम्मबहाल रहनेछ",
                "प्रमाणपत्र दिने अधिकृतको -",
                "\n",
                "कान",
                "दजाः",
                "ििएको नवीकरणको विवरण",
                "दस्तुर वुझाएको रु को नविकरण गर्ने अधिकृतको नवीकरण",
                "भौचर नं. र मिति दस्तखत र सही",
                "अवध",
                "\n",
                "8"
            ],
            [
                "अनुसूची २",
                "नियम ११ को उपनियम २) संग सम्बन्धित )",
                "।सम्बन्धित विनिमेय अधिकारपत्र वा त्यससाथ संलग्न कागजमा वा दुवैमा पर्ने गरी जनाउने )",
                "ऐ",
                "लेख्य दर्ता किताबको पृष्ठ संख्याः-",
                "प्रस्तुत गरेको मितिः",
                "नदिई अनादर भएको मितिः- अस्वीकार गरी वा भुक्तानी",
                "भएकोे कारणः अनदर",
                "कारण स्पष्ट उल्लेख नभएमा धारकले मान्नको कारण उल्लेख ।यदि",
                "भएको भएको अनादर",
                "हुनुपर्ने )",
                "कानूू",
                "् जनाइएको मितिः-",
                "लेख्य प्रमाणकको - लेख्य प्रमाणकको",
                "\n",
                "छप *"
            ],
            [
                "अनुसूची - ३",
                "नियम १२ को उपनियम ३) सॅंग सम्बन्धित)",
                "व्यहोरा प्रमाणित गर्ने फाराम नं १ भएका",
                "अनादर",
                "\n",
                "विनिमेय .गाउ   विकास संलग्न",
                "अधकारपत्र",
                "समिति नगरपालिका अनुरोधमा नं",
                "वड",
                "दिन गतेको साल",
                "समिति नगरपालिका विकस बर्ने को",
                "नं. वडा समक्ष",
                "आफैले मेरो बसोवास कारोबार कर्मचारी गर्ने लेख्यप्रमाणक",
                "स्थान म",
                "स्वीकृतिःभुक्तानीको भये गर्दा देहायको",
                "प्रप्त द्वार प्रत्युत्तर",
                "\n",
                "अतः उल्लेखित विनिमेय अधेकारपत्र स्वीकार   नगरीभुक्तानी",
                "गर्दछु दिन इन्कार गरी अनादर गरेको व्यहोरा निम्न साक्षीहरुको रोहवरमा प्रमाणित",
                "@",
                "साक्षीहरुको = प्रमाणकको =",
                "लख्य",
                "सही सहीः ० .",
                "नमः- नमः",
                "बाल मितिः",
                "छपः",
                "नाह्मः-",
                "ठेगनाः",
                "साक्षीहरु स्थानीय व्यक्ति हुनु पर्नेछ र लेख्य प्रमाणकको कर्मचारीले प्रस्तुत गरेको",
                "भए यो फाराममा निजले प सही गर्नु पर्नेछ",
                "। /",
                "10"
            ],
            [
                "अनुसूची ३",
                "नियम १२ को उपनियम ३) सॅंग सम्बन्धित)",
                "व्यहोरा प्रमाणित गर्ने फाराम नं २ भएका",
                "अनादर",
                "\n",
                "संलग्न विनिमेय अधिकारपत्र गाउं विकास",
                "समिति नगरपालिका वडा नं को अनुराधमा",
                "गतेको सल जल्लः",
                "गाउं विकास समिति नगरपालिका समक्ष स्वीकृति वडा नं .",
                "/भुक्तानीका लागि प्रस्तुत गर्न खोज तलास गर्दा निज फेला नपरेकोले उल्लिखित विनिमेयअधिकारपत्र",
                "भुक्तानी दिन इन्कार गरी ले स्वीकार नगरी अनादर गरेको व्यहोरा निम्न",
                "गर्दछु साक्षीहरुको रोहबरमा प्रमाणित",
                "साक्षीहरुको = लेख्य प्रमाणकको =",
                "सहा सहाः",
                "कानून",
                "नम नमः",
                "मितिः ठेगनाः",
                "छापः",
                "थाल",
                "\n",
                "साक्षीहरु स्थानीय व्यक्ति हुनु पर्नेछ । )",
                "\n",
                "11"
            ],
            [
                "अनुसूची ३",
                "को उपनियम ३ संग सम्बन्धित  नियम ०२",
                "अनदर भरको व्यहोर प्रमणित गर्ने फारम नं ३",
                "\n",
                "संलग्न विनिमेय अधिकारपत्र गाउं विकास",
                "समिति नगरपालिका वडा नं को अनुराधमा",
                "गतेको दिन जिल्ला.",
                "गाउं विकास समिति नगरपालिका वडा नं.",
                "समक्ष",
                "स्वीकृति /भुक्तानीको लागि हुलाकद्वारा रजिष्ट्री पत्र पठाइ प्रस्तुत गर्दा देहायको प्रत्युत्तर प्राप्त भयो",
                "*-",
                "\n",
                "उल्लेखित   बिनिमेय स्वीकार नगरी /",
                "अधकारपत्र अतः",
                "गर्दछु दिन इन्कार गरी अनादर गरेको व्यहोरा निम्न साक्षीहरुको रोहवरमा प्रमाणित",
                "भुक्तानी",
                "ढ",
                "प्रमाणकको = साक्षीहरुको - लख्य",
                "सही सहा",
                "ठेगानाः",
                "चाल छापः",
                "नमः",
                "ठेगनाः",
                "\n",
                "साक्षीहरु स्थानीय व्यक्ति हुनुपर्नेछ",
                "",
                "\n",
                "12"
            ],
            [
                "अनुसूची - ३",
                "को उपनियम (३) संग सम्बन्धित  नियम",
                "०२",
                "अनादर भएको व्यहोरा प्रमाणित गर्ने फाराम नं ४",
                "\n",
                "संलग्न विनिमेय अधिकारपत्र गाउं विकास",
                "समिति नगरपालिका वडा नं को अनुरधम",
                "गाउं विकास",
                "साल जल्ल .",
                "स्वीकृति / भुक्तानीको लागि समिति नगरपालिका",
                "वडा नं समक्ष",
                "पत्र फिर्ता   आएकोले / प्रस्तुत गर्न हुलाकद्वारा रजिष्ट्रीपत्र पठाएकोमा निज फेला नपरेको भनी  सो",
                "मुनासिब समयभित्र कुनै जवाफ प्राप्त नभएकोले उल्लिखित बिनिमेय अधिकारपत्र",
                "अनादर गरेको व्यहोरा निम्न साक्षीहरुको   रोहवरमा दिन स्वीकार   नगरी / इन्कार  गरी",
                "भुक्तानी",
                "गर्दछु प्रमणित",
                "कानूू साक्षीहरुको =",
                "लेख्य प्रमाणकको =",
                "सही सहाः",
                "*",
                "नमः",
                "मितिः ठेगानः",
                "छपः",
                "पाल",
                "सहीः",
                "\n",
                "ठेगानाः",
                "\n",
                "पर्नेछ साक्षीहरु स्थानीय व्यक्ति हुनु",
                "/",
                "13"
            ],
            [
                "अनुसूची ४",
                "नियम १३ को उपनियम २) सॅंग सम्बन्धित)",
                "थप सरक्षण नदिएको व्यहोरा प्रमाणित गर्ने फाराम नं १",
                "\n",
                "संलग्न   विनिमेयपत्र गाउं विकास",
                "समिति नगरपालिका वडा न अनुराधम.",
                "गतेको दिन जिल्ला.",
                "साल",
                ".गाउं विकास समिति नगरपालिका वडा नं.",
                "समक्ष",
                "निजको   बसोबास मा म लेख्य /कारोबर गर्ने",
                "स्थान प्रमणक",
                "सुरक्षणको आफैले मेरो कर्मचारी. प्रस्तुत गर्दा देहायको प्रत्युत्तर प्राप्त",
                "द्वार थप",
                "भया",
                "\n",
                "अतः उल्लेखित बिनिमेयपत्रमा थप सुरक्षण नदिएको व्यहोरा",
                "निम्न साक्षीहरुको रोहवरमा प्रमाणिति ग",
                "गदछु",
                "साक्षीहरुको, प्रमाणकको =",
                "सही सहीः ० .",
                "नामः",
                "बाल मितिः-",
                "छपः-",
                "सहीः-",
                "नमः-",
                "ठेगानाः",
                "साक्षीहरु स्थानीय व्यक्ति हुनु पर्नेछ र लेख्य प्रमाणकको कर्मचारीले प्रस्तुत गरेको भए यो फाराममा",
                "निजले पनि सही गर्नु पनेछ",
                "। )",
                "1४"
            ],
            [
                "अनुसूची ४",
                "नियम १३ को उपनियम २) सॅंग सम्बन्धित)",
                "थप सरक्षण नदिएको व्यहोरा प्रमाणित गर्ने फाराम नं २",
                "\n",
                "संलग्न विनिमेयपत्र गाउं विकास",
                "समिति नगरपालिका वडा नं को( अनुरधमा.",
                "गतेको जिल्ल. साल",
                "गाउं विकास समिति नगरपालिका बस्ने नं",
                "वड",
                "नपरेकोले सुरक्षणको उल्लिखित लागि गर्ने खोजतलास गर्दा निज फेल",
                "समक्षथप प्रस्तुत",
                "विनिमेयपत्रमा थप सुरक्षण नदिएको व्यहोरा निम्न साक्षीहरुकोरोहवरमा प्रमाणित",
                "गर्दछु",
                "कानून",
                "साक्षीहरुको = प्रमाणकको = लख्य",
                "सही सहाः- ० .",
                "*",
                "नमः नमः",
                "ठेगनाः",
                "पाल",
                "छपः",
                "\n",
                "ठेगानाः",
                "\n",
                "साक्षीहरु स्थानीय व्यक्ति हुनु पर्नेछ ।)",
                "1५"
            ],
            [
                "अनुसूची ४",
                "को उपनियम (२ संग सम्बन्धित  नियम",
                "०३",
                "थप सरक्षण नदिएको व्यहोर प्रमणित गर्ने फरम नं ३",
                "संलग्न विनिमेयपत्र गाउं विकास",
                "जल्ल",
                "समिति नगरपालिका वडा नं अनुरोधमासाल",
                ".गाउं विकास गतेकोे महिन जिल्ला.",
                "दिन",
                "समिति नगरपालिका सुरक्षणको लागि हुलाकद्वारा वडा नं .",
                "समक्षथप",
                "रजिष्ट्री पत्र पठाई प्रस्तुत गर्दा देहायको प्रत्युत्तर प्राप्त भयो",
                "\n",
                "अतः उल्लेखित बिनिमेयपत्रमा थप सुरक्षण नदिएको व्यहोरा निम्न",
                "गर्दछु साक्षीहरुको रोहवरमा प्रमणित",
                "कानून",
                "साक्षीहरुको = लेख्य प्रमाणकको =",
                "सही सहाः- ०",
                "नमः नमः",
                "मितिः ठेगानाः",
                "छपः",
                "सहाः २",
                "्याल",
                "ठेगनः",
                "साक्षीहरु स्थानीय व्यक्ति हुनु पर्नेछ ।)",
                "\n",
                "16"
            ],
            [
                "अनुसूची ४",
                "नियम १३ को उपनियम २) सॅंग सम्बन्धित)",
                "थप सरक्षण नदिएको व्यहोरा प्रमाणित गर्ने फाराम नं ४",
                "\n",
                "संलग्न   विनिमेयपत्र गाउं विकास",
                "समिति नगरपालिका वडा नं को अनुराधमा",
                "गतेको जल्ल .",
                "गाउं विकास समिति नगरपालिका वडा नं समक्षथप सुरक्षणको",
                "निज   फेला नपरेको भनी सो पत्र फिर्ता हुलाकद्वारा   रजिष्ट्री पठाएकोमा गन",
                "प्रस्तुत पत्र",
                "आएकोले मुनासिब समयभित्र कुनै जवाफ नभएकोले उल्लेखित विनिमेयपत्रमा",
                "प्रप्त",
                "गर्दछु ले थप सुरक्षण नदिएको व्यहोरा निम्न साक्षीहरुको रोहवरमा प्रमाणित",
                "साक्षीहरुको = प्रमाणकको = लख्य",
                "कीनूू",
                "सहाः- सह ०",
                "नमः नम",
                "मितिः ठेगनाः",
                "छापः",
                "थाल",
                "\n",
                "साक्षीहरु स्थानीय व्यक्ति हुनु पर्नेछ ।)",
                "\n",
                "17"
            ],
            [
                "अनुसूची ५",
                "नियम १४ सॅग सम्बन्धित",
                "नं ९ प्रमाणित गरेको सचना पठाउने फाराम",
                "\n",
                "साल",
                "पाउने गरी.. गतेका को भुक्तानी नमम",
                "म",
                "खिचेको तपाईंले दरपिठ गरेको ( अक्षेरुपी. को",
                "रु. र ९.",
                "विनिमेयमपत्र स्वीकार नगरी / दिन इन्कार गरी",
                "भुक्तानी",
                "अनादर गरेको र सोही व्यहोरा म लेख्य प्रमाणक",
                "सकेकोले  गतेका दिन प्रमाणित गरी",
                "त्यसको उत्तरदायित्व तपाईंमाथि फ महन.",
                "साल",
                "व्यहोरा सूचित गरिएको छ",
                "\n",
                "प्रमाणकको = ४९",
                "\n",
                "सही",
                "नमः",
                "\n",
                "नेपाल छपः-",
                "\n",
                "18"
            ],
            [
                "अनुसूची ५",
                "(नियम १४संग सम्बन्धित",
                "नं २ प्रमाणित गरेको सचना",
                "पठाउने फाराम",
                "\n",
                "पाउनेगरी",
                "भुक्तानी क म नमम",
                "को विनिमेयपत्र (अक्षरेपी रु. खिचेको रु.",
                "स्वीकार नगरी दिन इन्कार गरी अनादर गरेको र सोही व्यहोरा /भुक्तानी",
                "लेख्य प्रमणक. महन साल.",
                "उत्तरदपित्व",
                "गतेका दिन प्रमाणित समेत गरी सकेकोले त्यसको तपाईंमाथि रहने व्यहोरा",
                "गरिएको छ",
                "लेख्य प्रमाणकको -",
                "सह",
                "कानून",
                "\n",
                "छापः",
                "\n",
                "नेपाल",
                "\n",
                "1९"
            ],
            [
                "अनुसूची ६",
                "नियम १५ सॅग सम्बन्धित",
                "खातिर भुक्तानी दिन जनाउने ढाचा",
                "++्Hनक",
                "\n",
                "गतेका दिन म लेख्य",
                "व्यहोरा  प्रमाणित गरी ( सकेको  संलग्न अनादर भएको",
                "प्रमणक",
                "विनिमेयपत्रको गाउं विकास",
                "भुक्तानी जिल्ल",
                "ले वा निजको समिति नगरपालिका",
                "वडा नं",
                "सम्मानको खातिर भुक्तानी दिने व्यहोरा जनाएको छु अभिकर्ता",
                "क",
                "5",
                "\n",
                "लेख्य प्रमाणकको -",
                "@",
                "सहा",
                "कानून",
                "नमः-",
                "मितिः",
                "छपः",
                "नेपाल",
                "\n",
                "२०"
            ]
        ],
        "summary": "The text discusses the regulations related to notary public in Nepal, including the Notarial Evidence Rules 2041 and the Notarial (First Amendment) Rules 2070. It outlines the qualifications and procedures for notary public appointments, as well as the documentation required for such appointments. The rules also specify the responsibilities and powers of notary public officials in Nepal."
    },
    {
        "title": "लैङ्गिक हिँसा निवारण कोष (सञ्‍चालन) नियमावली, २०६७",
        "page_count": 13,
        "filename": "लैङ्गिक_हिँसा_निवारण_कोष_(सञ्‍चालन)_नियमावली,_२०६७.pdf",
        "ocr_time": "31.443084955215454 sec",
        "pages": [
            "लैङ्गिक हिंसा निवारण कोष ( सञ्चालन) नियमावली, २०६७\nनेपाल राजपत्रमा प्रकाशित मिति२०६७ | ९ ५संशोधनलैङ्गिक हिंसा निवारण कोष (सञ्चालन) (पहिलो संशोधन )नियमावली, २०६९ २०६९ | ११| २८लैङ्गिक हिंसा निवारण कोष ( सञ्चालन  (दोस्रो   संशोधन )२नियमावली, २०७६ २०७६ | १२  १०)|%|प्रशासकीय कार्यविधि नियमित गर्ने। ऐन २०१३ को दफा दिएको अधिकार प्रयोग २ लेनेपाल सरकारले देहायका नियमहरु बनाएको छ।लैङ्गिक हिसा   निवारण नियमहरुको संक्षिप्त (१ कोषप्ररम्भः नाम र नम(सञ्चालन) नियमावली, २०६७ रहेको छयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमा,२स्थानीय तह भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छ (क बमोजिमको लैङ्गिक हिंसा निवारण कोष सम्झनु कोष भन्नाले नियम३ ७पर्छभन्नाले लैङ्गिक हिंसाबाट   पीडित पीडित प्रभावित व्यक्ति   सम्झनु (ग)वपछस्थानीय भन्नाले   नियम सनिति  प्रदेश -(ग१ ) राहतउद्धार वा तत्काल तथा ११बमोजिम प्रदेश तथा स्थानीय तहमा गठन हुने प्रदेश वा स्थानीय तत्कालउद्वारतथा राहत सनिति सन्झनु पर्छ।\nदोस्रो संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा थप।",
            "ज्येष्ठ मन्त्रालय५ भन्नाले महिला, बालबालिका नागरिक(घ) मन्त्रलय तथासम्झनु पर्छ२ङ )भन्नाले कार्यस्थलमा हुने यौनजन्य दुव्र्यवहार सामाजिक लैङ्गिक   हिसा\"च )कुरीतिजन्य व्यवहार लगायत लैङ्गिक आधारमा हुने हिंसा सम्झनु पर्छभन्नाले   नियम सञ्चालक समिति बमोजिमको   कोष सञ्चालक  समितिछ I७सम्झनु पर्छ।८१ ) लैङ्गिक हिंसा निवारण कोष नामको कोषको स्थापनाः एक कोष स्थापना गरिएको३छदेहाय बमोजिमका रकमहरु रहनेछन (२  कोषमनेपाल सरकारबाट प्राप्त रकम (क /विदेशी व्यक्ति अन्तराष्ट्रिय संघ संस्था वा सरकारबाट प्राप्त रकम खस्वदेशी व्यक्ति वा संघ वा संस्थाबाट प्राप्त रकम (ग)कुनै स्रोतबाट प्राप्त रकम ।घ)अन्यउपनियम (१  बमोजिमको रकम नेपाल राष्ट्र बैंकमा छुटै खाता खोली जम्मा३गरिनेछ @सञ्चालक समितिको सदस्य सचिव कोषको खाताको सञ्चालन मन्त्रलयको(४ ) 7लेखा प्रमुखको संयुक्त दस्तखतबाट हुनेछलैङ्गिक हिंसा न्यूनीकरणको लागि प्रदेश '३क. प्रदेश लैङ्गिक हिसा निवारण कोष ८१ ) प्रदेशलेकानून बमोजिम प्रदेश लैङ्गिक हिंसा निवारण कोष स्थापना गर्न सक्नेछ(१ ) बमोजिमको कोषमा रहेको रकम सम्बन्धित प्रदेशले नियम ८२ ) उपनियम५ को उपनियम (१) बमोजिमको कामको लागि मात्र प्रयोग गर्नु पर्नेछ।\nदोस्रो संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा झिकिएको |दोस्रो संशोधनद्वारा थप",
            "उपनियम (१ ) बमोजिमको कोषको उपयोग, सञ्चालन तथा व्यवस्थापन प्रदेश८३कानून बमोजिम हुनेछ।\"३ख. स्थानीय लैङ्गिक हिसा निवारण कोष (१ ) स्थानीय तहले स्थानीय   कानून बमोजिमस्थानीय लैङ्गिक हिंसा निवारण कोष स्थापना गर्न सक्नेछ।(१ ) बमोजिमको कोषमा रहेको (२  उपनियम रकम सम्बन्धित स्थानीय तहलेनियम ५ को उपनियम (१) बमोजिमको कामको लागि मात्र प्रयोग गर्नु   पर्नेछ।बमोजिमको   कोषको   उपयोग, उपनियम (१ ) ८३ /तथा व्यवस्थपन सञ्चलनस्थानीय कानून बमोजिम हुनेछ।हक हीतको क्षेत्रमा नेपालभित्र 'तथा बालबालिकाको जम्मा गर्नेः महिल काषमा   रकमकार्यरत अन्तराष्र्ट्रिय गैर सरकारी संस्थाले बार्षिक रुपमा गर्ने खर्चको मन्त्रालयले तोकेपर्नेछ। बमोजिमको प्रतिशत बराबरको रकममा नघटाई कोषमाजम्मा गर्नुकोषको रकम देहायको कामको लागि पीडितलाई उपलब्ध गराउन कोषको उपयोगः (१+उपयोग गरिनेछः-क ) तत्काल उद्वारऔषधि उपचार गर्न (ख )राहत प्रदान गर्ने तथा आर्थिक सहयोग उपलब्ध गराउने (ख१सहायता, मनोवैज्ञानिक उपचार तथा मनोविमर्स प्रदान गर्नकानूनी ग )वा स्वरोजगार गर्नको लागि वीउ   पूजी (सिड घ व्यवसायफ %को रुपमा प्रदान गर्नपुनस्रथापना गराउन-ङ१ ) लैंङ्गिक हिंसा र यौनजन्य दुर्व्यवहारको कसूरबाट पीडितले प्रचलितबमोजिम क्षतिपूर्ति त्यस्त गर्नुपर्ने कसूरदारबाटकानून प्रप्तकसूरदारको कुनै सम्पत्ति   नभएको गर्न   नसक्नेकारणबट प्रप्त\nपहिले संशोधनद्वारा थप।दोस्रो संशोधनद्वारा थप",
            "देखिई अदालतको आदेश बमोजिमको रकम पीडितलाई क्षतिपूर्तिस्वरुप भराउन लेखी आएमा त्यस्तो क्षतिपूर्ति दिन,समितिले बमोजिमको पीडितको तोके च ) लागअन्य सञ्चलककममजुनसुकै कुरा लेखिएको   भएतापनि सञ्चालक   समितिले २   उपनियम (१ )मलैङ्गिक हिंसाबाट पीडित बालबालिका तथा किशोर किशोरी वा लैङ्गिक हिंसाबाट प्रभावितआएका व्यक्तिलाई प्राथमिकता दिई भई लागू पदार्थको दुव्र्यसनमा फसेकासडकम वकोषको रकम खर्च गर्न सक्नेछबमोजिम मन्त्रलयले उपनियम कोषको उपयोगको ४(३ ) लगि (१ )आवश्यकता अनुसार कार्यविधि बनाई लागू गर्न सक्नेछ।कोषको   रकम काममा उपयोग गर्न नसकिनेः रकम   नियम ८१ ) कोषकोअन्य ० मलेखिए बाहेकको अन्य कार्यमा उपयोग गर्न सकिने छेन।जुनसुकै लेखिएको भएतापनि उपनियम(२ ) (१ ) म कुर सञ्चलकबैठक समितिको सचिवालय सञ्चालन गर्न लाग्ने खर्चको लागि कोषकोतथारकम उपयोग गर्न सकिनेछ@सञ्चालक समितिको गठनः कोषको काम समेतको ( सञ्चलन गनतथा व्यवस्थपनएक कोष सञ्चालक समिति रहनेछबमोजिम हुनेछः- देहाय (२ ) सञ्चालक समितिको गठनसचिव 2 (क  मन्त्रलय अध्यक्षसहसचिव प्रधानमन्त्री तथा मन्त्रिपरिषदको (ख कर्यालय सदस्यसहसचिव अर्थ मन्त्रालय (ग)सदस्यसहसचिव गृह ।घ मन्त्रलय सदस्य\nदोस्रो संशोधनद्वारा झिकिएकोदोस्रो संशोधनद्वारा झिकिएको",
            "सहसचिव कानून न्याय तथा संसदीय मामिला मन्त्रालय -(घ९सदस्य-(घ२  सहसचिव सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालयसदस्यप्रहरी नायब महानिरीक्षक महिला तथाङबालबालिका *सेवा निर्देशनालय प्रहरी प्रधान कार्यालयसदस्यलैङ्गिक हिंसा निवारणको क्षेत्रमा कार्यरत(चगै़र सरकारी संस्थाहरु मध्येबाट सञ्चालकसमितिले तोकेको संस्थाको प्रतिनिधिसदस्य जनसहसचिव, छ। सदस्य   सचिव 9 मन्त्रलय(च) बमोजिमको सदस्यको   पदावधि उपनियम बर्षको को (२ )८३  ३ खण्डXहुनेछ।सञ्चालक समितिको सचिवालय मन्त्रालयमा रहनेछसमितिको समितिको काम कर्तव्य कर्तव्य अधकरःर सञ्चलक ८ कम सञ्चलकअधिकार देहाय बमोजिम हुनेछः५लैङ्गिक हिंसा   निवारणको सम्बन्धमा   नेपाल स्वीकृति   नीति(क / सरकारबटयोजना तथा कार्यक्रमको लागि कोषको रकम प्रयोग गर्नेलैङ्गिक पीडितलाई राहत तथा आर्थिक सहयोग उपलब्ध गराउन *स्थानीयनिवारण कोषमा रकम निकासा गर्नेहसस्थानीय लैङ्गिक हिंसा निवारण कोषको अनुगमन गर्ने वा गराउने(गलैङ्गिक मुलुक भित्र घटेका हिंसा सम्बन्धी घटनाको अभिलेख(घ) अद्यवधेक\nसीपमूलक तालिमप्राप्त पीडितलाई वीउ पुंजी (सिड *स्वरोजगारवसम्बन्धमा मापदण्ड बनाई लागू गर्ने प्रदान गर्नेदोस्रो संशोधनद्वार थप।दोस्रो संशोधनद्वारा संशोधित |दोस्रो संशोधनद्वारा संशोधित |",
            "लैङ्गिक हिंसा निवारणको क्षेत्रमा काम गर्ने निकाय तथा संस्थासंग समन्वय ।च )\nकोष वृद्धिको लागि श्रोतको खोजी गर्ने छपुनर्स्थापनाको लागि राहत, पीडितको आर्थिक-(छ१ तत्काल उद्वार, रहत 7सहयोग तथा अन्य सामग्री उपलव्ध गराउनेलैङ्गिक हिंसा निवारण सम्वन्धी अन्य काम गर्ने वा गराउने।(ज )सञ्चालक   समितिको   बैठक निर्णयः समितिको   बैठक (१ )र सञ्चलक आवश्यकतअनुसार बस्नेछ।रैै\" बैठकअध्यक्षले समितिको मिति (२ )सञ्चलक स्थनम समय 7बस्नेछसञ्चालक समितिको बैठक बस्नु भन्दा कम्तिमा घण्टा अगावै सञ्चालक (३२४समितिको   सदस्य   सचिवले बैठकमा कार्यसूची सहितकोसूचना सब छलफल हुसदस्यहरुलाई दिनु पर्नेछसमितिको संख्याको प्रतिशत (४ / पचास बढ कूलसञ्चलक सदस्य भन्दसमितिको   बैठकको पुगेको सो लागि उपस्थितसंख्या गणपूरक सदस्यहरु भएमामानिनेछगर्नेछ समितिको   बैठकको अध्यक्षता सो समितिको अध्यक्षले(४ सञ्चलकनिजको   अनुपस्थितिमा सदस्यहरुले आफूमध्येबाट छानेको सञ्चालक समितिका उपस्थितगर्नेछ सदस्यलेसञ्चालक समितिको बैठकमा   बहुमतको (६ ) मान्य   हुनेछर मत बरबर रयबैठकको अध्यक्षता गर्ने व्यक्तिले निर्णयक मत दिनेछभएमबैठकमा सञ्चालक   समितिले अनुसार नेपाल सरकारको   कुने(७ ) आवश्यकताकुनै व्यक्तिलाई समितिको बैठकमा पर्यवेक्षकको कर्मचारी पदाधिकारीअन्य रुपम वभाग लिन आमन्त्रण गर्न सक्नेछ\nदोस्रो संशोधनद्वारा थप",
            "सञ्चालक  समितिको   निर्णय सदस्य   सचिवले   प्रमाणित सो   समितिको (८ राख्नेछबैठक सञ्चालक   समितिको समिति   आफैले सम्बन्धीअन्य   कार्यविधि (९ ) सोनिर्धारण गरे बमोजिम हुनेछ।पीडितलाई राहत तथा आर्थिक सहयोग उपलव्ध गराउनको रकम उपलब्ध गराउनेः (१ १०.सञ्चालक समितिले कोषबाट स्थानीय लैङ्गिक हिंसा निवारण   कोषमालग आवश्यकतअनुसार अनुदान रकम निकासा दिनेछलैङ्गिक जुनसुकै कुरा लेखिएको भए तापनि स्थानीय उपनियम (१ हिंसा(२ मनिवारण   कोषको सम्बन्धित   जिल्लाको सम्बन्धित   स्थानीयस्थपन नभएसम्म तह वजिल्ला प्रशासन कार्यालयबाट सिफारिस भई सञ्चालक समितिले तत् तत् स्थानीयआएमातहको नाममा रकम निकासा दिन सक्नेछउपनियम (१) वा (२ बमोजिम प्राप्त भएको रकम तथा सोबाट भएको खर्च ८३सम्बन्धी विवरण सम्बन्धित स्थानीय तहले त्रैमासिक रूपमा मन्त्रालयमा पठाउनु पर्नेछउद्वार तथा राहत समितिको गठनः ८१) लैङ्गिक हिंसामा परेका महिला, १०क केन्द्रीय तत्कालउद्धार लगायतका कार्य गर्न केन्द्रीय स्तरमा किशोरी तथा बालबालिकाको तत्काल देहायबमोजिमको केन्द्रीय तत्काल उद्धार तथा राहत समिति रहनेछसहसचिव मन्त्रालय संयोजक कप्रतिनिधि (कम्तीमा उपसचिवस्तर , गृहमन्त्रलय -सदस्यनेपातवरिष्ठ उपरीक्षक प्रहरी (ग) महलतथबालबालिका सेवा निर्देशनालयसदस्यप्रतिनिधि (कम्तीमा उपसचिवस्तर , ।घ)राष्ट्रयमहिला आयोगसदस्यप्रतिनिधि (कम्तीमा उपसचिवस्तर , स्वास्थ्य तथा ङ )जनसङ्ख्या मन्त्रालय सदस्यलैङ्गिक निवारणको (च ) क्षेत्रमा कार्यरतहिसा -सदस्य\nदोेस्रो संशोधनद्वारा संशेधित |दोस्रो संशोधनद्वारा थप।",
            "गैरसरकारी संस्थाहरु मध्येबाट केन्द्रीय तत्कालराहत समितिले तोकेको संस्थाकोतथा उद्वारप्रतिनिधि एक जनाशाखा प्रमुख ( लैङ्गिक हिंसा निवारण शाखा ,छ-सदस्य-सचिवमन्त्रलयखण्ड ।च) बमोजिमको सदस्यको पदावधि दुई वर्षको उपनियम (१) को (२हुनेछ।रहनेछ उपनियम (१ ) बमोजिमको समितिको सचिवालय मन्त्रालयमा ८३बमोजिमको समितिको उपनियम देहाय (१ ) क्तव्य (४ / अधकारकाम रबमोजिम हुनेछवा प्रसारित क  क्ने प्रकाशेत सञ्चार माध्यमबट समचर वप्राप्त सूचनाका आधारम त्यस्त घटनाका सम्बन्धमा प्रदेशतथा स्थानीय तहमा तत्काल उद्धारको भए, नभएको कमजानकारी लिने,सम्बन्धमतथा राहत समितिलाई वा स्थानीय प्रदेशउद्वार तत्कालआवश्यक निर्देशन दिने,तत्काल उद्घार गर्न आवश्यक सहजीकरण र समन्वय गर्ने, ग।लैङ्गिक   हिंसामा परेका स्थानीय सङ्घ   प्रदेशर तहमकिशोरी बालबालिकाको महिला, नेपारनतथा तत्काल 3e vआवश्यक   योजना संरक्षण गर्नतथा व्यवस्थपन तथकार्यान्वयन सोको प्रतिवेदन बनाई कर्यक्रम गनरमन्त्रलयमा पेश गर्नेकाम   कारबाहीको विवरण सार्वजनिक प्रत्येक वर्ष गरेकाङ )गर्नेबैठक (५ ) उपनियम (१) बमोजिमको समितिको सञ्चालन तथा अनुगमनका लागिआवश्यक पर्ने खर्च कोषबाट व्यहोरिनेछ",
            "प्रदेश सरकारले प्रदेश कानून प्रदेश तथा स्थानीय तत्काल उद्घार तथ राहत समितिः (१ ११.समिति बमोजिम   प्रदेश र सम्बन्धित स्थानीय तहले स्थानीयउद्वार तथा तत्काल रहतकानून बमोजिम स्थानीय तत्काल उद्धार तथा राहत समिति गठन गर्न सक्नेछ।बमोजिमको   समितिको (२ ) उपनियम (१ कर्तव्य अधेकारकाम, तथा 7समिति सम्बन्धी अन्य व्यवस्था सम्बन्धित प्रदेश तथा स्थानीय कानून बमोजिम हुनेछ।(१ ) बमोजिमको समितिले केन्द्रीय उपनियम८३ रहत तत्काल तथा उद्वारसमितिसॅंग समन्वय गरी काम गर्नु पर्नेछ०२.नियमावली राहत तथा आर्थिक सहयोग उपलब्ध गराउने रकमको हद र आधारः (९१३. यरतथा  आर्थिक   सहयोग बमोजिम   पीडितलाई उपलब्ध गराउंदा देहायकोआधारम रहतदेहायको रकममा नबढ्ने गरी उपलब्ध गराईनेछःपीडितलाई तत्काल उद्धार गर्नु पर्ने भएमा सवारी साधन प्रयोगक भए   सार्वजनिक   सवारी यात्रा गर्दा लग्नेसाधनबट भडरकम खाना खर्चवापत प्रतिदिन *्तीन सय रुपैया र बास बस्नु पर्नेदिनु भएमा   *प्रतिदिन पांच पर्ने वापतु   छुटैसो रकम भए सयरुपैयांको दरले बढीमा पांच हजार रुपैयां,पीडितलाई अस्पतालमा भर्ना गरी औषधी उपचार गर्नु पर्ने(ख भएमा ,सवारी गर्नु   पर्ने आउंदा जांदा प्रयोगअस्पताल साधन भएनेपासार्वजनिक सवारी साधन प्रयोग गर्दा लाग्ने भाडा रकम खाना खर्चबापत प्रति दिन तीन सय रुपेया, अस्पतालमा बस्ने व्यवस्था नभईपांच   दिनको   बसोबास परेमा बढीमा खर्च बाहिर   बस्नु वपतप्रतिदिन पांच सय रुपैया उपचार खर्च समेत गरी बढीमार छसय   रुपैयांमा नबढ्ने गरी लागेको यथार्थ   खर्च हजार   पाच<पीडितसंग आश्रित बालबच्चा भए त्यस्ता बालबच्चाका लागि सोहीदरमा खाना खर्च\nदोेस्रो संशोधनद्वारा संशेधित |दोस्रो संशोधनद्वारा खारेज |दोस्रो संशोधनद्वारा संशोधित |",
            "कानूनी सहायता, मनोवैज्ञानिक उपचार वा मनोविमर्शका लागि पांच (ग)हजार रुपैयामा नबढ्ने गरी लगेको यथार्थ खर्चकुने व्यवसाय  गर्नको लागि वीउ पूजीको (घ) रुपमा   वस्तुगततथनगद अनुदान समेत गरी बढीमा श्तीस हजार रुपैयां,पुनर्स्थापनाको लागि बढीमा पांच हजार रुपैयां,ङ )सञ्चालक समितिले तोके बमोजिमको अन्य कामको लागि कामको च )हेरी बढीमा दश हजार रुपैयां प्रकृतिमनासिव आधार उपनियम (१) बमोजिमको रकम अपर्याप्त(२ भएको 7 प्रमणसहित कुनै पीडितले कार्यालयमा निवेदन दिएमा र सो व्यहोरा मनासिव देखिएमारहतसमितिले त्यस्तो पीडितलाई दुई हजार रुपैयांमा नबढ्ने गरी मनासिव रकम थप गरी दिनKसक्नेछकुराजुनसुकै लेखिएको भएतापनि नेपाल वाहिर रहे उपनियम (३ (२ )मसमितिले तोके   बमोजिमको बसेको   पीडितलाई सहयोग आर्थिकसञ्चलक रहत तथसकिनेछउपलब्ध गरउननिवेदन दिन पर्नेः यस नियमावली बमोजिम तथा आर्थिक सहयोग प्राम गर्न (१ )१४. _हततथा आर्थिक सहयोग प्राप्त गर्न चाहने पीडि़त वा सरोकारवाला व्यक्तिले राहतरहत तथआर्थिक सहयोग पाउनु पर्ने मनासिव कारण *स्थानीय तत्कालखुलाई तथ रहत उeरपर्नेछ समितिमा अनुसूची बमोजिमको ढांचामा निवेदन दिनुनिवेदन जांचबुझ गर्दा पीडितलाई राहत (२/ उपनियम (१) बमोजिम प्राप्त भएकोतथा आर्थिक सहयोग गर्नु पर्ने देखिएमा  *स्थानीय समितिलेतत्कल उeर तथ रहतपीडितलाई सहयोग नियम अधीनमा आर्थिक को रही १२रहत तथ उपलब्धगराउनेछनियमावलीमा जुनसुकै कुरा गराउन सक्नः १४क. +  ९ )अन्यत्र तःकाल रकम उपलब्ध यरलेखिएको भए तापनि जलाइएको एसिड प्रयोग गरी वा वा त्यस्तो पदार्थले पोलेको छर्कीघटनाका पीडितलाई उद्धार औषधी उपचार पुनर्स्थापना वा लगायतका   गम्भीरप्रकृतिकादोेस्रो संशोधनद्वारा संशेधित |पहिले संशोधनद्वारा थप।",
            "लगायतको   प्रयोजनको गम्भीर लागि आर्थिक सहयोग नगरेमातत्काल रहत प्रदनसञ्चालक समितिको तत्काल बैठक बस्ने मानवीय क्षति हुने देखिएमा अवस्था नरहेमा7औचित्यताका समितिको अध्यक्षले मनासिबआवश्यकता सञ्चलक आधरम 7 रकमकोषबाट पीडितलाई उपलब्ध गराउन सक्नेछ।बमोजिमको समितिको अवस्था  परी (२ (९अध्यक्षबट उपदफ सञ्चलकपीडितलाई उपलब्ध   गराइएकोमा   त्यसरी बस्ने पछिरकम रकम उपलब्ध गराइएबैठकबाट सो विषयको अनुमोदन गराउनु पर्नेछ। सञ्चालक समितिको९५*(१ ) स्थानीय तहले नियम बमोजिम खाता खोल्न पर्नेः प्राप्त भएका १६.०० रकमबैङ्कमा स्थानीय लैङ्गिक हिंसा निवारण कोषकोछुट्टे वणिज्य खोली कुनै नमम खतगर्नु पर्नेछ।जम्मबमोजिमको खाताको सञ्चालन *प्रमुख प्रशासकीय अधिकृत र २ ) उपनियम (१लेखामा काम गर्ने मुख्य कर्मचारीको संयुक्त दस्तखतबाट हुनेछकोषको लेखा र लेखा परिक्षणः १ कोषको आय व्ययको लेखा प्रचलित कानून बमोजिम०७७.राखिनेछ५>कोषको लेखापरीक्षण महालेखा परिक्षकबाट हुनेछ (२आवर्ति रिभल्भीङ  कोषः यो कोष आवर्ति रिभल्भीङ कोषको रुपमा रहनेछ।१८.राहत समितिले सो प्रतिवेदन पेश गर्नेः *८१  प्रदेश तथा   स्थानीय १९.तत्काल उद्वार तथकारबाहीको वार्षिक प्रतिवेदन आर्थिक वर्ष समाप्त समितिबाट भए गरेका तीनभएको कममहिनाभित्र सञ्चालक समितिमा पठाउनु पर्नेछसमितिले आर्थिक भित्र   सो तीन महिना बष (२ ) भएकोसञ्चलक समप्तसमितिबाट अघिल्लो आर्थिक बर्ष भरिमा भए गरेका कारवाहीको प्रतिवेदन मन्त्रालयकमसमक्ष पेश गर्नु पर्नेछ।बमोजिमको प्रतिवेदन सार्वजनिक गर्न सक्नेछ। मन्त्रालयले उपनियम (२८३\nदोस्रो संशोधनद्वारा खारेज |दोस्रो संशोधनद्वारा संशोधित |",
            "बेठक भत्ताः सदस्यले सोे राहत समितिका २०.9 अथ्यक्ष व व सञ्चलकबैठकमा वापत अर्थ मन्त्रालयले तोके बमोजिमको रकम बैठक लिए समितिकोभग भत्तपाउनेछन्।वपतमन्त्रालयले सञ्चालक समितिको काम कारवाहीको सम्बन्धमा सो निर्देशन दिन सक्नेः (१२९.समितिलाई आवश्यक निर्देशन दिन सक्नेछबमोजिम दिइएको निर्देशनको पालना गर्नु सञ्चालक समितिको उपनियम (१(२कर्तव्य हुनेछ।र अनुसूचीमा संशोधनः   मन्त्रालयले आवश्यकता   अनुसार नेपाल२२. सूचना रजपत्रम प्रकशनअनुसूचीमा संशोधन वा थपघट गर्न सक्नेछ।\nकीnkू\nनेपात\nदोस्रो संशोधनबाट झिकिएको।दोस्रो संशोधनद्वारा थप।",
            "-अनुसूचीनियम १४ को उपनियम (१ सॅग सम्बन्धितसहयोग उपलब्ध गराई पाउं| विषयअध्यक्षज्यूस्थानीय तत्काल उद्धार तथा राहत समि\nबस्ने वर्ष मलैङ्गिक हिंसाबाट पीडित भएको छु।मेरो आर्थिक स्तर ज्यादै कमजोर रहेको छ।मलैङ्गिक   हिंसा भएकोे   कारणले   मेरो मानसिक शारीरिक सामाजिकउपरमलाई औषधी उपचार कानूनी सहायता एवं अवस्था कमजोर भई अवस्थामा रहेकोहुनाले अशक्तपरामर्श/ उद्धार  मनोविमर्श/ स्वरोजगार  पुनर्स्थापना/ अन्य कामको लागि सहयोगकोआवश्यकता   परेको हुंदा स्थानीय लैंगिक हिंसा   निवारण नियमानुसार   सहयोग कोषबाटरकमदिनु हुन यो निवेदन पेश गरेको छु उपलब्ध गराईदी७kनिवेदकको,नम थरठेगनदस्तखतनेपात\nदोस्रो संशोधनद्वारा थप३"
        ],
        "lines": [
            [
                "लैङ्गिक हिंसा निवारण कोष ( सञ्चालन) नियमावली, २०६७",
                "\n",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०६७ | ९ ५",
                "संशोधन",
                "लैङ्गिक हिंसा निवारण कोष (सञ्चालन) (पहिलो संशोधन )",
                "नियमावली, २०६९ २०६९ | ११| २८",
                "लैङ्गिक हिंसा निवारण कोष ( सञ्चालन  (दोस्रो   संशोधन )",
                "२",
                "नियमावली, २०७६ २०७६ | १२  १०",
                ")|%|",
                "प्रशासकीय कार्यविधि नियमित गर्ने। ऐन २०१३ को दफा दिएको अधिकार प्रयोग २ ले",
                "नेपाल सरकारले देहायका नियमहरु बनाएको छ।",
                "लैङ्गिक हिसा   निवारण नियमहरुको संक्षिप्त (१ कोष",
                "प्ररम्भः नाम र नम",
                "(सञ्चालन) नियमावली, २०६७ रहेको छ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "परिभाषाः विषय वा प्रसंगले अर्कोे अर्थ नलागेमा यस नियमावलीमा,",
                "२",
                "स्थानीय तह भन्नाले गाउंपालिका वा नगरपालिका सम्झनु पर्छ (क",
                "बमोजिमको लैङ्गिक हिंसा निवारण कोष सम्झनु कोष भन्नाले नियम",
                "३ ७",
                "पर्छ",
                "भन्नाले लैङ्गिक हिंसाबाट   पीडित पीडित प्रभावित व्यक्ति   सम्झनु (ग)",
                "व",
                "पछ",
                "स्थानीय भन्नाले   नियम सनिति  प्रदेश -(ग१ ) राहत",
                "उद्धार वा तत्काल तथा ११",
                "बमोजिम प्रदेश तथा स्थानीय तहमा गठन हुने प्रदेश वा स्थानीय तत्काल",
                "उद्वार",
                "तथा राहत सनिति सन्झनु पर्छ।",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित |",
                "दोस्रो संशोधनद्वारा थप।"
            ],
            [
                "ज्येष्ठ मन्त्रालय५ भन्नाले महिला, बालबालिका नागरिक",
                "(घ) मन्त्रलय तथा",
                "सम्झनु पर्छ",
                "२ङ )",
                "भन्नाले कार्यस्थलमा हुने यौनजन्य दुव्र्यवहार सामाजिक लैङ्गिक   हिसा\"",
                "च )",
                "कुरीतिजन्य व्यवहार लगायत लैङ्गिक आधारमा हुने हिंसा सम्झनु पर्छ",
                "भन्नाले   नियम सञ्चालक समिति बमोजिमको   कोष सञ्चालक  समिति",
                "छ I७",
                "सम्झनु पर्छ।",
                "८१ ) लैङ्गिक हिंसा निवारण कोष नामको कोषको स्थापनाः एक कोष स्थापना गरिएको",
                "३",
                "छ",
                "देहाय बमोजिमका रकमहरु रहनेछन (२  कोषम",
                "नेपाल सरकारबाट प्राप्त रकम (क /",
                "विदेशी व्यक्ति अन्तराष्ट्रिय संघ संस्था वा सरकारबाट प्राप्त रकम ख",
                "स्वदेशी व्यक्ति वा संघ वा संस्थाबाट प्राप्त रकम (ग)",
                "कुनै स्रोतबाट प्राप्त रकम ।घ)",
                "अन्य",
                "उपनियम (१  बमोजिमको रकम नेपाल राष्ट्र बैंकमा छुटै खाता खोली जम्मा",
                "३",
                "गरिनेछ @",
                "सञ्चालक समितिको सदस्य सचिव कोषको खाताको सञ्चालन मन्त्रलयको",
                "(४ ) 7",
                "लेखा प्रमुखको संयुक्त दस्तखतबाट हुनेछ",
                "लैङ्गिक हिंसा न्यूनीकरणको लागि प्रदेश '३क. प्रदेश लैङ्गिक हिसा निवारण कोष ८१ ) प्रदेशले",
                "कानून बमोजिम प्रदेश लैङ्गिक हिंसा निवारण कोष स्थापना गर्न सक्नेछ",
                "(१ ) बमोजिमको कोषमा रहेको रकम सम्बन्धित प्रदेशले नियम ८२ ) उपनियम",
                "५ को उपनियम (१) बमोजिमको कामको लागि मात्र प्रयोग गर्नु पर्नेछ।",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित |",
                "दोस्रो संशोधनद्वारा झिकिएको |",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "उपनियम (१ ) बमोजिमको कोषको उपयोग, सञ्चालन तथा व्यवस्थापन प्रदेश",
                "८३",
                "कानून बमोजिम हुनेछ।",
                "\"३ख. स्थानीय लैङ्गिक हिसा निवारण कोष (१ ) स्थानीय तहले स्थानीय   कानून बमोजिम",
                "स्थानीय लैङ्गिक हिंसा निवारण कोष स्थापना गर्न सक्नेछ।",
                "(१ ) बमोजिमको कोषमा रहेको (२  उपनियम रकम सम्बन्धित स्थानीय तहले",
                "नियम ५ को उपनियम (१) बमोजिमको कामको लागि मात्र प्रयोग गर्नु   पर्नेछ।",
                "बमोजिमको   कोषको   उपयोग, उपनियम (१ ) ८३ /",
                "तथा व्यवस्थपन सञ्चलन",
                "स्थानीय कानून बमोजिम हुनेछ।",
                "हक हीतको क्षेत्रमा नेपालभित्र 'तथा बालबालिकाको जम्मा गर्नेः महिल काषमा   रकम",
                "कार्यरत अन्तराष्र्ट्रिय गैर सरकारी संस्थाले बार्षिक रुपमा गर्ने खर्चको मन्त्रालयले तोके",
                "पर्नेछ। बमोजिमको प्रतिशत बराबरको रकममा नघटाई कोषमा",
                "जम्मा गर्नु",
                "कोषको रकम देहायको कामको लागि पीडितलाई उपलब्ध गराउन कोषको उपयोगः (१",
                "+",
                "उपयोग गरिनेछः-",
                "क ) तत्काल उद्वार",
                "औषधि उपचार गर्न (ख )",
                "राहत प्रदान गर्ने तथा आर्थिक सहयोग उपलब्ध गराउने (ख१",
                "सहायता, मनोवैज्ञानिक उपचार तथा मनोविमर्स प्रदान गर्न",
                "कानूनी ग )",
                "वा स्वरोजगार गर्नको लागि वीउ   पूजी (सिड घ व्यवसाय",
                "फ %",
                "को रुपमा प्रदान गर्न",
                "पुनस्रथापना गराउन",
                "-ङ१ ) लैंङ्गिक हिंसा र यौनजन्य दुर्व्यवहारको कसूरबाट पीडितले प्रचलित",
                "बमोजिम क्षतिपूर्ति त्यस्त गर्नुपर्ने कसूरदारबाट",
                "कानून प्रप्त",
                "कसूरदारको कुनै सम्पत्ति   नभएको गर्न   नसक्ने",
                "कारणबट प्रप्त",
                "\n",
                "पहिले संशोधनद्वारा थप।",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "देखिई अदालतको आदेश बमोजिमको रकम पीडितलाई क्षतिपूर्ति",
                "स्वरुप भराउन लेखी आएमा त्यस्तो क्षतिपूर्ति दिन,",
                "समितिले बमोजिमको पीडितको तोके च ) लाग",
                "अन्य सञ्चलक",
                "कमम",
                "जुनसुकै कुरा लेखिएको   भएतापनि सञ्चालक   समितिले २   उपनियम (१ )",
                "म",
                "लैङ्गिक हिंसाबाट पीडित बालबालिका तथा किशोर किशोरी वा लैङ्गिक हिंसाबाट प्रभावित",
                "आएका व्यक्तिलाई प्राथमिकता दिई भई लागू पदार्थको दुव्र्यसनमा फसेका",
                "सडकम व",
                "कोषको रकम खर्च गर्न सक्नेछ",
                "बमोजिम मन्त्रलयले उपनियम कोषको उपयोगको ४(३ ) लगि (१ )",
                "आवश्यकता अनुसार कार्यविधि बनाई लागू गर्न सक्नेछ।",
                "कोषको   रकम काममा उपयोग गर्न नसकिनेः रकम   नियम ८१ ) कोषको",
                "अन्य ० म",
                "लेखिए बाहेकको अन्य कार्यमा उपयोग गर्न सकिने छेन।",
                "जुनसुकै लेखिएको भएतापनि उपनियम",
                "(२ ) (१ ) म कुर सञ्चलक",
                "बैठक समितिको सचिवालय सञ्चालन गर्न लाग्ने खर्चको लागि कोषको",
                "तथा",
                "रकम उपयोग गर्न सकिनेछ",
                "@",
                "सञ्चालक समितिको गठनः कोषको काम समेतको ( सञ्चलन गन",
                "तथा व्यवस्थपन",
                "एक कोष सञ्चालक समिति रहनेछ",
                "बमोजिम हुनेछः- देहाय (२ ) सञ्चालक समितिको गठन",
                "सचिव 2 (क  मन्त्रलय अध्यक्ष",
                "सहसचिव प्रधानमन्त्री तथा मन्त्रिपरिषदको (ख",
                "कर्यालय सदस्य",
                "सहसचिव अर्थ मन्त्रालय (ग)",
                "सदस्य",
                "सहसचिव गृह ।घ मन्त्रलय सदस्य",
                "\n",
                "दोस्रो संशोधनद्वारा झिकिएको",
                "दोस्रो संशोधनद्वारा झिकिएको"
            ],
            [
                "सहसचिव कानून न्याय तथा संसदीय मामिला मन्त्रालय -(घ९",
                "सदस्य",
                "-(घ२  सहसचिव सङ्घीय मामिला तथा सामान्य प्रशासन मन्त्रालय",
                "सदस्य",
                "प्रहरी नायब महानिरीक्षक महिला तथा",
                "ङ",
                "बालबालिका *सेवा निर्देशनालय प्रहरी प्रधान कार्यालय",
                "सदस्य",
                "लैङ्गिक हिंसा निवारणको क्षेत्रमा कार्यरत",
                "(च",
                "गै़र सरकारी संस्थाहरु मध्येबाट सञ्चालक",
                "समितिले तोकेको संस्थाको प्रतिनिधि",
                "सदस्य जन",
                "सहसचिव, छ। सदस्य   सचिव 9 मन्त्रलय",
                "(च) बमोजिमको सदस्यको   पदावधि उपनियम बर्षको को (२ )",
                "८३  ३ खण्ड",
                "X",
                "हुनेछ।",
                "सञ्चालक समितिको सचिवालय मन्त्रालयमा रहनेछ",
                "समितिको समितिको काम कर्तव्य कर्तव्य अधकरः",
                "र सञ्चलक ८ कम सञ्चलक",
                "अधिकार देहाय बमोजिम हुनेछः",
                "५",
                "लैङ्गिक हिंसा   निवारणको सम्बन्धमा   नेपाल स्वीकृति   नीति",
                "(क / सरकारबट",
                "योजना तथा कार्यक्रमको लागि कोषको रकम प्रयोग गर्ने",
                "लैङ्गिक पीडितलाई राहत तथा आर्थिक सहयोग उपलब्ध गराउन *स्थानीय",
                "निवारण कोषमा रकम निकासा गर्ने",
                "हस",
                "स्थानीय लैङ्गिक हिंसा निवारण कोषको अनुगमन गर्ने वा गराउने",
                "(ग",
                "लैङ्गिक मुलुक भित्र घटेका हिंसा सम्बन्धी घटनाको अभिलेख",
                "(घ) अद्यवधेक",
                "\n",
                "सीपमूलक तालिमप्राप्त पीडितलाई वीउ पुंजी (सिड *स्वरोजगार",
                "व",
                "सम्बन्धमा मापदण्ड बनाई लागू गर्ने प्रदान गर्ने",
                "दोस्रो संशोधनद्वार थप।",
                "दोस्रो संशोधनद्वारा संशोधित |",
                "दोस्रो संशोधनद्वारा संशोधित |"
            ],
            [
                "लैङ्गिक हिंसा निवारणको क्षेत्रमा काम गर्ने निकाय तथा संस्थासंग समन्वय ।च )",
                "\n",
                "कोष वृद्धिको लागि श्रोतको खोजी गर्ने छ",
                "पुनर्स्थापनाको लागि राहत, पीडितको आर्थिक",
                "-(छ१ तत्काल उद्वार, रहत 7",
                "सहयोग तथा अन्य सामग्री उपलव्ध गराउने",
                "लैङ्गिक हिंसा निवारण सम्वन्धी अन्य काम गर्ने वा गराउने।",
                "(ज )",
                "सञ्चालक   समितिको   बैठक निर्णयः समितिको   बैठक (१ )",
                "र सञ्चलक आवश्यकत",
                "अनुसार बस्नेछ।",
                "रैै\" बैठक",
                "अध्यक्षले समितिको मिति (२ )",
                "सञ्चलक स्थनम समय 7",
                "बस्नेछ",
                "सञ्चालक समितिको बैठक बस्नु भन्दा कम्तिमा घण्टा अगावै सञ्चालक (३",
                "२४",
                "समितिको   सदस्य   सचिवले बैठकमा कार्यसूची सहितको",
                "सूचना सब छलफल हु",
                "सदस्यहरुलाई दिनु पर्नेछ",
                "समितिको संख्याको प्रतिशत (४ / पचास बढ कूल",
                "सञ्चलक सदस्य भन्द",
                "समितिको   बैठकको पुगेको सो लागि उपस्थित",
                "संख्या गणपूरक सदस्यहरु भएमा",
                "मानिनेछ",
                "गर्नेछ समितिको   बैठकको अध्यक्षता सो समितिको अध्यक्षले",
                "(४ सञ्चलक",
                "निजको   अनुपस्थितिमा सदस्यहरुले आफूमध्येबाट छानेको सञ्चालक समितिका उपस्थित",
                "गर्नेछ सदस्यले",
                "सञ्चालक समितिको बैठकमा   बहुमतको (६ ) मान्य   हुनेछ",
                "र मत बरबर रय",
                "बैठकको अध्यक्षता गर्ने व्यक्तिले निर्णयक मत दिनेछ",
                "भएम",
                "बैठकमा सञ्चालक   समितिले अनुसार नेपाल सरकारको   कुने",
                "(७ ) आवश्यकता",
                "कुनै व्यक्तिलाई समितिको बैठकमा पर्यवेक्षकको कर्मचारी पदाधिकारी",
                "अन्य रुपम व",
                "भाग लिन आमन्त्रण गर्न सक्नेछ",
                "\n",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "सञ्चालक  समितिको   निर्णय सदस्य   सचिवले   प्रमाणित सो   समितिको (८",
                "राख्नेछ",
                "बैठक सञ्चालक   समितिको समिति   आफैले सम्बन्धी",
                "अन्य   कार्यविधि (९ ) सो",
                "निर्धारण गरे बमोजिम हुनेछ।",
                "पीडितलाई राहत तथा आर्थिक सहयोग उपलव्ध गराउनको रकम उपलब्ध गराउनेः (१ १०.",
                "सञ्चालक समितिले कोषबाट स्थानीय लैङ्गिक हिंसा निवारण   कोषमा",
                "लग आवश्यकत",
                "अनुसार अनुदान रकम निकासा दिनेछ",
                "लैङ्गिक जुनसुकै कुरा लेखिएको भए तापनि स्थानीय उपनियम (१ हिंसा",
                "(२ म",
                "निवारण   कोषको सम्बन्धित   जिल्लाको सम्बन्धित   स्थानीय",
                "स्थपन नभएसम्म तह व",
                "जिल्ला प्रशासन कार्यालयबाट सिफारिस भई सञ्चालक समितिले तत् तत् स्थानीय",
                "आएमा",
                "तहको नाममा रकम निकासा दिन सक्नेछ",
                "उपनियम (१) वा (२ बमोजिम प्राप्त भएको रकम तथा सोबाट भएको खर्च ८३",
                "सम्बन्धी विवरण सम्बन्धित स्थानीय तहले त्रैमासिक रूपमा मन्त्रालयमा पठाउनु पर्नेछ",
                "उद्वार तथा राहत समितिको गठनः ८१) लैङ्गिक हिंसामा परेका महिला, १०क केन्द्रीय तत्काल",
                "उद्धार लगायतका कार्य गर्न केन्द्रीय स्तरमा किशोरी तथा बालबालिकाको तत्काल देहाय",
                "बमोजिमको केन्द्रीय तत्काल उद्धार तथा राहत समिति रहनेछ",
                "सहसचिव मन्त्रालय संयोजक क",
                "प्रतिनिधि (कम्तीमा उपसचिवस्तर , गृह",
                "मन्त्रलय -सदस्य",
                "नेपात",
                "वरिष्ठ उपरीक्षक प्रहरी (ग) महल",
                "तथ",
                "बालबालिका सेवा निर्देशनालय",
                "सदस्य",
                "प्रतिनिधि (कम्तीमा उपसचिवस्तर , ।घ)",
                "राष्ट्रय",
                "महिला आयोग",
                "सदस्य",
                "प्रतिनिधि (कम्तीमा उपसचिवस्तर , स्वास्थ्य तथा ङ )",
                "जनसङ्ख्या मन्त्रालय सदस्य",
                "लैङ्गिक निवारणको (च ) क्षेत्रमा कार्यरत",
                "हिसा -सदस्य",
                "\n",
                "दोेस्रो संशोधनद्वारा संशेधित |",
                "दोस्रो संशोधनद्वारा थप।"
            ],
            [
                "गैरसरकारी संस्थाहरु मध्येबाट केन्द्रीय तत्काल",
                "राहत समितिले तोकेको संस्थाको",
                "तथा उद्वार",
                "प्रतिनिधि एक जना",
                "शाखा प्रमुख ( लैङ्गिक हिंसा निवारण शाखा ,",
                "छ",
                "-सदस्य-सचिव",
                "मन्त्रलय",
                "खण्ड ।च) बमोजिमको सदस्यको पदावधि दुई वर्षको उपनियम (१) को (२",
                "हुनेछ।",
                "रहनेछ उपनियम (१ ) बमोजिमको समितिको सचिवालय मन्त्रालयमा ८३",
                "बमोजिमको समितिको उपनियम देहाय (१ ) क्तव्य (४ / अधकार",
                "काम र",
                "बमोजिम हुनेछ",
                "वा प्रसारित क  क्ने प्रकाशेत सञ्चार माध्यमबट समचर व",
                "प्राप्त सूचनाका आधारम त्यस्त घटनाका सम्बन्धमा प्रदेश",
                "तथा स्थानीय तहमा तत्काल उद्धारको भए, नभएको कम",
                "जानकारी लिने,",
                "सम्बन्धम",
                "तथा राहत समितिलाई वा स्थानीय प्रदेश",
                "उद्वार तत्काल",
                "आवश्यक निर्देशन दिने,",
                "तत्काल उद्घार गर्न आवश्यक सहजीकरण र समन्वय गर्ने, ग।",
                "लैङ्गिक   हिंसामा परेका स्थानीय सङ्घ   प्रदेश",
                "र तहम",
                "किशोरी बालबालिकाको महिला, नेपारन",
                "तथा तत्काल 3e v",
                "आवश्यक   योजना संरक्षण गर्न",
                "तथा व्यवस्थपन तथ",
                "कार्यान्वयन सोको प्रतिवेदन बनाई कर्यक्रम गन",
                "र",
                "मन्त्रलयमा पेश गर्ने",
                "काम   कारबाहीको विवरण सार्वजनिक प्रत्येक वर्ष गरेका",
                "ङ )",
                "गर्ने",
                "बैठक (५ ) उपनियम (१) बमोजिमको समितिको सञ्चालन तथा अनुगमनका लागि",
                "आवश्यक पर्ने खर्च कोषबाट व्यहोरिनेछ"
            ],
            [
                "प्रदेश सरकारले प्रदेश कानून प्रदेश तथा स्थानीय तत्काल उद्घार तथ राहत समितिः (१ ११.",
                "समिति बमोजिम   प्रदेश र सम्बन्धित स्थानीय तहले स्थानीय",
                "उद्वार तथा तत्काल रहत",
                "कानून बमोजिम स्थानीय तत्काल उद्धार तथा राहत समिति गठन गर्न सक्नेछ।",
                "बमोजिमको   समितिको (२ ) उपनियम (१ कर्तव्य अधेकार",
                "काम, तथा 7",
                "समिति सम्बन्धी अन्य व्यवस्था सम्बन्धित प्रदेश तथा स्थानीय कानून बमोजिम हुनेछ।",
                "(१ ) बमोजिमको समितिले केन्द्रीय उपनियम",
                "८३ रहत तत्काल तथा उद्वार",
                "समितिसॅंग समन्वय गरी काम गर्नु पर्नेछ",
                "०२.",
                "नियमावली राहत तथा आर्थिक सहयोग उपलब्ध गराउने रकमको हद र आधारः (९",
                "१३. यर",
                "तथा  आर्थिक   सहयोग बमोजिम   पीडितलाई उपलब्ध गराउंदा देहायको",
                "आधारम रहत",
                "देहायको रकममा नबढ्ने गरी उपलब्ध गराईनेछः",
                "पीडितलाई तत्काल उद्धार गर्नु पर्ने भएमा सवारी साधन प्रयोग",
                "क",
                "भए   सार्वजनिक   सवारी यात्रा गर्दा लग्ने",
                "साधनबट भड",
                "रकम खाना खर्चवापत प्रतिदिन *्तीन सय रुपैया र बास बस्नु पर्ने",
                "दिनु भएमा   *प्रतिदिन पांच पर्ने वापतु   छुटै",
                "सो रकम भए सय",
                "रुपैयांको दरले बढीमा पांच हजार रुपैयां,",
                "पीडितलाई अस्पतालमा भर्ना गरी औषधी उपचार गर्नु पर्ने",
                "(ख भएमा ,",
                "सवारी गर्नु   पर्ने आउंदा जांदा प्रयोग",
                "अस्पताल साधन भए",
                "नेपा",
                "सार्वजनिक सवारी साधन प्रयोग गर्दा लाग्ने भाडा रकम खाना खर्च",
                "बापत प्रति दिन तीन सय रुपेया, अस्पतालमा बस्ने व्यवस्था नभई",
                "पांच   दिनको   बसोबास परेमा बढीमा खर्च बाहिर   बस्नु वपत",
                "प्रतिदिन पांच सय रुपैया उपचार खर्च समेत गरी बढीमा",
                "र छ",
                "सय   रुपैयांमा नबढ्ने गरी लागेको यथार्थ   खर्च हजार   पाच",
                "<",
                "पीडितसंग आश्रित बालबच्चा भए त्यस्ता बालबच्चाका लागि सोही",
                "दरमा खाना खर्च",
                "\n",
                "दोेस्रो संशोधनद्वारा संशेधित |",
                "दोस्रो संशोधनद्वारा खारेज |",
                "दोस्रो संशोधनद्वारा संशोधित |"
            ],
            [
                "कानूनी सहायता, मनोवैज्ञानिक उपचार वा मनोविमर्शका लागि पांच (ग)",
                "हजार रुपैयामा नबढ्ने गरी लगेको यथार्थ खर्च",
                "कुने व्यवसाय  गर्नको लागि वीउ पूजीको (घ) रुपमा   वस्तुगत",
                "तथ",
                "नगद अनुदान समेत गरी बढीमा श्तीस हजार रुपैयां,",
                "पुनर्स्थापनाको लागि बढीमा पांच हजार रुपैयां,",
                "ङ )",
                "सञ्चालक समितिले तोके बमोजिमको अन्य कामको लागि कामको च )",
                "हेरी बढीमा दश हजार रुपैयां प्रकृति",
                "मनासिव आधार उपनियम (१) बमोजिमको रकम अपर्याप्त",
                "(२ भएको 7 प्रमण",
                "सहित कुनै पीडितले कार्यालयमा निवेदन दिएमा र सो व्यहोरा मनासिव देखिएमा",
                "रहत",
                "समितिले त्यस्तो पीडितलाई दुई हजार रुपैयांमा नबढ्ने गरी मनासिव रकम थप गरी दिन",
                "K",
                "सक्नेछ",
                "कुरा",
                "जुनसुकै लेखिएको भएतापनि नेपाल वाहिर रहे उपनियम (३ (२ )",
                "म",
                "समितिले तोके   बमोजिमको बसेको   पीडितलाई सहयोग आर्थिक",
                "सञ्चलक रहत तथ",
                "सकिनेछ",
                "उपलब्ध गरउन",
                "निवेदन दिन पर्नेः यस नियमावली बमोजिम तथा आर्थिक सहयोग प्राम गर्न (१ )",
                "१४. _हत",
                "तथा आर्थिक सहयोग प्राप्त गर्न चाहने पीडि़त वा सरोकारवाला व्यक्तिले राहत",
                "रहत तथ",
                "आर्थिक सहयोग पाउनु पर्ने मनासिव कारण *स्थानीय तत्काल",
                "खुलाई तथ रहत उeर",
                "पर्नेछ समितिमा अनुसूची बमोजिमको ढांचामा निवेदन दिनु",
                "निवेदन जांचबुझ गर्दा पीडितलाई राहत (२/ उपनियम (१) बमोजिम प्राप्त भएको",
                "तथा आर्थिक सहयोग गर्नु पर्ने देखिएमा  *स्थानीय समितिले",
                "तत्कल उeर तथ रहत",
                "पीडितलाई सहयोग नियम अधीनमा आर्थिक को रही १२",
                "रहत तथ उपलब्ध",
                "गराउनेछ",
                "नियमावलीमा जुनसुकै कुरा गराउन सक्नः १४क. +  ९ )",
                "अन्यत्र तःकाल रकम उपलब्ध यर",
                "लेखिएको भए तापनि जलाइएको एसिड प्रयोग गरी वा वा त्यस्तो पदार्थले पोलेको छर्की",
                "घटनाका पीडितलाई उद्धार औषधी उपचार पुनर्स्थापना वा लगायतका   गम्भीर",
                "प्रकृतिका",
                "दोेस्रो संशोधनद्वारा संशेधित |",
                "पहिले संशोधनद्वारा थप।"
            ],
            [
                "लगायतको   प्रयोजनको गम्भीर लागि आर्थिक सहयोग नगरेमा",
                "तत्काल रहत प्रदन",
                "सञ्चालक समितिको तत्काल बैठक बस्ने मानवीय क्षति हुने देखिएमा अवस्था नरहेमा",
                "7",
                "औचित्यताका समितिको अध्यक्षले मनासिब",
                "आवश्यकता सञ्चलक आधरम 7 रकम",
                "कोषबाट पीडितलाई उपलब्ध गराउन सक्नेछ।",
                "बमोजिमको समितिको अवस्था  परी (२ (९",
                "अध्यक्षबट उपदफ सञ्चलक",
                "पीडितलाई उपलब्ध   गराइएकोमा   त्यसरी बस्ने पछि",
                "रकम रकम उपलब्ध गराइए",
                "बैठकबाट सो विषयको अनुमोदन गराउनु पर्नेछ। सञ्चालक समितिको",
                "९५",
                "*(१ ) स्थानीय तहले नियम बमोजिम खाता खोल्न पर्नेः प्राप्त भएका १६.",
                "०० रकम",
                "बैङ्कमा स्थानीय लैङ्गिक हिंसा निवारण कोषको",
                "छुट्टे वणिज्य खोली कुनै नमम खत",
                "गर्नु पर्नेछ।",
                "जम्म",
                "बमोजिमको खाताको सञ्चालन *प्रमुख प्रशासकीय अधिकृत र २ ) उपनियम (१",
                "लेखामा काम गर्ने मुख्य कर्मचारीको संयुक्त दस्तखतबाट हुनेछ",
                "कोषको लेखा र लेखा परिक्षणः १ कोषको आय व्ययको लेखा प्रचलित कानून बमोजिम",
                "०७७.",
                "राखिनेछ",
                "५>",
                "कोषको लेखापरीक्षण महालेखा परिक्षकबाट हुनेछ (२",
                "आवर्ति रिभल्भीङ  कोषः यो कोष आवर्ति रिभल्भीङ कोषको रुपमा रहनेछ।",
                "१८.",
                "राहत समितिले सो प्रतिवेदन पेश गर्नेः *८१  प्रदेश तथा   स्थानीय १९.",
                "तत्काल उद्वार तथ",
                "कारबाहीको वार्षिक प्रतिवेदन आर्थिक वर्ष समाप्त समितिबाट भए गरेका तीन",
                "भएको कम",
                "महिनाभित्र सञ्चालक समितिमा पठाउनु पर्नेछ",
                "समितिले आर्थिक भित्र   सो तीन महिना बष (२ ) भएको",
                "सञ्चलक समप्त",
                "समितिबाट अघिल्लो आर्थिक बर्ष भरिमा भए गरेका कारवाहीको प्रतिवेदन मन्त्रालय",
                "कम",
                "समक्ष पेश गर्नु पर्नेछ।",
                "बमोजिमको प्रतिवेदन सार्वजनिक गर्न सक्नेछ। मन्त्रालयले उपनियम (२",
                "८३",
                "\n",
                "दोस्रो संशोधनद्वारा खारेज |",
                "दोस्रो संशोधनद्वारा संशोधित |"
            ],
            [
                "बेठक भत्ताः सदस्यले सोे राहत समितिका २०.",
                "9 अथ्यक्ष व व सञ्चलक",
                "बैठकमा वापत अर्थ मन्त्रालयले तोके बमोजिमको रकम बैठक लिए समितिको",
                "भग भत्त",
                "पाउनेछन्।",
                "वपत",
                "मन्त्रालयले सञ्चालक समितिको काम कारवाहीको सम्बन्धमा सो निर्देशन दिन सक्नेः (१",
                "२९.",
                "समितिलाई आवश्यक निर्देशन दिन सक्नेछ",
                "बमोजिम दिइएको निर्देशनको पालना गर्नु सञ्चालक समितिको उपनियम (१",
                "(२",
                "कर्तव्य हुनेछ।",
                "र अनुसूचीमा संशोधनः   मन्त्रालयले आवश्यकता   अनुसार नेपाल",
                "२२. सूचना रजपत्रम प्रकशन",
                "अनुसूचीमा संशोधन वा थपघट गर्न सक्नेछ।",
                "\n",
                "कीnkू",
                "\n",
                "नेपात",
                "\n",
                "दोस्रो संशोधनबाट झिकिएको।",
                "दोस्रो संशोधनद्वारा थप।"
            ],
            [
                "-अनुसूची",
                "नियम १४ को उपनियम (१ सॅग सम्बन्धित",
                "सहयोग उपलब्ध गराई पाउं| विषय",
                "अध्यक्षज्यू",
                "स्थानीय तत्काल उद्धार तथा राहत समि",
                "\n",
                "बस्ने वर्ष म",
                "लैङ्गिक हिंसाबाट पीडित भएको छु।मेरो आर्थिक स्तर ज्यादै कमजोर रहेको छ।",
                "म",
                "लैङ्गिक   हिंसा भएकोे   कारणले   मेरो मानसिक शारीरिक सामाजिक",
                "उपर",
                "मलाई औषधी उपचार कानूनी सहायता एवं अवस्था कमजोर भई अवस्थामा रहेको",
                "हुनाले अशक्त",
                "परामर्श/ उद्धार  मनोविमर्श/ स्वरोजगार  पुनर्स्थापना/ अन्य कामको लागि सहयोगको",
                "आवश्यकता   परेको हुंदा स्थानीय लैंगिक हिंसा   निवारण नियमानुसार   सहयोग कोषबाट",
                "रकम",
                "दिनु हुन यो निवेदन पेश गरेको छु उपलब्ध गराई",
                "दी७k",
                "निवेदकको,",
                "नम थर",
                "ठेगन",
                "दस्तखत",
                "नेपात",
                "\n",
                "दोस्रो संशोधनद्वारा थप",
                "३"
            ]
        ],
        "summary": "The text discusses the regulations related to the prevention of sexual violence fund in Nepal, published in the Nepal Gazette in 2067. It outlines the establishment and operation of the fund, as well as the responsibilities of the governing body. The regulations also address the use of funds received from the government or other sources for the prevention of sexual violence. Additionally, the amendments made in 2069 and 2076 are highlighted, emphasizing the importance of addressing gender-based violence."
    }
]