[
    {
        "title": "झोरा क्षेत्रको जग्गा सम्बन्धी ऐन, २०२८",
        "page_count": 4,
        "filename": "झोरा_क्षेत्रको_जग्गा_सम्बन्धी_ऐन,_२०२८.pdf",
        "ocr_time": "10.867490291595459 sec",
        "pages": [
            "झोरा क्षेत्रको जग्गा सम्बन्धी ऐन २०२८प्रकाशन मिति ललमोहर२०२८  ६ ६संशोधन गर्ने ऐन प्रमाणीकरणप्रकशन 7सुदृढीकरण तथा केही नेपाल कानूनगणतन्त्रसंशोधन गर्ने ऐन २०६६ २०६६ | १० |७०२०२८ सालको ऐन नं. १३झोरा क्षेत्रको जग्गा सम्बन्धमा व्यवस्था गर्न बनेकोमोरङ्ग, तथा सर्वसाधारण जनताको आर्थिक हितको लागि शन्तिप्रस्तावन र व्यवस्थ कयम रख्नझापा जिल्लाहरुको जङ्गल फडानी भएको झोरा क्षेत्रको जग्गाको समयोचित व्यवस्था गर्नसुनसरी 7वाञ्छनीय भएकोलेशाहदेवबाट   राष्ट्रिय वीर विक्रम महेन्द्र पञ्चायतको महरजाधरजसल्लह6` सम्मतिले यो ऐन बनाइबक्सेको छसंक्षिप्त नाम, विस्तार यस ऐनको नाम \"झोरा क्षेत्रको ऐन, (१ )प्रारम्भ सम्बन्धी 7 जग्गOरहेको छ २०२८\"८२ ) यो ऐन मोरङ्ग, र झापा जिल्लाको झोरा क्षेत्रहरुमा लागू हुनेछसुनसरीसूचना प्रकाशित गरी तोकिदिएको ३  यो ऐन नेपाल सरकारले नेपालरजपत्रममिति देखि तोकिदिएको झोरा क्षेत्रमा प्रारम्भ हुनेछ 0विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा- परिभाषसाल जेठ १५ गतेदेखि लागू भएकोे यो ऐन संवत् २०६५सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको४ गणतन्त्रऐन लागू भएको मिति र स्थानःजिल्लाहरुका झोरा क्षेत्रहरुमा मिति २०२८ ८।१ देखि ऐन प्रारम्भ मोरङ्ग हुनेगरी (१ ) र झाप सुनसरीतोकिएको  नेपाल राजपत्र- २०२८| ७| २९) |जिल्लाको उल्लिखित क्षेत्रमा मिति २०३४| १० ५ देखि ऐन प्रारम्भ हुने गरी तोकिएको सुनसरी(नेपाल राजपत्र- २०३४ | १०| ५ /",
            "क्षेत्र\" भन्नाले   कानूनी \"झेरा अधिकार   पाई फडानी गरी क )रुपबाट जङ्गलबसोवास आवाद गरेको क्षेत्रलाई सम्झनुपर्छ\"जग्गावाला\" भन्नाले प्रचलित नेपाल कानून बमोजिम आफ्नो   नाममाजग्गावा त्यस्तो दर्ता गर्ने अधिकार व्यक्ति सम्झनुपर्छ दर्ता भएको भएकोरैती\" भन्नाले झोरा क्षेत्रको जग्गा आवाद गरी आफ्नो वा आफ्नो परिवारको(ग)श्रमले   खेती गरी कमाई सोही ठाउमा बसोवास   गरी आएको   व्यक्तिलाईसम्झनुपर्छ\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममाघतोकिएको वा तोकिए बमोजिम सम्झनुपर्छप्रारम्भ   भएको क्षेत्रको योे (१ ) ऐन झेर जग्गावालाका हुन३ जन्गम हक समप्तजग्गावालाको आफैं खेती गरी आएको नभै रैतीले कमाई आएको जग्गाको सम्बन्धमा त्यस्तोजग्गावालाको सबै किसिमको हक र अधिकार समाप्त हुनेछव्यवस्था भएकोमा बाहेक यो ऐन प्रारम्भ हुंदाको बखतसम्म यस   ऐनमा (२ ) स्पष्टजुनसुकै व्यक्तिले जुनसुकै  किसिमले जग्गा   पाउने भईसकेको पनि सो क्षेत्रको झरभएव्यक्तिले यो ऐन प्रारम्भ भएपछि सो बमोजिम झोरा क्षेत्रमा वा निजको नाउंमा जग्गा पाउनेहुनेछैनदर्ताहुने जिग्गावालालाई सो जिग्गाको उपदफा (१ ) बमोजिम ८३समप्त जन्गाम हकसम्बन्धमा नेपाल सरकारले सो जग्गामा लागेको मालपोतको रकमको पांच दोब्बरमा नबढाईतोकिए बमोजिमको क्षतिपूर्ति दिनेछदर्ता  भई नसकेको   कुनै नेपाल बमोजिम क्षतिपूर्ति जग्गाको प्रचलितकानून तरदिइनेछैनजग्गावालाले रकम   तोकिएको बमोजिम पाउने क्षतिपूर्तिको ८३ )उपदफतोकिए बमोजिम पाउनेछकार्यालय वा संस्थाबाटजग्गाको   बिक्री वितरण ८१) यो ऐन प्रारम्भ भएको झोरा क्षेत्रको जग्गा   सोही क्षेत्रमावर्षदेखि खेती गरी कमाई आएको रैतिलाई निजको   परिवार बसोबास   गरी घटीमाएक",
            "चार बिगाहासम्मको दरले तोकिएको अधिकारीले तोकिएको संख्याको   विचार  गरी बढीममोलमा तोकिए बमोजिम बिक्री वितरण गर्नेछ(२) उपदफा (१) बमोजिम बिक्री वितरण गरी बांकी रहन आएको जग्गा तोकिएकोमोलमा अधिकारीले तोकिएबमोजिमका तोकिएको तोकिएबमोजिम बिक्री व्यक्तिहरुलईवितरण गर्नेछदफा ४ बमोजिम बिक्री वितरण भएकोे जग्गा तोकिएको अधिकारीले जग्गा दर्ता गर्ने (१ )बिक्री वितरणमा पाउने व्यक्तिको नाममा तोकिए बमोजिम दर्ता किताबमा दर्ता गरी त्यसकोप्रमाणिक प्रतिलिपि सम्बन्धित अड्डा नभएको जिल्लामा भूमिअड्डामा मल व मल प्रशसनकार्यालयमा पठाउनुपर्छबमोजिम दर्ता   किताबको   प्रमाणिक प्रतिलिपि भएपछि (१ ) (२ )उपदफ प्रप्तप्रशासन   कार्यालयले पाउने व्यक्तिको भूमि सम्बन्धत नउॅममल व अड्डा जग्गजग्गावालाको हैसियतले दर्ता गर्नुपर्छगर्नुपर्ने   शर्तहरु बमोजिम गर्ने व्यक्तिले गर्नलपालन जन्ग प्रप्त जग्गा प्रप्त0देहायको शर्तहरु पालन गर्नुपर्छतोकिएको   मोल तोकिए बमोजिम   एकैमुष्ट किस्तावन्दीमा सोजग्गाको क वतोकिएको समयमा तोकिएको कार्यालयमा नगदीमा बुझाउनु पर्छवा किस्ताबन्दीमा तिर्नुपर्ने रकम कसैले बुझाउनु पर्ने पुरै रकमतरअगावै   बुझाउन भन्दा बढी किस्ताबन्दी रकम तोकिएको वरसोसमयदफाले बाधा पुऱ्याएको मानिनेछैनयससोजिग्गाको बुझाउनु पर्ने पूरा बमोजिम रकम भुक्तान नभएसम्मदफ ०6कुनै किसिमले बेचबिखन, दान प्राप्त गरेको छाडी दातव्य   आदिजन्ग हकदिन र कृषि विकास बैंक वा किसानलाई ऋण दिने कानूनद्वारा स्थापित संस्थातोकिएको प्रशासनलाई बाहेक अरु व्यक्तिलाई धितो बन्धक राख्न हुदेनवजग्गामा प्रचलित नेपाल कानून बमोजिम लाग्ने मालपोत सो जग्गा दर्ता सो (ग)तिर्नुपर्छ गरेको सालदेखि नै",
            "विशेष अदालतको कार्यविधि यस ऐन अन्तर्गतका अपनाउन र अधिकार प्रयोग गर्न पाउने७काम कारवाई गर्दा उठेको मुद्दा मामिलाको सम्बन्धमा तोकिएको अधिकारीले विशेष अदालतगर्नेछ ऐन, २०५९ को कार्यविधि अपनाउने र अधिकार प्रयोगकसेले झुठ्ठा व्यहोरा देखाई जग्गा प्राप्त गरेमा वा दफा ६ को कुने कुरा दण्ड सजाय : (१८उल्लघंन गरेमा तोकिएको अधिकारीले निजले प्राप्त गरेको र सो प्राप्त   गर्दाजग्गा जनगबुझाएको रकम जफत गर्न सक्नेछकारवाई गर्दा कसैले बाधा विरोध गरेमा तोकिएको यस ऐन अन्तर्गत (२ )कमअधिकारीले निजलाई एक हजार रुपैयांसम्म जरिवाना वा एक वर्ष कैद वा दुवै सजायसम्मसक्नेछपुनरावेदन नलाग्ने यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम तोकिएकोउजूर वअधिकारीले गरेको कुनै काम   कारवाई वा निर्णय अदालतमा   नालेस उजूर उपर कुनेवपुनरावेदन लाग्ने छैनतोकिएको   अधिकारीको त्यस्तो   निर्णय नेपाल   सरकारले उजूर   परेमातर उपरदोहोऱ्याई हेर्न सक्नेछ Cऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले नियम बनाउन नियम बनाउने अधिकार१०.सक्नेछयो ऐन रयस ऐन अन्तर्गत बनेको नियममा लेखिएकोमा सोही बमोजिम११. अरुम र बचाउप्रचलित नेपाल कानून बमोजिम हुनेछ\nगरिएका :- १. विशेष अदालत ऐन २०५९ द्वारा रुपान्तरद्रष्टब्य शब्दहरु'विशेष अदालत ऐन २०३१\"को सट्टा 'विशेष अदालत ऐन, २०५९\" |२. केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-नेपाल \"श्री ५ को सरकार\" को सट्टासरकर"
        ],
        "lines": [
            [
                "झोरा क्षेत्रको जग्गा सम्बन्धी ऐन २०२८",
                "प्रकाशन मिति ललमोहर",
                "२०२८  ६ ६",
                "संशोधन गर्ने ऐन प्रमाणीकरण",
                "प्रकशन 7",
                "सुदृढीकरण तथा केही नेपाल कानून",
                "गणतन्त्र",
                "संशोधन गर्ने ऐन २०६६ २०६६ | १० |७",
                "०",
                "२०२८ सालको ऐन नं. १३",
                "झोरा क्षेत्रको जग्गा सम्बन्धमा व्यवस्था गर्न बनेको",
                "मोरङ्ग, तथा सर्वसाधारण जनताको आर्थिक हितको लागि शन्ति",
                "प्रस्तावन र व्यवस्थ कयम रख्न",
                "झापा जिल्लाहरुको जङ्गल फडानी भएको झोरा क्षेत्रको जग्गाको समयोचित व्यवस्था गर्न",
                "सुनसरी 7",
                "वाञ्छनीय भएकोले",
                "शाहदेवबाट   राष्ट्रिय वीर विक्रम महेन्द्र पञ्चायतको महरजाधरज",
                "सल्लह",
                "6` सम्मतिले यो ऐन बनाइबक्सेको छ",
                "संक्षिप्त नाम, विस्तार यस ऐनको नाम \"झोरा क्षेत्रको ऐन, (१ )",
                "प्रारम्भ सम्बन्धी 7 जग्ग",
                "O",
                "रहेको छ २०२८\"",
                "८२ ) यो ऐन मोरङ्ग, र झापा जिल्लाको झोरा क्षेत्रहरुमा लागू हुनेछ",
                "सुनसरी",
                "सूचना प्रकाशित गरी तोकिदिएको ३  यो ऐन नेपाल सरकारले नेपाल",
                "रजपत्रम",
                "मिति देखि तोकिदिएको झोरा क्षेत्रमा प्रारम्भ हुनेछ 0",
                "विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा- परिभाष",
                "साल जेठ १५ गतेदेखि लागू भएकोे यो ऐन संवत् २०६५",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "४ गणतन्त्र",
                "ऐन लागू भएको मिति र स्थानः",
                "जिल्लाहरुका झोरा क्षेत्रहरुमा मिति २०२८ ८।१ देखि ऐन प्रारम्भ मोरङ्ग हुनेगरी (१ ) र झाप सुनसरी",
                "तोकिएको  नेपाल राजपत्र- २०२८| ७| २९) |",
                "जिल्लाको उल्लिखित क्षेत्रमा मिति २०३४| १० ५ देखि ऐन प्रारम्भ हुने गरी तोकिएको सुनसरी",
                "(नेपाल राजपत्र- २०३४ | १०| ५ /"
            ],
            [
                "क्षेत्र\" भन्नाले   कानूनी \"झेरा अधिकार   पाई फडानी गरी क )",
                "रुपबाट जङ्गल",
                "बसोवास आवाद गरेको क्षेत्रलाई सम्झनुपर्छ",
                "\"जग्गावाला\" भन्नाले प्रचलित नेपाल कानून बमोजिम आफ्नो   नाममा",
                "जग्गा",
                "वा त्यस्तो दर्ता गर्ने अधिकार व्यक्ति सम्झनुपर्छ दर्ता भएको भएको",
                "रैती\" भन्नाले झोरा क्षेत्रको जग्गा आवाद गरी आफ्नो वा आफ्नो परिवारको",
                "(ग)",
                "श्रमले   खेती गरी कमाई सोही ठाउमा बसोवास   गरी आएको   व्यक्तिलाई",
                "सम्झनुपर्छ",
                "\"तोकिएको\" वा \"तोकिए बमोजिम\" भन्नाले यस ऐन अन्तर्गत बनेको नियममा",
                "घ",
                "तोकिएको वा तोकिए बमोजिम सम्झनुपर्छ",
                "प्रारम्भ   भएको क्षेत्रको योे (१ ) ऐन झेर जग्गावालाका हुन",
                "३ जन्गम हक समप्त",
                "जग्गावालाको आफैं खेती गरी आएको नभै रैतीले कमाई आएको जग्गाको सम्बन्धमा त्यस्तो",
                "जग्गावालाको सबै किसिमको हक र अधिकार समाप्त हुनेछ",
                "व्यवस्था भएकोमा बाहेक यो ऐन प्रारम्भ हुंदाको बखतसम्म यस   ऐनमा (२ ) स्पष्ट",
                "जुनसुकै व्यक्तिले जुनसुकै  किसिमले जग्गा   पाउने भईसकेको पनि सो क्षेत्रको झर",
                "भए",
                "व्यक्तिले यो ऐन प्रारम्भ भएपछि सो बमोजिम झोरा क्षेत्रमा वा निजको नाउंमा जग्गा पाउने",
                "हुनेछैन",
                "दर्ता",
                "हुने जिग्गावालालाई सो जिग्गाको उपदफा (१ ) बमोजिम ८३",
                "समप्त जन्गाम हक",
                "सम्बन्धमा नेपाल सरकारले सो जग्गामा लागेको मालपोतको रकमको पांच दोब्बरमा नबढाई",
                "तोकिए बमोजिमको क्षतिपूर्ति दिनेछ",
                "दर्ता  भई नसकेको   कुनै नेपाल बमोजिम क्षतिपूर्ति जग्गाको प्रचलित",
                "कानून तर",
                "दिइनेछैन",
                "जग्गावालाले रकम   तोकिएको बमोजिम पाउने क्षतिपूर्तिको ८३ )",
                "उपदफ",
                "तोकिए बमोजिम पाउनेछ",
                "कार्यालय वा संस्थाबाट",
                "जग्गाको   बिक्री वितरण ८१) यो ऐन प्रारम्भ भएको झोरा क्षेत्रको जग्गा   सोही क्षेत्रमा",
                "वर्षदेखि खेती गरी कमाई आएको रैतिलाई निजको   परिवार बसोबास   गरी घटीमा",
                "एक"
            ],
            [
                "चार बिगाहासम्मको दरले तोकिएको अधिकारीले तोकिएको संख्याको   विचार  गरी बढीम",
                "मोलमा तोकिए बमोजिम बिक्री वितरण गर्नेछ",
                "(२) उपदफा (१) बमोजिम बिक्री वितरण गरी बांकी रहन आएको जग्गा तोकिएको",
                "मोलमा अधिकारीले तोकिएबमोजिमका तोकिएको तोकिएबमोजिम बिक्री व्यक्तिहरुलई",
                "वितरण गर्नेछ",
                "दफा ४ बमोजिम बिक्री वितरण भएकोे जग्गा तोकिएको अधिकारीले जग्गा दर्ता गर्ने (१ )",
                "बिक्री वितरणमा पाउने व्यक्तिको नाममा तोकिए बमोजिम दर्ता किताबमा दर्ता गरी त्यसको",
                "प्रमाणिक प्रतिलिपि सम्बन्धित अड्डा नभएको जिल्लामा भूमि",
                "अड्डामा मल व मल प्रशसन",
                "कार्यालयमा पठाउनुपर्छ",
                "बमोजिम दर्ता   किताबको   प्रमाणिक प्रतिलिपि भएपछि (१ ) (२ )",
                "उपदफ प्रप्त",
                "प्रशासन   कार्यालयले पाउने व्यक्तिको भूमि सम्बन्धत नउॅम",
                "मल व अड्डा जग्ग",
                "जग्गावालाको हैसियतले दर्ता गर्नुपर्छ",
                "गर्नुपर्ने   शर्तहरु बमोजिम गर्ने व्यक्तिले गर्नल",
                "पालन जन्ग प्रप्त जग्गा प्रप्त",
                "0",
                "देहायको शर्तहरु पालन गर्नुपर्छ",
                "तोकिएको   मोल तोकिए बमोजिम   एकैमुष्ट किस्तावन्दीमा सो",
                "जग्गाको क व",
                "तोकिएको समयमा तोकिएको कार्यालयमा नगदीमा बुझाउनु पर्छ",
                "वा किस्ताबन्दीमा तिर्नुपर्ने रकम कसैले बुझाउनु पर्ने पुरै रकम",
                "तर",
                "अगावै   बुझाउन भन्दा बढी किस्ताबन्दी रकम तोकिएको वरसो",
                "समय",
                "दफाले बाधा पुऱ्याएको मानिनेछैन",
                "यस",
                "सोजिग्गाको बुझाउनु पर्ने पूरा बमोजिम रकम भुक्तान नभएसम्म",
                "दफ ०",
                "6",
                "कुनै किसिमले बेचबिखन, दान प्राप्त गरेको छाडी दातव्य   आदि",
                "जन्ग हक",
                "दिन र कृषि विकास बैंक वा किसानलाई ऋण दिने कानूनद्वारा स्थापित संस्था",
                "तोकिएको प्रशासनलाई बाहेक अरु व्यक्तिलाई धितो बन्धक राख्न हुदेन",
                "व",
                "जग्गामा प्रचलित नेपाल कानून बमोजिम लाग्ने मालपोत सो जग्गा दर्ता सो (ग)",
                "तिर्नुपर्छ गरेको सालदेखि नै"
            ],
            [
                "विशेष अदालतको कार्यविधि यस ऐन अन्तर्गतका अपनाउन र अधिकार प्रयोग गर्न पाउने",
                "७",
                "काम कारवाई गर्दा उठेको मुद्दा मामिलाको सम्बन्धमा तोकिएको अधिकारीले विशेष अदालत",
                "गर्नेछ ऐन, २०५९ को कार्यविधि अपनाउने र अधिकार प्रयोग",
                "कसेले झुठ्ठा व्यहोरा देखाई जग्गा प्राप्त गरेमा वा दफा ६ को कुने कुरा दण्ड सजाय : (१",
                "८",
                "उल्लघंन गरेमा तोकिएको अधिकारीले निजले प्राप्त गरेको र सो प्राप्त   गर्दा",
                "जग्गा जनग",
                "बुझाएको रकम जफत गर्न सक्नेछ",
                "कारवाई गर्दा कसैले बाधा विरोध गरेमा तोकिएको यस ऐन अन्तर्गत (२ )",
                "कम",
                "अधिकारीले निजलाई एक हजार रुपैयांसम्म जरिवाना वा एक वर्ष कैद वा दुवै सजाय",
                "सम्म",
                "सक्नेछ",
                "पुनरावेदन नलाग्ने यो ऐन वा यस ऐन अन्तर्गत बनेको नियम बमोजिम तोकिएको",
                "उजूर व",
                "अधिकारीले गरेको कुनै काम   कारवाई वा निर्णय अदालतमा   नालेस उजूर उपर कुने",
                "व",
                "पुनरावेदन लाग्ने छैन",
                "तोकिएको   अधिकारीको त्यस्तो   निर्णय नेपाल   सरकारले उजूर   परेमा",
                "तर उपर",
                "दोहोऱ्याई हेर्न सक्नेछ C",
                "ऐनको उद्देश्य कार्यान्वित गर्न नेपाल सरकारले नियम बनाउन नियम बनाउने अधिकार",
                "१०.",
                "सक्नेछ",
                "यो ऐन रयस ऐन अन्तर्गत बनेको नियममा लेखिएकोमा सोही बमोजिम",
                "११. अरुम र बचाउ",
                "प्रचलित नेपाल कानून बमोजिम हुनेछ",
                "\n",
                "गरिएका :- १. विशेष अदालत ऐन २०५९ द्वारा रुपान्तर",
                "द्रष्टब्य शब्दहरु",
                "'विशेष अदालत ऐन २०३१\"को सट्टा 'विशेष अदालत ऐन, २०५९\" |",
                "२. केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वारा रूपान्तर भएका शब्दहरूः-",
                "नेपाल \"श्री ५ को सरकार\" को सट्टा",
                "सरकर"
            ]
        ],
        "summary": "The text discusses the Jhora region land law of 2028, which aims to regulate land ownership and usage in Morang and Jhapa districts for the economic benefit of the general public. The law establishes provisions for land registration and cultivation rights, ensuring proper management of the region. It also outlines the process for compensation in case of land damage and specifies the rights and responsibilities of landowners in the region."
    },
    {
        "title": "ट्राभल तथा ट्रेकिङ्ग एजेन्सी नियमावली, २०६२",
        "page_count": 17,
        "filename": "ट्राभल_तथा_ट्रेकिङ्ग_एजेन्सी_नियमावली,_२०६२.pdf",
        "ocr_time": "28.232202291488647 sec",
        "pages": [
            "ट्राभल तथा ट्रेकिङ्ग एजेन्सी नियमावली, २०६२नेपाल राजपत्रमा प्रकाशन मिति२०६२ | २ | २५संशोधनट्राभल तथा ट्रेकिङ्ग एजेन्सी (पहिलो संशोधन  नियमावली, २०६३ २०६३ २| १९०ट्राभल तथा ट्रेकिङ्ग एजेन्सी (दोस्रो संशोधन  नियमावली, २०६३ २०६३| ५ | १९२ट्राभल तथा ट्रेकिङ्ग एजेन्सी (तेस्रो संशोधन  नियमावली, २०६४ २०६४ | ४ २१३.११४ - ट्राभल तथा ट्रेकिङ्ग एजेन्सी (चौथो संशोधन  नियमावली २०६५२०६५ | ९| ७ट्राभल तथा ट्रेकिङ्ग एजेन्सी ( पांचौ संशोधन  नियमावली, २०६६ २०६६ | ६ ५+ .ट्राभल तथा ट्रेकिङ्ग एजेन्सी ( छैठौं संशोधन  नियमावली २०७४ २०७४ | १० ५देहायका दिएको अधिकार प्रयोग गरी नेपाल सरकारले पर्यटन ऐन २०३५ को दफा ५६नियमहरु बनाएकोछनियमहरुको ट्रेकिङ्ग एजेन्सी नियमावली, संक्षिप्त नाम यी(१ नाम  ट्रभल तथा र प्रारम्भ२०६२ रहेकोछयो नियमावली तुरुन्त प्रारम्भ हुनेछ ८२विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषा२Xऐन भन्नाले पर्यटन ऐन २०३५ सम्झनु पर्छक /इजाजतपत्र भन्नाले ट्राभल वा ट्रेकिङ्ग एजेन्सीको काम गर्नको लागि यसनियमावली बमोजिम दिइएको इजाजतपत्र सम्झनु पर्छमन्त्रालय भन्नाले नेपाल सरकार पर्यटन तथा नागरिक उड्डयन मन्त्रालयग )सम्झनु पर्छ\nनियमावली २०६५ २१ गतेदेखि प्रारम्भ साल श्रावण",
            "शविभाग भन्नाले पर्यटन विभाग सम्झनु पर्छ ।घ।6ट्राभल वा ट्रेकिङ्गएजेन्सीको काम गर्न चाहने व्यक्तिले इजाजतपत्रको लागि दरखास्त दिनु पर्ने३पर्नेछ इजाजतपत्रको लागि अनुसूची-१ बमोजिमको ढांचामा दिनुमन्त्रलय समक्ष दरखास्तइजाजतपत्र दिने : नियम बमोजिम इजाजतपत्रको लागि प्राप्त भएमा मन्त्रालयले३ दरखर्तगर्नेछ जांचबुझ जांचबुझ गर्दा दरखास्तवालालाई इजाजतपत्र सोदरखस्त उपर आवश्यक रदिन उपयुक्त देखिएमा * पच्चीस रुपैयां दस्तुर लिई अनुसूची २ बमोजिमको ढाचामाहजरइजाजतपत्र दिनेछ८१ ) ट्राभल वा ट्रेकिङ्ग एजेन्सीको काम कम्पनीको दर्ता तथा बैंड्ढ ग्यारेण्टी सम्बन्धी व्यवस्था * ५.अघि देहाय बमोजिमको चालू वा चुक्ता पुंजी भएको फर्म लिनु गर्न चाहने व्यक्तिले इजाजतपत्रवा कम्पनी दर्ता गर्नु पर्नेछफर्मको हकमा कम्तीमा दश लाख रुपैयांकम्पनीको हकमा कम्तीमा पच्चीस लाख रुपैयाइजाजतपत्रको लागि दरखास्त दिने ट्राभल वा ट्रेकिङ्ग एजेन्सीले इजाजतपत्र लिनु(२अघि इजाजतपत्रको अवधिभर सुरक्षण बापत कम्तीमा पांच लाख रुपैयां बराबरको बैङ्क ग्यारेण्टीमन्त्रालयको नाममा राख्नु पर्नेछयो नियम प्रारम्भ हुनु अघि इजाजतपत्र लिई सकेका ट्राभल वा ट्रेकिङ्ग एजेन्सीले३बमोजिमको चालू वा चुक्ता पूजी कायम नवीकरण गराउंदाका बखत उपनियम (१इजजतपत्रबमोजिमको बैंक ग्यारेण्टी अटुट रहेको प्रमाण मन्त्रालयमा पेश गर्नु पर्नेछ। उपनियम (२जुनसुकै कुरा लेखिएको भए तापनि कुनै ट्राभल वा ट्रेकिङ्ग यस नियममा अन्यत्र४४ /एजेन्सी पब्लिक लिमिटेड कम्पनीको रूपमा दर्ता गर्दा प्रचलित कानून बमोजिम पब्लिक लिमिटेडपर्नेछ कम्पनीको लागि आवश्यक चुक्ता पूजी कायम गर्नुइजाजतपत्र प्राप्त व्यक्तिले देहायका शर्तहरु इजाजतपत्र प्राप व्यक्तिले पालन गर्न पर्ने शर्तहरुपालन गर्नु पर्नेछ\nछैठौं संशोधनद्धारा थपछैठौ संशोधनद्वारा संशोधित",
            "सरकारले तोकिदिएको क्षेत्रमा मात्र ट्राभल वा ट्रेकिङ्गगराउने नेपालकनियुक्त ट्रेकिङ्गगर्दा सम्बन्धित कामको लागि कामदारकोट्रभल व मत्रलिनु पर्ने सेवाट्राभल वा ट्रेकिङ्गगर्दा वातावरणीय सरसफाई वा फोहोरमैलाको व्यवस्थापन।ग)मन्त्रालयले तोके बमोजिम गर्नेसम्बन्धमआफूले पाएको इजाजतपत्र कार्यालयमा सबैले देख्ने ठाउमा राख्नु पर्ने घ)ट्रेकिङ्ग गर्दा प्रचलित कानून बमोजिम पालना गर्नु पर्ने कुराहरुट्रभल वपलन गर्नेनियम १७ बमोजिमको आचार संहिता पालन गर्नेइजाजतपत्रको अवधि र नवीकरण ८१) इजाजतपत्रको अवधि पाच वर्षको हुनेछ७इजाजतपत्र नवीकरण गराउन चाहने व्यक्तिले इजाजतपत्रको अवधि २ /समाप्त हुनुपच्चीस हजार रुपैयां दस्तुर तिरी इजाजतपत्र नवीकरण गराउनु पर्नेछ अगावैसमाप्त भएपछि कसैले इजाजतपत्र नवीकरण गर्न उपनियम (२ बमोजिमको म्याद८३देहाय थप नवीकरण दस्तुर तिरी इजाजतपत्र नवीकरण गराउन सक्नेछ बमोजिमको चाहेमक) पहिलो तीन महिनासम्म नवीकरण दस्तुरको पच्चीस प्रतिशतमितिले तीन   महिनासम्म बमोजिमको (क ) भएकोख म्याद समाप्त खण्ड^नवीकरण दस्तुरको पचास प्रतिशतउपनियम ८३) बमोजिमको म्यादभित्र पनि कसैले इजाजतपत्र नवीकरण नगरेमात्यस्तो इजाजतपत्र स्वतः रद्द हुनेछनियममा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि यो उपनियम प्रारम्भ(५ ) यरहुंदाका बखतसम्म इजाजतपत्र नवीकरण नगराएको इजाजतपत्रप्राप्त व्यक्तिले त्यस्तो इजाजतपत्र\nछैठौ संशोधनद्वारा संशोधितपांचौ संशोधनद्वारा संशोधितछैठौ संशोधनद्वारा संशोधित",
            "नवीकरण गराउन चाहेमा यो उपनियम प्रारम्भ भएको छ महिना भित्र मन्त्रालयमा निवेदन दिनुपर्नेछबमोजिम निवेदन प्राप्त भएमा मन्त्रालयले जति वर्षसम्म इजाजत (६ ) उपनियम (५नवीकरण नगराएको हो त्यति वर्षको प्रत्येक वर्षको लागि नवीकरण दस्तुरको शत प्रतिशतदस्तुर लिई एक पटकको लागि नवीकरण गरिदिन सक्नेछइजाजतपत्र खारेज गर्दा अपनाउनु पर्ने कार्यविधि ऐनको दफा ७क. बमोजिम मन्त्रालयले (९म्याद दिई इजाजतपत्र खारेज गर्नु अघि सम्बन्धित इजाजतपत्र प्राप्त व्यक्तिलाई पन्ध्र दिनकोदिनु स्पष्टीकरण पेश गर्न मौका पर्नेछप्राप्त व्यक्तिले स्पष्टीकरण पेश बमोजिमको म्यादभित्र इजाजतपत्र उपनियम (१ (२नगरेमा वा पेश गरेको स्पष्टीकरण सन्तोषजनक नभएमा मन्त्रालयले त्यस्तो ट्राभल वा ट्रेकिङ्गएजेन्सीलाई दिएको इजाजतपत्र खारेज गर्न सक्नेछव्यक्तिले   पर्यटकसंग लगाउन   पर्ने जानेगराएर कामम इजजतपत्र मत्र प्रप्त कसारअनुसूची ३  बमोजिम काम गरेको अवधिको लागि कामदारलाईकरार गरएर मत्र कममपर्नेछलगाउनुदिन पर्यटकले आफ्नो साथमा जाने कामदारको नाइके तथा कामदारलाई पर्ने पारिश्रमिक दर१०.अनुसूची ४ मा व्यवस्था भए बमोजिमको सुविधा दिनु पर्नेछ कामदारलाईपर्यटकले ट्राभल वा ट्रेकिङ्गको लागि प्रस्थान व्यक्तिगत दुर्घटना बीमा सम्बन्धी व्यवस्था (१० .अघि आफ्नो साथमा जाने कामदारको नाइके तथा कामदारलाई ट्राभल वा ट्रेकिङ्ग एजेन्सीकोसमाप्त गरी नफर्केसम्मको लागि नेपालभिेत्र संस्थापित बीमा कम्पनीबाट अभेयानदश लखरुपैयांमा नघट्ने गरी व्यक्तिगत बीमा गराउनु पर्नेछ दुर्घटना२ ) उपनियम (१ ) बमोजिम बीमा गरिएको व्यक्तिको दुर्घटनामा परी अङ्गभङ्ग वा मृत्युभएमा त्यस्तो व्यक्तिले बीमा कम्पनीबाट पाउनु पर्ने रकम निज वा निजको मृत्यु भएमा निजलेइच्छाएको व्यक्ति भए त्यस्तो व्यक्ति र निज पनि नभए निजको नजिकको हकवालालाई दिलाईदिने जिम्मेवारी सम्बन्धित पर्यटक तथा इजाजतपत्र प्राप्त व्यक्तिको हुनेछ\nछैठौ संशोधनद्वारा संशोधित",
            "उपनियम (२) बमोजिमको भएमा  निजले पाउने रकम पाउने व्यक्ति३ नबलकपर्नेछ रकम सम्बन्धित बीमा कम्पनी वा इजाजतपत्र प्राप्त व्यक्तिले * विभागमा बुझाउनुरविभागले त्यस्तो नभएसम्म   निजको पालन   पोषणको नबालक बालिग व्यवस्थाआवश्यकमिलाउनको लागि सो रकमको उपयुक्त व्यवस्था गर्नेछकामदारको नाइके अन्य चोटपटक वा कामदार दुर्घटनामा परी अङ्गभङ्ग बाहेक(४ /गर्नु पर्ने औषधोपचारको लागि सम्बन्धित इजाजतपत्र वा पर्यटकले नेपाल प्रप्त व्यक्तिलग्दकम्तीमा पांच लाख रुपैयांको बीमा गराउनु पर्नेछ राज्यमा संस्थापित बीमा कम्पनीबाटवातावरणीय सरसफाई तथा फोहोरमेला व्यवस्थापन सम्बन्धी व्यवस्था पर्यटक तथा इजाजतपत्र२ .प्राप्त व्यक्तिले ट्राभल वा ट्रेकिङ्ग गर्दा वा गराउंदा विभिन्न शिविरमा प्रयोग गरेका सामान आफूलेजम्मा गरी पानीघाट धार्मिक स्थल वा सार्वजनिक महत्वको वा सन्धि सर्पन नपर्ने ठाउंमा लगीजलाउनु वा गाड्नु पर्नेछलिनु ११ २क शाखा कार्यालय खोल्न स्वीकृति इजाजतपत्र प्राप्त व्यक्तिले इजाजतपत्रमा उल्लेख पर्नेः (१गरेको स्थान बाहेक अन्य स्थानमा शाखा कार्यालय खोल्न चाहेमा त्यस्तो कार्यालय रहने स्थानदिनु पर्नेछ विभाग समक्ष निवेदन स्वीकृतिको लागि समेतखुलाई(२ ) उपनियम (१) बमोजिम निवेदन प्राप्त भएमा विभगले सो सम्बन्धमा आवश्यकगरी निवेदकको माग बमोजिम शाखा कार्यालय खोल्न स्वीकृति दिनेछ जांचबुझनेपाल स्वीकृति विना मालसामान बिक्री वा हक हस्तान्तरण गर्न नहुने इजाजत प्राप्त व्यक्तिले३.कुनै किसिमको सहुलियत पाई खरिद   गरेको परिवत्र्य   विदेशीवा अरु सरकारबट मुद्रामन्त्रालयको स्वीकृति बिना कसैलाई बिक्री वा हक हस्तान्तरण गर्न हुंदैनमलसमनइजाजतपत्र नलिई टिकटको खरिद बिक्री टिकेटिङ्ग गर्नेव एजेण्टको काम गर्न नहने : कसैलेयस नियमावली बमोजिम ट्राभल एजेन्सीको इजाजतपत्र नलिई हवाई सेवाको टिकट खरिद-बिक्री (टिकेटिङ्ग गर्ने वा जनरल सेल्स एजेण्ट (जि.एस.ए.  को रुपमा काम गर्न पाउने छेन।८१ ) कुनै कामदारले ट्राभल वा ट्रेकिङ्ग एजेन्सीसंग लिन बांकी रकम असुल गराई दिन सक्ने९५ .दिएमा त्यसरी दिएको दरखास्त रहेको पारिश्रमिक भराई पाउन मन्त्रालय समक्ष दरखास्तरजांचबुझ गर्दा मनासिव देखिएमा मन्त्रालयले त्यस्तो ट्राभल वा ट्रेकिङ्ग एजेन्सीद्वारा मन्त्रालयकोछैठौ संशोधनद्वारा संशोधितपांचौं संशोधनद्वारा थप",
            "नाममा राखेको बैंक ग्यारेण्टीको रकमबाट कट्टा हुने गरी सम्बन्धित दरखास्तवालालाई रकमदिन सक्नेछभुक्तानीदिएमा बमोजिम दिएको मन्त्रालयले उपनियम (१ )भुक्तानी (२ रकम भुक्तानीसम्बन्धित इजाजतपत्र प्राप्त व्यक्तिले पैंतीस दिनभित्र पुनः बैंक ग्यारेण्टीको रुपमा मन्त्रालयकोगर्नु पर्नेछनमम जम्म.वार्षिक प्रतिवेदन पेश गर्नपर्ने इजाजतपत्र प्राप्त व्यक्तिले वर्ष भरी गरेको आफ्नोे कारोबारको९६मितिले साठी दिनभित्र अनुसूची-५ विवरण सहितको प्रतिवेदन सो आर्थिक वर्ष समाप्तभएकोबमोजिमको ढांचामा मन्त्रालयमा पेश गर्नु पर्नेछमन्त्रालयले इजाजतपत्र प्राप्त ट्राभल वा ट्रेकिङ्ग एजेन्सीले आचार संहिता बनाई लाग गर्न सक्ने० ७गर्नु पर्ने आचार संहिता बनाई गर्न सक्नेछ आचार संहिताको पालना गर्नु लागू त्यस्तोपलनसम्बन्धित इजाजतपत्र प्राप्त व्यक्तिको कर्तव्य हुनेछमन्त्रालय तथा विभागले यस नियमावली ७क अनलाइन प्रणालीबाट सेवा उपलब्ध गराउन सक्नेः (१बमोजिम गरिने काम कारबाही आवश्यकता अनुसार अनलाइन प्रणालीबाट समेत गर्न गराउनसक्नेछबमोजिम अनलाइन प्रणालीबाट गरिने काम कारबाहीको शर्त उपनियम(२ (९ 7प्रक्रिया मन्त्रालयले निर्धारण गरे बमोजिम हुनेछनिर्देशन दिन सक्ने मन्त्रालयले ट्राभल वा ट्रेकिङ्ग व्यवसायको सम्बन्धमा इजाजतपत्र प्राप्त०८.निर्देशन दिन   सक्नेछ त्यस्तो   निर्देशनको पालना   गर्नु   सम्बन्धित व्यक्तिलाईआवश्यक रहुनेछ इजाजतपत्र प्रप्त व्यक्तिको कर्तव्ययस नियमावली अन्तर्गतका फारामहरु अङ्ग्रेजी भाषामा पनि छपाई गरी इजाजतपत्रको भाषा९प्रयोग गर्न सकिनेछअनुसूचीमा हेरफेर वा थपघट गर्न सक्ने मन्त्रालयले नेपाल राजपत्रमा सूचना प्रकाशन गरी २० अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ\nछैठौ संशोधनद्वारा संशोधितछैठौं संशोधनद्वारा थप",
            "ट्राभल वा ट्रेकिङ्गएजेन्सी नियमावली २०३७ खारेज गरिएकोछ खारेजी (१२९.(२ ) ट्राभल वा ट्रेकिङ्गएजेन्सी नियमावली २०३७ बमोजिम भए गरेका काम कारबाहीहरुनियमावली बमोजिम भए गरेका मानिने छन्\nआयार\nकानून=\nकानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरु नेपाल केही० द्रष्व्यः\"श्री ५ को सरकार को सट्टा  नेपाल सरकारट्राभल तथा ट्रेकिङ्ग एजेन्सी (पांचौं संशोधन) नियमावली, २०६५ द्वारा रुपान्तर भएका शब्दहरु२नेपाल नेपाल अधिरज्य को सट्टाराज्यसंस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय\" को सट्टा `पर्यटन तथा नागरिक उड्डयनमन्त्रालय",
            "अनुसूची १नियम सॅंग सम्बन्धित३इजाजतपत्रको लागि दिइने दरखास्तपर्यटन तथा नागरिक उड्डयन मन्त्रालय,सिंहदरबार, काठमाडौंट्राभल ट्रेकिङ्ग एजेन्सीको काम गर्न इच्छा भएकोले देहायका विवरण योे दरखास्तखुलाईगरेको छुअय प्रस्तावित ट्राभल ट्रेकिङ्ग एजेन्सीको -कख) ठेगानाग) धनी शेयर धनी प्रोप्राइटरको नाम र विवरणठेगाना शेयर वा हिस्सा उमेर कर.सं.प्रतिशत रकम\nट्राभल ट्रेकिङ्ग एजेन्सीमा लगानी गरेको पूंजीजी२अधिकृत पूंजीः ।घ) स्थिर पूजीः(ङ) चालू पूजीः जारी पूजीःचुक्ता पूजीःट्राभल ट्रेकिङ्ग एजेन्सीको शाखा कार्यालय खोल्ने भएमा -३संख्याःनेपाल राज्य भित्रः",
            "नेपाल राज्य बाहिरःअनुमानित पर्यटक संख्या तथा विदेशी मुद्रा आर्जन सम्बन्धी आगामी तीन वर्षमा सेवापुऱ्याउनेविवरणविदेशी मुद्रा आर्जन पर्यटकको संख्या पर्यटक ल्याउनेप्रमुदेशहरु\nदोस्रोतेस्रोशप्रस्तावित जनशक्तिको विवरण+टिकेटिङ्ग प्रशासनिक ट्राभल ट्रेकिङ्ग लेखाकोसख्या अन्य जम्मअफिसर कर्मचारी कर्मचारी अफिसर\nसवारी साधनको प्रस्तावित व्यवस्थासवारी साधन भडमा लिने खरिद गर्ने संख्या\nमिनिबसमइक्रबस\nकारअन्यअन्य त्यस्तै विदेशी  ट्राभल ट्रेकिङ्ग एजेन्सीहरु संग कायम   गरिने प्रकृतिकातथा व सम्बद्धभएमा त्यसको -",
            "फ्यक्रइन्टरनेट ठेगानटेलिफोन इमेलकुनै कुरा भएअन्य ८.संलग्न गर्नु पर्नेकगजतकम्पनीको प्रबन्धपत्र तथा नियमावलीको प्रतिलिपि (१ ))]र फर्म दर्ता (२ ) भएको प्रमणपत्रवा संस्थापक शेयरधनी नेपाली नागरिक भए निजको नागरिकता ८३   प्रोप्राइटर साझेदारीभए निजको   राहदानी प्रमाणपत्रको प्रमाणित प्रतिलिपि विदेशी   नागरिक नेपालर रसरकारले जारी गरेको प्रवेशाज्ञा (भिसा) को प्रमाणित प्रतिलिपिकानून बमोजिम सहुला बुझाउंला लेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरेमाथकl ४दरखास्तवालाको -सही=नमपूरा ठेगानामिति\nदोस्रो संशोधनद्वारा संशोधित",
            "अनुसूची २नियम ४ सॅंग सम्बन्धितइजजतपत्रठ्इजजतपत्र संख्या5तपाईलाई ट्राभल ट्रेकिङ्ग एजेन्सीको काम गर्न यो इजाजतपत्र दिइएकोछइजाजतपत्र प्राप्त व्यक्तिको ,-लठेगानधनी संस्थापक शेयर धनी प्रोप्राइटरको नाम र विवरणश ट्राभल वा ट्रेकिङ्ग एजेन्सीको -क।कार्यालय रहने ठेगानाशाखा कार्यालय रहने ठेगानाकार्यालयको छापइजाजतपत्र दिने अधिकारीको -सहीकानूननमकार्यालय\nनवीकरणको विवरणनवीकरण दस्तुर   नवीकरण गरेको नवीकरण गर्ने अधिकारीको सही इजाजतपत्रकोमिति अवधेतथ अन्यविवरणस+H\nदोस्रो संशोधनद्वारा थप",
            "अनुसूची ३नियम ९ संग सम्बन्धित कामदार बीच भएको करार व्यक्त 7 इजजतपत्र प्रास\nको छोरा छोरी श्रीमती ग.वि.स.सन.प. वड जल्लट्राभल ट्रेकिङ्ग एजेन्सीबाट वस्ने वर्ष को श्री लइदिनको लागि क्षेत्रमा मिति गनकमलिने दिने कुरामा सहमति भईयो करार गरेका छौं गराउन दुबे पक्ष बीच निम्नलिखित सुविधाXइजाजतपत्र प्राप्त व्यक्तिबाट दिइने सुविधाहरु\n२.३कामदारको तर्फबाट इजाजतपत्र व्यक्तिको तर्फबाट कानूनE सही\nठेगनठेगाना\nसंवत् गते रोजशुभम् साल",
            "अनुसूची ४नियम १० सॅग सम्बन्धितकामदारलाई दिन पर्ने पारिश्रमिकदर\n३७०० मिटर सम्मको उचाइमा जाने कामदारको नाइकेलाई कम्तीमा एक हजार पांच सयरुपैयां र कामदारलाई कम्तीमा एक हजार तीन सय रुपैया,३७०० मिटर भन्दा माथिको उचाइमा जाने कामदारको नाइकेलाई कम्तीमा दुई हजार रुपैयार कामदारलाइ कम्तीमा एक हजार पांचसय रुपैयां [\nकानून\n=\nछैठौ संशोधनद्वारा संशोधित",
            "अनुसूची ५नियम १६ सॅग सम्बन्धित प्रतिवेदनश्री पर्यटन तथा नागरिक उड्डयन मन्त्रालयसिंहदरवार, काठमाडौंट्राभल तथा ट्रेकिङ्ग एजेन्सी नियमावली, २०६२ को नियम प्रयोजनको लागि मिति ९६कसम्मको विवरण सहितको प्रतिवेदन पेश गरेको छुनेपाल राज्यभित्र तथा बाहिर पर्यटकको लागि ट्राभल तथा ट्रेकिङ्गको व्यवस्था गरिएको सम्बन्धीविवरणभित्र कबाहिर(क) पर्यटकको संख्या  ट्राभल एजेन्सीको लागि)२.संख्यटिकेटिङटुर जम्म\nट्रेकिङ्ग र पर्वतारोहण क्षेत्रमा सेवा प्रदान गरेको विवरण ट्रेकिङ्ग एजेन्सीको लागि :(खपर्वतारोहण सम्बन्धी विवरण ट्रेकिङ्ग सम्बन्धी विवरणकुल संख्यानिर्देशित पर्वतारोही नियन्त्रित पर्वतारोहीसाधारण जम्मक्षेत्र क्षेत्र क्षेत्र संख्य संख्य",
            "नेपाल राज्यभित्र र बाहिर आफ्नो व्यवसायको प्रचार प्रसार गराएको विवरण३वितरण गरेको स्थान उत्पादित प्रचार सामग्री परिमाणप्रचार व पटक\nपर्यटकको निमित्त बुक गराइएको होटल र संख्याको विवरणहोटलको पर्यटक संख्यानमअन्तर्राष्ट्रिय सभा सम्मेलन आदिमा भाग लिएको विवरण+ %पर्यटन मेलासेल्स मिशनपर्यटन सम्बन्धी गोष्ठी र कार्यशालाविविधपर्यटन व्यवसाय विकासको लागि विदेशबाट ल्याइएका व्यक्तिहरुको विवरणआमन्त्रित व्यक्तिको नाम र देशपटकआय व्ययको वार्षिक लेखापरीक्षण भएको प्रतिवेदनको विवरण७कर्मचारी सम्बन्धी विवरण८.नियुक्ति मिति दरबन्दी संख्यापद तलब\nकुल कारोबारमा मुद्रा स्थितिको विवरणस्वेदशी मुद्रा परिवर्त्य विदेशी मुद्रा भारतीय मुद्रा5 +Hकारोबारबाट प्राप्त विदेशी विवरण मुद्राको९०.",
            "परिवर्त्य विदेशी मुद्रा भारतीय मुद्राजम्मयस अवाधेमा बुझाएको - ०९.आयकरमूल्य अभिवृद्धि कर खपर्यटक सेवा शुल्क ग)भौतिक पूर्वाधारको विवरणक ) ९२.किसिम प्रतिवेदन अवधि प्रतिवेद विवरणजम्माअगाडि अवधमथपसवारी साधनटेलिफोन फ्याक्सकम्प्यूटरटेण्टउपकरण स्लिपिङ ब्यागअन्य\nसुविधाबाट ल्याइएका भौतिक सामानको विवरणविवरण किसिम प्रतिवेदन अवधि प्रतिवेदनजम्मअगडि अवधम थपसवारी (नम्बरसाधनउल्लेखअन्य",
            "ट्राभल वा ट्रेकिङ्ग एजेन्सीको -१३.नमठेगानाइजाजतपत्र प्राप्त व्यक्तिको तर्फबाट,->पूर नमपदटेलिफोनफ्यक्रइमेलवेभसाइटकानू\nनपाल"
        ],
        "lines": [
            [
                "ट्राभल तथा ट्रेकिङ्ग एजेन्सी नियमावली, २०६२",
                "नेपाल राजपत्रमा प्रकाशन मिति",
                "२०६२ | २ | २५",
                "संशोधन",
                "ट्राभल तथा ट्रेकिङ्ग एजेन्सी (पहिलो संशोधन  नियमावली, २०६३ २०६३ २| १९",
                "०",
                "ट्राभल तथा ट्रेकिङ्ग एजेन्सी (दोस्रो संशोधन  नियमावली, २०६३ २०६३| ५ | १९",
                "२",
                "ट्राभल तथा ट्रेकिङ्ग एजेन्सी (तेस्रो संशोधन  नियमावली, २०६४ २०६४ | ४ २१",
                "३.",
                "११४ - ट्राभल तथा ट्रेकिङ्ग एजेन्सी (चौथो संशोधन  नियमावली २०६५",
                "२०६५ | ९| ७",
                "ट्राभल तथा ट्रेकिङ्ग एजेन्सी ( पांचौ संशोधन  नियमावली, २०६६ २०६६ | ६ ५",
                "+ .",
                "ट्राभल तथा ट्रेकिङ्ग एजेन्सी ( छैठौं संशोधन  नियमावली २०७४ २०७४ | १० ५",
                "देहायका दिएको अधिकार प्रयोग गरी नेपाल सरकारले पर्यटन ऐन २०३५ को दफा ५६",
                "नियमहरु बनाएकोछ",
                "नियमहरुको ट्रेकिङ्ग एजेन्सी नियमावली, संक्षिप्त नाम यी",
                "(१ नाम  ट्रभल तथा र प्रारम्भ",
                "२०६२ रहेकोछ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ ८२",
                "विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा - परिभाषा",
                "२",
                "X",
                "ऐन भन्नाले पर्यटन ऐन २०३५ सम्झनु पर्छ",
                "क /",
                "इजाजतपत्र भन्नाले ट्राभल वा ट्रेकिङ्ग एजेन्सीको काम गर्नको लागि यस",
                "नियमावली बमोजिम दिइएको इजाजतपत्र सम्झनु पर्छ",
                "मन्त्रालय भन्नाले नेपाल सरकार पर्यटन तथा नागरिक उड्डयन मन्त्रालय",
                "ग )",
                "सम्झनु पर्छ",
                "\n",
                "नियमावली २०६५ २१ गतेदेखि प्रारम्भ साल श्रावण"
            ],
            [
                "शविभाग भन्नाले पर्यटन विभाग सम्झनु पर्छ ।घ।",
                "6",
                "ट्राभल वा ट्रेकिङ्गएजेन्सीको काम गर्न चाहने व्यक्तिले इजाजतपत्रको लागि दरखास्त दिनु पर्ने",
                "३",
                "पर्नेछ इजाजतपत्रको लागि अनुसूची-१ बमोजिमको ढांचामा दिनु",
                "मन्त्रलय समक्ष दरखास्त",
                "इजाजतपत्र दिने : नियम बमोजिम इजाजतपत्रको लागि प्राप्त भएमा मन्त्रालयले",
                "३ दरखर्त",
                "गर्नेछ जांचबुझ जांचबुझ गर्दा दरखास्तवालालाई इजाजतपत्र सो",
                "दरखस्त उपर आवश्यक र",
                "दिन उपयुक्त देखिएमा * पच्चीस रुपैयां दस्तुर लिई अनुसूची २ बमोजिमको ढाचामा",
                "हजर",
                "इजाजतपत्र दिनेछ",
                "८१ ) ट्राभल वा ट्रेकिङ्ग एजेन्सीको काम कम्पनीको दर्ता तथा बैंड्ढ ग्यारेण्टी सम्बन्धी व्यवस्था * ५.",
                "अघि देहाय बमोजिमको चालू वा चुक्ता पुंजी भएको फर्म लिनु गर्न चाहने व्यक्तिले इजाजतपत्र",
                "वा कम्पनी दर्ता गर्नु पर्नेछ",
                "फर्मको हकमा कम्तीमा दश लाख रुपैयां",
                "कम्पनीको हकमा कम्तीमा पच्चीस लाख रुपैया",
                "इजाजतपत्रको लागि दरखास्त दिने ट्राभल वा ट्रेकिङ्ग एजेन्सीले इजाजतपत्र लिनु",
                "(२",
                "अघि इजाजतपत्रको अवधिभर सुरक्षण बापत कम्तीमा पांच लाख रुपैयां बराबरको बैङ्क ग्यारेण्टी",
                "मन्त्रालयको नाममा राख्नु पर्नेछ",
                "यो नियम प्रारम्भ हुनु अघि इजाजतपत्र लिई सकेका ट्राभल वा ट्रेकिङ्ग एजेन्सीले",
                "३",
                "बमोजिमको चालू वा चुक्ता पूजी कायम नवीकरण गराउंदाका बखत उपनियम (१",
                "इजजतपत्र",
                "बमोजिमको बैंक ग्यारेण्टी अटुट रहेको प्रमाण मन्त्रालयमा पेश गर्नु पर्नेछ। उपनियम (२",
                "जुनसुकै कुरा लेखिएको भए तापनि कुनै ट्राभल वा ट्रेकिङ्ग यस नियममा अन्यत्र",
                "४४ /",
                "एजेन्सी पब्लिक लिमिटेड कम्पनीको रूपमा दर्ता गर्दा प्रचलित कानून बमोजिम पब्लिक लिमिटेड",
                "पर्नेछ कम्पनीको लागि आवश्यक चुक्ता पूजी कायम गर्नु",
                "इजाजतपत्र प्राप्त व्यक्तिले देहायका शर्तहरु इजाजतपत्र प्राप व्यक्तिले पालन गर्न पर्ने शर्तहरु",
                "पालन गर्नु पर्नेछ",
                "\n",
                "छैठौं संशोधनद्धारा थप",
                "छैठौ संशोधनद्वारा संशोधित"
            ],
            [
                "सरकारले तोकिदिएको क्षेत्रमा मात्र ट्राभल वा ट्रेकिङ्गगराउने नेपाल",
                "क",
                "नियुक्त ट्रेकिङ्गगर्दा सम्बन्धित कामको लागि कामदारको",
                "ट्रभल व मत्र",
                "लिनु पर्ने सेवा",
                "ट्राभल वा ट्रेकिङ्गगर्दा वातावरणीय सरसफाई वा फोहोरमैलाको व्यवस्थापन",
                "।ग)",
                "मन्त्रालयले तोके बमोजिम गर्ने",
                "सम्बन्धम",
                "आफूले पाएको इजाजतपत्र कार्यालयमा सबैले देख्ने ठाउमा राख्नु पर्ने घ)",
                "ट्रेकिङ्ग गर्दा प्रचलित कानून बमोजिम पालना गर्नु पर्ने कुराहरु",
                "ट्रभल व",
                "पलन गर्ने",
                "नियम १७ बमोजिमको आचार संहिता पालन गर्ने",
                "इजाजतपत्रको अवधि र नवीकरण ८१) इजाजतपत्रको अवधि पाच वर्षको हुनेछ",
                "७",
                "इजाजतपत्र नवीकरण गराउन चाहने व्यक्तिले इजाजतपत्रको अवधि २ /",
                "समाप्त हुनु",
                "पच्चीस हजार रुपैयां दस्तुर तिरी इजाजतपत्र नवीकरण गराउनु पर्नेछ अगावै",
                "समाप्त भएपछि कसैले इजाजतपत्र नवीकरण गर्न उपनियम (२ बमोजिमको म्याद",
                "८३",
                "देहाय थप नवीकरण दस्तुर तिरी इजाजतपत्र नवीकरण गराउन सक्नेछ बमोजिमको चाहेम",
                "क) पहिलो तीन महिनासम्म नवीकरण दस्तुरको पच्चीस प्रतिशत",
                "मितिले तीन   महिनासम्म बमोजिमको (क ) भएको",
                "ख म्याद समाप्त खण्ड",
                "^",
                "नवीकरण दस्तुरको पचास प्रतिशत",
                "उपनियम ८३) बमोजिमको म्यादभित्र पनि कसैले इजाजतपत्र नवीकरण नगरेमा",
                "त्यस्तो इजाजतपत्र स्वतः रद्द हुनेछ",
                "नियममा अन्यत्र जुनसुकै कुरा लेखिएको भए तापनि यो उपनियम प्रारम्भ",
                "(५ ) यर",
                "हुंदाका बखतसम्म इजाजतपत्र नवीकरण नगराएको इजाजतपत्रप्राप्त व्यक्तिले त्यस्तो इजाजतपत्र",
                "\n",
                "छैठौ संशोधनद्वारा संशोधित",
                "पांचौ संशोधनद्वारा संशोधित",
                "छैठौ संशोधनद्वारा संशोधित"
            ],
            [
                "नवीकरण गराउन चाहेमा यो उपनियम प्रारम्भ भएको छ महिना भित्र मन्त्रालयमा निवेदन दिनु",
                "पर्नेछ",
                "बमोजिम निवेदन प्राप्त भएमा मन्त्रालयले जति वर्षसम्म इजाजत (६ ) उपनियम (५",
                "नवीकरण नगराएको हो त्यति वर्षको प्रत्येक वर्षको लागि नवीकरण दस्तुरको शत प्रतिशत",
                "दस्तुर लिई एक पटकको लागि नवीकरण गरिदिन सक्नेछ",
                "इजाजतपत्र खारेज गर्दा अपनाउनु पर्ने कार्यविधि ऐनको दफा ७क. बमोजिम मन्त्रालयले (९",
                "म्याद दिई इजाजतपत्र खारेज गर्नु अघि सम्बन्धित इजाजतपत्र प्राप्त व्यक्तिलाई पन्ध्र दिनको",
                "दिनु स्पष्टीकरण पेश गर्न मौका पर्नेछ",
                "प्राप्त व्यक्तिले स्पष्टीकरण पेश बमोजिमको म्यादभित्र इजाजतपत्र उपनियम (१ (२",
                "नगरेमा वा पेश गरेको स्पष्टीकरण सन्तोषजनक नभएमा मन्त्रालयले त्यस्तो ट्राभल वा ट्रेकिङ्ग",
                "एजेन्सीलाई दिएको इजाजतपत्र खारेज गर्न सक्नेछ",
                "व्यक्तिले   पर्यटकसंग लगाउन   पर्ने जाने",
                "गराएर कामम इजजतपत्र मत्र प्रप्त कसार",
                "अनुसूची ३  बमोजिम काम गरेको अवधिको लागि कामदारलाई",
                "करार गरएर मत्र कमम",
                "पर्नेछ",
                "लगाउनु",
                "दिन पर्यटकले आफ्नो साथमा जाने कामदारको नाइके तथा कामदारलाई पर्ने पारिश्रमिक दर",
                "१०.",
                "अनुसूची ४ मा व्यवस्था भए बमोजिमको सुविधा दिनु पर्नेछ कामदारलाई",
                "पर्यटकले ट्राभल वा ट्रेकिङ्गको लागि प्रस्थान व्यक्तिगत दुर्घटना बीमा सम्बन्धी व्यवस्था (१",
                "० .",
                "अघि आफ्नो साथमा जाने कामदारको नाइके तथा कामदारलाई ट्राभल वा ट्रेकिङ्ग एजेन्सीको",
                "समाप्त गरी नफर्केसम्मको लागि नेपालभिेत्र संस्थापित बीमा कम्पनीबाट अभेयान",
                "दश लख",
                "रुपैयांमा नघट्ने गरी व्यक्तिगत बीमा गराउनु पर्नेछ दुर्घटना",
                "२ ) उपनियम (१ ) बमोजिम बीमा गरिएको व्यक्तिको दुर्घटनामा परी अङ्गभङ्ग वा मृत्यु",
                "भएमा त्यस्तो व्यक्तिले बीमा कम्पनीबाट पाउनु पर्ने रकम निज वा निजको मृत्यु भएमा निजले",
                "इच्छाएको व्यक्ति भए त्यस्तो व्यक्ति र निज पनि नभए निजको नजिकको हकवालालाई दिलाई",
                "दिने जिम्मेवारी सम्बन्धित पर्यटक तथा इजाजतपत्र प्राप्त व्यक्तिको हुनेछ",
                "\n",
                "छैठौ संशोधनद्वारा संशोधित"
            ],
            [
                "उपनियम (२) बमोजिमको भएमा  निजले पाउने रकम पाउने व्यक्ति",
                "३ नबलक",
                "पर्नेछ रकम सम्बन्धित बीमा कम्पनी वा इजाजतपत्र प्राप्त व्यक्तिले * विभागमा बुझाउनु",
                "र",
                "विभागले त्यस्तो नभएसम्म   निजको पालन   पोषणको नबालक बालिग व्यवस्था",
                "आवश्यक",
                "मिलाउनको लागि सो रकमको उपयुक्त व्यवस्था गर्नेछ",
                "कामदारको नाइके अन्य चोटपटक वा कामदार दुर्घटनामा परी अङ्गभङ्ग बाहेक",
                "(४ /",
                "गर्नु पर्ने औषधोपचारको लागि सम्बन्धित इजाजतपत्र वा पर्यटकले नेपाल प्रप्त व्यक्ति",
                "लग्द",
                "कम्तीमा पांच लाख रुपैयांको बीमा गराउनु पर्नेछ राज्यमा संस्थापित बीमा कम्पनीबाट",
                "वातावरणीय सरसफाई तथा फोहोरमेला व्यवस्थापन सम्बन्धी व्यवस्था पर्यटक तथा इजाजतपत्र",
                "२ .",
                "प्राप्त व्यक्तिले ट्राभल वा ट्रेकिङ्ग गर्दा वा गराउंदा विभिन्न शिविरमा प्रयोग गरेका सामान आफूले",
                "जम्मा गरी पानीघाट धार्मिक स्थल वा सार्वजनिक महत्वको वा सन्धि सर्पन नपर्ने ठाउंमा लगी",
                "जलाउनु वा गाड्नु पर्नेछ",
                "लिनु ११ २क शाखा कार्यालय खोल्न स्वीकृति इजाजतपत्र प्राप्त व्यक्तिले इजाजतपत्रमा उल्लेख पर्नेः (१",
                "गरेको स्थान बाहेक अन्य स्थानमा शाखा कार्यालय खोल्न चाहेमा त्यस्तो कार्यालय रहने स्थान",
                "दिनु पर्नेछ विभाग समक्ष निवेदन स्वीकृतिको लागि समेत",
                "खुलाई",
                "(२ ) उपनियम (१) बमोजिम निवेदन प्राप्त भएमा विभगले सो सम्बन्धमा आवश्यक",
                "गरी निवेदकको माग बमोजिम शाखा कार्यालय खोल्न स्वीकृति दिनेछ जांचबुझ",
                "नेपाल स्वीकृति विना मालसामान बिक्री वा हक हस्तान्तरण गर्न नहुने इजाजत प्राप्त व्यक्तिले",
                "३.",
                "कुनै किसिमको सहुलियत पाई खरिद   गरेको परिवत्र्य   विदेशी",
                "वा अरु सरकारबट मुद्रा",
                "मन्त्रालयको स्वीकृति बिना कसैलाई बिक्री वा हक हस्तान्तरण गर्न हुंदैन",
                "मलसमन",
                "इजाजतपत्र नलिई टिकटको खरिद बिक्री टिकेटिङ्ग गर्नेव एजेण्टको काम गर्न नहने : कसैले",
                "यस नियमावली बमोजिम ट्राभल एजेन्सीको इजाजतपत्र नलिई हवाई सेवाको टिकट खरिद-",
                "बिक्री (टिकेटिङ्ग गर्ने वा जनरल सेल्स एजेण्ट (जि.एस.ए.  को रुपमा काम गर्न पाउने छेन।",
                "८१ ) कुनै कामदारले ट्राभल वा ट्रेकिङ्ग एजेन्सीसंग लिन बांकी रकम असुल गराई दिन सक्ने",
                "९५ .",
                "दिएमा त्यसरी दिएको दरखास्त रहेको पारिश्रमिक भराई पाउन मन्त्रालय समक्ष दरखास्त",
                "र",
                "जांचबुझ गर्दा मनासिव देखिएमा मन्त्रालयले त्यस्तो ट्राभल वा ट्रेकिङ्ग एजेन्सीद्वारा मन्त्रालयको",
                "छैठौ संशोधनद्वारा संशोधित",
                "पांचौं संशोधनद्वारा थप"
            ],
            [
                "नाममा राखेको बैंक ग्यारेण्टीको रकमबाट कट्टा हुने गरी सम्बन्धित दरखास्तवालालाई रकम",
                "दिन सक्नेछ",
                "भुक्तानी",
                "दिएमा बमोजिम दिएको मन्त्रालयले उपनियम (१ )",
                "भुक्तानी (२ रकम भुक्तानी",
                "सम्बन्धित इजाजतपत्र प्राप्त व्यक्तिले पैंतीस दिनभित्र पुनः बैंक ग्यारेण्टीको रुपमा मन्त्रालयको",
                "गर्नु पर्नेछ",
                "नमम जम्म",
                ".वार्षिक प्रतिवेदन पेश गर्नपर्ने इजाजतपत्र प्राप्त व्यक्तिले वर्ष भरी गरेको आफ्नोे कारोबारको",
                "९६",
                "मितिले साठी दिनभित्र अनुसूची-५ विवरण सहितको प्रतिवेदन सो आर्थिक वर्ष समाप्त",
                "भएको",
                "बमोजिमको ढांचामा मन्त्रालयमा पेश गर्नु पर्नेछ",
                "मन्त्रालयले इजाजतपत्र प्राप्त ट्राभल वा ट्रेकिङ्ग एजेन्सीले आचार संहिता बनाई लाग गर्न सक्ने",
                "० ७",
                "गर्नु पर्ने आचार संहिता बनाई गर्न सक्नेछ आचार संहिताको पालना गर्नु लागू त्यस्तो",
                "पलन",
                "सम्बन्धित इजाजतपत्र प्राप्त व्यक्तिको कर्तव्य हुनेछ",
                "मन्त्रालय तथा विभागले यस नियमावली ७क अनलाइन प्रणालीबाट सेवा उपलब्ध गराउन सक्नेः (१",
                "बमोजिम गरिने काम कारबाही आवश्यकता अनुसार अनलाइन प्रणालीबाट समेत गर्न गराउन",
                "सक्नेछ",
                "बमोजिम अनलाइन प्रणालीबाट गरिने काम कारबाहीको शर्त उपनियम",
                "(२ (९ 7",
                "प्रक्रिया मन्त्रालयले निर्धारण गरे बमोजिम हुनेछ",
                "निर्देशन दिन सक्ने मन्त्रालयले ट्राभल वा ट्रेकिङ्ग व्यवसायको सम्बन्धमा इजाजतपत्र प्राप्त",
                "०८.",
                "निर्देशन दिन   सक्नेछ त्यस्तो   निर्देशनको पालना   गर्नु   सम्बन्धित व्यक्तिलाई",
                "आवश्यक र",
                "हुनेछ इजाजतपत्र प्रप्त व्यक्तिको कर्तव्य",
                "यस नियमावली अन्तर्गतका फारामहरु अङ्ग्रेजी भाषामा पनि छपाई गरी इजाजतपत्रको भाषा",
                "९",
                "प्रयोग गर्न सकिनेछ",
                "अनुसूचीमा हेरफेर वा थपघट गर्न सक्ने मन्त्रालयले नेपाल राजपत्रमा सूचना प्रकाशन गरी २०",
                "अनुसूचीमा आवश्यक हेरफेर वा थपघट गर्न सक्नेछ",
                "\n",
                "छैठौ संशोधनद्वारा संशोधित",
                "छैठौं संशोधनद्वारा थप"
            ],
            [
                "ट्राभल वा ट्रेकिङ्गएजेन्सी नियमावली २०३७ खारेज गरिएकोछ खारेजी (१",
                "२९.",
                "(२ ) ट्राभल वा ट्रेकिङ्गएजेन्सी नियमावली २०३७ बमोजिम भए गरेका काम कारबाहीहरु",
                "नियमावली बमोजिम भए गरेका मानिने छन्",
                "\n",
                "आयार",
                "\n",
                "कानून",
                "=",
                "\n",
                "कानून संशोधन गर्ने ऐन २०६३ द्वारा रुपान्तर भएका शब्दहरु नेपाल केही",
                "० द्रष्व्यः",
                "\"श्री ५ को सरकार को सट्टा  नेपाल सरकार",
                "ट्राभल तथा ट्रेकिङ्ग एजेन्सी (पांचौं संशोधन) नियमावली, २०६५ द्वारा रुपान्तर भएका शब्दहरु",
                "२",
                "नेपाल नेपाल अधिरज्य को सट्टा",
                "राज्य",
                "संस्कृति, पर्यटन तथा नागरिक उड्डयन मन्त्रालय\" को सट्टा `पर्यटन तथा नागरिक उड्डयन",
                "मन्त्रालय"
            ],
            [
                "अनुसूची १",
                "नियम सॅंग सम्बन्धित",
                "३",
                "इजाजतपत्रको लागि दिइने दरखास्त",
                "पर्यटन तथा नागरिक उड्डयन मन्त्रालय,",
                "सिंहदरबार, काठमाडौं",
                "ट्राभल ट्रेकिङ्ग एजेन्सीको काम गर्न इच्छा भएकोले देहायका विवरण योे दरखास्त",
                "खुलाई",
                "गरेको छु",
                "अय प्रस्तावित ट्राभल ट्रेकिङ्ग एजेन्सीको -",
                "क",
                "ख) ठेगाना",
                "ग) धनी शेयर धनी प्रोप्राइटरको नाम र विवरण",
                "ठेगाना शेयर वा हिस्सा उमेर कर.सं.",
                "प्रतिशत रकम",
                "\n",
                "ट्राभल ट्रेकिङ्ग एजेन्सीमा लगानी गरेको पूंजीजी",
                "२",
                "अधिकृत पूंजीः ।घ) स्थिर पूजीः",
                "(ङ) चालू पूजीः जारी पूजीः",
                "चुक्ता पूजीः",
                "ट्राभल ट्रेकिङ्ग एजेन्सीको शाखा कार्यालय खोल्ने भएमा -",
                "३",
                "संख्याः",
                "नेपाल राज्य भित्रः"
            ],
            [
                "नेपाल राज्य बाहिरः",
                "अनुमानित पर्यटक संख्या तथा विदेशी मुद्रा आर्जन सम्बन्धी आगामी तीन वर्षमा सेवा",
                "पुऱ्याउने",
                "विवरण",
                "विदेशी मुद्रा आर्जन पर्यटकको संख्या पर्यटक ल्याउने",
                "प्रमु",
                "देशहरु",
                "\n",
                "दोस्रो",
                "तेस्रो",
                "श",
                "प्रस्तावित जनशक्तिको विवरण",
                "+",
                "टिकेटिङ्ग प्रशासनिक ट्राभल ट्रेकिङ्ग लेखाको",
                "सख्या अन्य जम्म",
                "अफिसर कर्मचारी कर्मचारी अफिसर",
                "\n",
                "सवारी साधनको प्रस्तावित व्यवस्था",
                "सवारी साधन भडमा लिने खरिद गर्ने संख्या",
                "\n",
                "मिनिबस",
                "मइक्रबस",
                "\n",
                "कार",
                "अन्य",
                "अन्य त्यस्तै विदेशी  ट्राभल ट्रेकिङ्ग एजेन्सीहरु संग कायम   गरिने प्रकृतिका",
                "तथा व सम्बद्ध",
                "भएमा त्यसको -"
            ],
            [
                "फ्यक्र",
                "इन्टरनेट ठेगान",
                "टेलिफोन इमेल",
                "कुनै कुरा भए",
                "अन्य ८.",
                "संलग्न गर्नु पर्ने",
                "कगजत",
                "कम्पनीको प्रबन्धपत्र तथा नियमावलीको प्रतिलिपि (१ )",
                ")]र फर्म दर्ता (२ ) भएको प्रमणपत्र",
                "वा संस्थापक शेयरधनी नेपाली नागरिक भए निजको नागरिकता ८३   प्रोप्राइटर साझेदारी",
                "भए निजको   राहदानी प्रमाणपत्रको प्रमाणित प्रतिलिपि विदेशी   नागरिक नेपाल",
                "र र",
                "सरकारले जारी गरेको प्रवेशाज्ञा (भिसा) को प्रमाणित प्रतिलिपि",
                "कानून बमोजिम सहुला बुझाउंला लेखिएको व्यहोरा ठीक सांचो छ झुट्टा ठहरे",
                "माथ",
                "कl ४",
                "दरखास्तवालाको -",
                "सही",
                "=",
                "नम",
                "पूरा ठेगाना",
                "मिति",
                "\n",
                "दोस्रो संशोधनद्वारा संशोधित"
            ],
            [
                "अनुसूची २",
                "नियम ४ सॅंग सम्बन्धित",
                "इजजतपत्र",
                "ठ्इजजतपत्र संख्या",
                "5",
                "तपाईलाई ट्राभल ट्रेकिङ्ग एजेन्सीको काम गर्न यो इजाजतपत्र दिइएकोछ",
                "इजाजतपत्र प्राप्त व्यक्तिको ,-",
                "ल",
                "ठेगान",
                "धनी संस्थापक शेयर धनी प्रोप्राइटरको नाम र विवरण",
                "श ट्राभल वा ट्रेकिङ्ग एजेन्सीको -",
                "क।",
                "कार्यालय रहने ठेगाना",
                "शाखा कार्यालय रहने ठेगाना",
                "कार्यालयको छाप",
                "इजाजतपत्र दिने अधिकारीको -",
                "सही",
                "कानून",
                "नम",
                "कार्यालय",
                "\n",
                "नवीकरणको विवरण",
                "नवीकरण दस्तुर   नवीकरण गरेको नवीकरण गर्ने अधिकारीको सही इजाजतपत्रको",
                "मिति अवधे",
                "तथ अन्य",
                "विवरण",
                "स+H",
                "\n",
                "दोस्रो संशोधनद्वारा थप"
            ],
            [
                "अनुसूची ३",
                "नियम ९ संग सम्बन्धित",
                "कामदार बीच भएको करार व्यक्त 7 इजजतपत्र प्रास",
                "\n",
                "को छोरा छोरी श्रीमती ग.वि.स.",
                "सन.प. वड जल्ल",
                "ट्राभल ट्रेकिङ्ग एजेन्सीबाट वस्ने वर्ष को श्री लइ",
                "दिनको लागि क्षेत्रमा मिति गन",
                "कम",
                "लिने दिने कुरामा सहमति भईयो करार गरेका छौं गराउन दुबे पक्ष बीच निम्नलिखित सुविधा",
                "X",
                "इजाजतपत्र प्राप्त व्यक्तिबाट दिइने सुविधाहरु",
                "\n",
                "२.",
                "३",
                "कामदारको तर्फबाट इजाजतपत्र व्यक्तिको तर्फबाट कानून",
                "E सही",
                "\n",
                "ठेगन",
                "ठेगाना",
                "\n",
                "संवत् गते रोज",
                "शुभम् साल"
            ],
            [
                "अनुसूची ४",
                "नियम १० सॅग सम्बन्धित",
                "कामदारलाई दिन पर्ने पारिश्रमिक",
                "दर",
                "\n",
                "३७०० मिटर सम्मको उचाइमा जाने कामदारको नाइकेलाई कम्तीमा एक हजार पांच सय",
                "रुपैयां र कामदारलाई कम्तीमा एक हजार तीन सय रुपैया,",
                "३७०० मिटर भन्दा माथिको उचाइमा जाने कामदारको नाइकेलाई कम्तीमा दुई हजार रुपैया",
                "र कामदारलाइ कम्तीमा एक हजार पांचसय रुपैयां [",
                "\n",
                "कानून",
                "\n",
                "=",
                "\n",
                "छैठौ संशोधनद्वारा संशोधित"
            ],
            [
                "अनुसूची ५",
                "नियम १६ सॅग सम्बन्धित",
                "प्रतिवेदन",
                "श्री पर्यटन तथा नागरिक उड्डयन मन्त्रालय",
                "सिंहदरवार, काठमाडौं",
                "ट्राभल तथा ट्रेकिङ्ग एजेन्सी नियमावली, २०६२ को नियम प्रयोजनको लागि मिति ९६",
                "क",
                "सम्मको विवरण सहितको प्रतिवेदन पेश गरेको छु",
                "नेपाल राज्यभित्र तथा बाहिर पर्यटकको लागि ट्राभल तथा ट्रेकिङ्गको व्यवस्था गरिएको सम्बन्धी",
                "विवरण",
                "भित्र क",
                "बाहिर",
                "(क) पर्यटकको संख्या  ट्राभल एजेन्सीको लागि)",
                "२.",
                "संख्य",
                "टिकेटिङ",
                "टुर जम्म",
                "\n",
                "ट्रेकिङ्ग र पर्वतारोहण क्षेत्रमा सेवा प्रदान गरेको विवरण ट्रेकिङ्ग एजेन्सीको लागि :",
                "(ख",
                "पर्वतारोहण सम्बन्धी विवरण ट्रेकिङ्ग सम्बन्धी विवरण",
                "कुल संख्या",
                "निर्देशित पर्वतारोही नियन्त्रित पर्वतारोही",
                "साधारण जम्म",
                "क्षेत्र क्षेत्र क्षेत्र संख्य संख्य"
            ],
            [
                "नेपाल राज्यभित्र र बाहिर आफ्नो व्यवसायको प्रचार प्रसार गराएको विवरण",
                "३",
                "वितरण गरेको स्थान उत्पादित प्रचार सामग्री परिमाण",
                "प्रचार व पटक",
                "\n",
                "पर्यटकको निमित्त बुक गराइएको होटल र संख्याको विवरण",
                "होटलको पर्यटक संख्या",
                "नम",
                "अन्तर्राष्ट्रिय सभा सम्मेलन आदिमा भाग लिएको विवरण",
                "+ %",
                "पर्यटन मेला",
                "सेल्स मिशन",
                "पर्यटन सम्बन्धी गोष्ठी र कार्यशाला",
                "विविध",
                "पर्यटन व्यवसाय विकासको लागि विदेशबाट ल्याइएका व्यक्तिहरुको विवरण",
                "आमन्त्रित व्यक्तिको नाम र देश",
                "पटक",
                "आय व्ययको वार्षिक लेखापरीक्षण भएको प्रतिवेदनको विवरण",
                "७",
                "कर्मचारी सम्बन्धी विवरण",
                "८.",
                "नियुक्ति मिति दरबन्दी संख्या",
                "पद तलब",
                "\n",
                "कुल कारोबारमा मुद्रा स्थितिको विवरण",
                "स्वेदशी मुद्रा परिवर्त्य विदेशी मुद्रा भारतीय मुद्रा",
                "5 +H",
                "कारोबारबाट प्राप्त विदेशी विवरण मुद्राको",
                "९०."
            ],
            [
                "परिवर्त्य विदेशी मुद्रा भारतीय मुद्रा",
                "जम्म",
                "यस अवाधेमा बुझाएको - ०९.",
                "आयकर",
                "मूल्य अभिवृद्धि कर ख",
                "पर्यटक सेवा शुल्क ग)",
                "भौतिक पूर्वाधारको विवरण",
                "क ) ९२.",
                "किसिम प्रतिवेदन अवधि प्रतिवेद विवरण",
                "जम्मा",
                "अगाडि अवधम",
                "थप",
                "सवारी साधन",
                "टेलिफोन फ्याक्स",
                "कम्प्यूटर",
                "टेण्ट",
                "उपकरण स्लिपिङ ब्याग",
                "अन्य",
                "\n",
                "सुविधाबाट ल्याइएका भौतिक सामानको विवरण",
                "विवरण किसिम प्रतिवेदन अवधि प्रतिवेदन",
                "जम्म",
                "अगडि अवधम थप",
                "सवारी (नम्बर",
                "साधन",
                "उल्लेख",
                "अन्य"
            ],
            [
                "ट्राभल वा ट्रेकिङ्ग एजेन्सीको -",
                "१३.",
                "नम",
                "ठेगाना",
                "इजाजतपत्र प्राप्त व्यक्तिको तर्फबाट,-",
                ">",
                "पूर नम",
                "पद",
                "टेलिफोन",
                "फ्यक्र",
                "इमेल",
                "वेभसाइट",
                "कानू",
                "\n",
                "नपाल"
            ]
        ],
        "summary": "The text discusses the Travel and Trekking Agency Regulations published in the Nepal Gazette in 2062. It includes amendments made in subsequent years up to 2074. The regulations outline the procedures for obtaining permits and licenses for travel and trekking agencies, including the requirement for a bank guarantee. The regulations also specify the minimum capital required for registration and renewal of licenses. Compliance with the regulations is necessary for operating a travel or trekking agency in Nepal."
    },
    {
        "title": "ट्रेड युनियन नियमावली, २०५०",
        "page_count": 16,
        "filename": "ट्रेड_युनियन_नियमावली,_२०५०.pdf",
        "ocr_time": "27.543625593185425 sec",
        "pages": [
            "नियमावली, २०५० युनियन ट्रड\nनेपाल राजपत्रमा प्रकाशित मिति२०५०  ८ १४संशोधनट्रेड युनियन (पहिलो संशोधन) नियमावली, २०७७२०७७/१०/१९ट्रेड युनियन ऐन, २०४९ को ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले३१ दफादेहायका नियमहरू बनाएको छ।नियमहरूको नाम श्रेड युनियन नियमावली, २०५० संक्षिप्त नाम र प्रारम्भः (१ )रहकछयो नियमावली तुरुन्त प्रारम्भ हुनेछ (२परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा -२ऐन भन्नाले ट्रेड युनियन ऐन २०४९ सम्झनु पर्छ।नियमावली पंजिकाधिकारीले बमोजिम दर्ताको भन्नलेप्रमणपत्र यरप्रतिष्ठानस्तरको ट्रेड युनियनलाई दर्ता गरी दिएको प्रमाणपत्र सम्झनु पर्छ र सोनियमावली बमोजिम ट्रेड युनियन संघ वा ट्रेड शब्दले पंजिकाधिकारीलेयसरयुनियन महासंघलाई दर्ता गरी दिएको प्रमाणपत्रलाई समेत जनाउंछ।प्रतिष्ठानस्तरको ट्रेड युनियनको दर्ताको लागि दरखास्तः १) ऐनको दफा ३ को उपदफा (२)बमोजिम प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गराउनको लागि कार्य समितिले तोकेको पदाधिकारीलेअनुसूची १ बमोजिमको ढांचामा सय पचास रुपैयां संलग्न गरी दर्ता दस्तुर वापत लाग्ने एकपंजिकाधिकारी समक्ष दरखास्त दिनु पर्नेछउपनियम (१ ) बमोजिमको दरखास्त साथ देहायका विवरणहरू समेत स्पष्ट रूपमा(२खुलाइ संलग्न गरिएको हुनु पर्नेछः",
            "प्रतिष्ठानस्तरको ट्रेड युनियनको नाम ठेगाना |7प्रतिष्ठानस्तरको ट्रेड युनियनको गठन मिति|खऐनको दफा १० बमोजिमको विधानको तीन प्रति। ग)।घ) पदाधिकारीहरूको नाम थर र ठेगाना।दर्ताको लागि दरखास्त दिंदाको समयसम्ममा सो प्रतिष्ठानस्तरको ट्रेड ङयुनियनको तिनीहरूकोकामदार संख्या सदस्यत प्रप्त कुल नम 7उमेर कार्य विवरण एवं प्रतिष्ठानमा गरेको सेवा अवधिदर्ता गर्नको निमित्त पंजिकाधिकारी समक्ष दरखास्त दिने सम्बन्धमा कार्यसमितिले गरेको निर्णयको प्रतिलिपिनिमित्त पंजिकाधिकारी गर्नको दिन कुने दर्ताछ समक्ष दरखस्तपदाधिकारीलाई तोकेको सम्बन्धमा   कार्य समितिको अख्तयार गरीट्रेड   युनियनकोप्रतिष्ठनस्तरको दता सदस्यत हुन प्रप्त सदस्यप्रतिष्ठानस्तरको ट्रेड युनियनको कामदारहरूलेसदस्यत ग्रहण अन्यनगरेको कुराको स्वीकारोक्ती गरेको कागज३ बमोजिम प्रतिष्ठानस्तरको ट्रेड युनियन प्रतिष्ठान स्तरको ट्रेड युनियन दर्ताको प्रमाणपत्रः नियमदर्ता गराउनको लागि पंजिकाधिकारी समक्ष दरखास्त परेमा पंजिकाधिकारीले सोही नियमकोउपनियम  २) मा उल्लेखित विवरणहरू तथा ऐनको दफा ६ बमोजिम मागिएको थप विवरणहरूसमेत जांचबुझ गरी रीत नपुगेको हेरी ऐनको को उपदफा  ३ बमोजिम त्यस्तोदफा ३प्रतिष्ठानस्तरको ट्रेड युनियनलाई दर्ता किताबमा दर्ता गरी अनुसूची २ बमोजिमको ढांचामादिनु पर्नेछ।दर्ताको प्रमणपत्रट्रेड युनियन संघको दर्ताको लागि दरखास्तः (१ ऐनको दफा बमोजिम ४ को उपदफा  ३+युनियन संघ दर्ता गराउनको लागि कार्य समितिले तोकेको पदाधिकारीले दर्ता दस्तुर वापतअनुसूची ३ बमोजिमको ढाचामा   पंजिकाधिकारी लाग्ने पांचसय रुपैयां संलग्न गरीसमक्षदरखास्त दिनु पर्नेछ",
            "२ ) उपनियम (१) बमोजिमको दरखास्तसाथ देहायका विवरणहरू समेत स्पष्ट रूपमाखुलाइ संलग्न गरिएको हुनु पर्नेछः -ट्रेड युनियन संघको नाम र ठेगाना |कयुनियन संघको गठन मिति \"ऐनको दफा १० बमोजिमको विधानको तीन प्रतिट्रेड युनियन संघ गठन गर्नको लागि प्रतिष्ठानस्तरको ट्रेड युनियनहरूलेआपसमा गरेको सम्झोताको प्रतिलिपिट्रेड युनियन संघ गठन गर्ने प्रतिष्ठानस्तरको युनियनहरूको ङ )नमबाहिरका एके प्रतिष्ठन गर्न प्रकृतिका व्यवसयम उद्यगकमगठन गरेको कामदारहरूले आपसमा सम्झोता गरी ट्रेड युनियन संघत्यस्ता कामदारहरूको नाम ठेगाना र कामको प्रकृति |भएपदाधिकारीहरूको नाम थर ठेगाना | छ7दर्ता गर्नको निमित्त पंजिकाधिकारी समक्ष दरखास्त दिने सम्बन्धमा कार्यसमितिले गरेको निर्णयको प्रतिलिपिनिमित्त पंजिकाधिकारी गर्नको दिन कुने द्तासमक्ष दरखस्ततोकेको कार्य   समितिको पदाधिकारीलाई अख्तियार   गरीसम्बन्धमदर्ता   हुने ट्रेड युनियन   संघको प्राप्त   प्रतिष्ठनस्तरकोसदस्यतयुनियनहरूले अन्य ट्रेड युनियन संघको सदस्यता ग्रहण नगरेको कुराकोनपालस्वीकारोक्ती गरेको कागज|ट्रेड युनियन संघ दर्ताको प्रमाणपत्रः नियम ५ बमोजिम ट्रेड युनियन संघ दर्ता गराउनको लागिपंजिकाधिकारीले सोही नियमको उपनियम (२ मा उल्लेखित विवरणहरू तथा ऐनको दफा६बमोजिम मागिएको थप विवरणहरू समेत जांचबुझ गरी रीत पुगे नपुगेको हेरी ऐनको दफा ४को उपदफा (४) बमोजिम त्यस्तो ट्रेड युनियन संघलाई दर्ता किताबमा दर्ता गरी अनुसूची - ४दिनु पर्नेछ। बमोजिमको ढाचामा दर्ताको प्रमाणपत्र=",
            "ट्रेड युनियन महासंघको दर्ताको लागि दरखास्तः (१ ऐनको दफा ५ को उपदफा (२   बमोजिमट्रेड युनियन महासंघ दर्ता गराउनको लागि कार्य समितिले तोकेको पदाधिकारीले दर्ता दस्तुरअनुसूची ५ बमोजिमको ढांचामा पंजिकाधिकारी हजार रुपैयां संलग्न गरी वापत लाग्ने एकदिनु पर्नेछसमक्ष दरखास्त२ ) उपनियम (१) बमोजिमको दरखास्तसाथ देहायका विवरणहरू समेत स्पष्टरूपमखुलाइ संलग्न गरिएको हुनु पर्नेछःट्रेड युनियन महासंघको नाम र ठेगाना |।गयुनियन महासंघको गठन मिति \"ऐनको दफा १० बमोजिमको विधानको तीन प्रतिट्रेड युनियन महासंघ गठन गर्नको लागि ट्रेड युनियन संघहरूले आपसमागरेको सम्झौताको प्रतिलिपि |ट्रेड युनियन महासंघ गठन गर्ने ट्रेड युनियन संघहरूको ङ )नमपदाधिकारीहरूको नाम थर र ठेगना।दर्ता गर्नको निमित्त पंजिकाधिकारी समक्ष दरखास्त दिने सम्बन्धमा कार्यसमितिले गरेको निर्णयको प्रतिलिपिनिमित्त दिन कुने गर्नको पंजिकाधिकारी दर्तादरखस्त समक्षतोकेको कार्य   समितिको पदाधिकारीलाई अख्तियार   गरीसम्बन्धमपत्रदर्ता हुने ट्रेड युनियन महासंघको सदस्यता प्राप्त ट्रेड संघहरूले युनियनझ। नेपामहासंघको नगरेको   कुराको अन्य   ट्रेड युनियनसदस्यत प्रहणस्वीकारोक्ती गरेको कागजट्रेड युनियन महासंघ दर्ताको प्रमाणपत्रः नियम ७ बमोजिम ट्रेड युनियन महासंघ दर्ता गराउनकोपंजिकाधिकारी समक्ष दरखास्त परेमा पञ्जिकाधिकारीले सोही नियमको उपनियम (२) माउल्लेखित विवरणहरू तथा ऐनको दफा ६ बमोजिम मागिएको थप विवरणहरू समेत जांचबुझबमोजिम त्यस्तो ट्रेड युनियन रीत पुगे नपुगेको हेरी ऐनको दफा ५ को उपदफा ८३",
            "अनुसूची   ६ बमोजिमको ढांचामा दर्ताको प्रमाणपत्र दिनु महासंघलाई दर्ता किताबमा दर्ता गरीपर्नेछर ८ बमोजिम दर्ता भएकोे ट्रेड युनियनले ऐनको ट्रेड युनियनको नवीकरणः (१ ) नियम ४६अनुसूची ७ बमोजिमको मा उल्लिखित अवधि सम्प्त हुनु भन्दा तीन महिना अघिदफा ७क.दिनु पर्नेछ[ सहित पञ्जिकाधिकारी समक्ष नवीकरणको लागि दरखास्तबमोजिमको अवधि भित्र नवीकरणको लागि दरखास्त दिन नसक्ने उपनियम (१ (२ऐनको दफा ७क. बमोजिमको अवधि भित्र नवीकरणको लागि लाग्ने दस्तुरको युनियनथप पच्चीस प्रतिशत दस्तुर सहित पञ्जिकाधिकारी दरखास्त दिन सक्नेछसमक्षउपनियम (२) बमोजिमको अवधिभित्र नवीकरणको लागि दरखास्त नदिएमा सो ८३अवधि समाप्त भएको पन्ध्र दिन भित्र पञ्जिकाधिकारीले त्यस्तो ट्रेड युनियनलाई नवीकरण गर्नपर्नेछ दिनुसूचनाबमोजिमको पाउने ट्रेड युनियनले   ऐनको उपनियम (३ )सूचन ४ दफ ७क.छ महिना भित्र नवीकरणको लागि लाग्ने दस्तुरको बमोजिमको अवधिभएको समप्त थपपचास प्रतिशत दस्तुर सहित पञ्जिकाधिकारी समक्ष दरखास्त दिन सक्नेछ।जुनसुकै कुरा लेखिएको भए तापनि यो नियम प्रारम्भ उपनियम ८३ र ४४ मा (५७क. बमोजिमको अवधि हुनु अघि ऐनको समाप्त भएका ट्रेड युनियनलाई यो नियमदफप्रारम्भ भएकोे पन्ध्र दिन भित्र पञ्जिकाधिकारीले नवीकरण गर्न सूचना दिनु पर्नेछ र यसरी सूचनाप्राप्त गर्ने टरेड यूनियनले यो नियम प्रारम्भ तीन महिना भित्र नवीकरणको लागि लागने भएकोथप पचास प्रतिशत दस्तुर सहित पञ्जिकाधिकारी समक्ष दरखास्त दिन सक्नेछ दस्तुरकोउपनियम (१ , २ , ७४ वा ८५) बमोजिम पेश भएको (६दरखस्त सम्बन्धमगरिदिनु देखिएमा पञ्जिकाधीकारीले जांचबुझ गरी रीत पुगेको त्यस्तो ट्रेड युनियनको नवीकरणपर्नेछ।\nपहिलो संशोधनद्वारा संशोधित |",
            "वा ८५ ) बमोजिमको अवधि भित्र नवीकरणको लागि उपनियम (४ / ७७दरखर्तनदिने ट्रेड युनियनको दर्ता कायम रहने छैन।आधिकारीक ट्रेड युनियनको   निर्वाचनः कामदारहरूको  तर्फबाट   व्यवस्थापकसॅग सामहक००.सौदावाजी गर्न कुनै प्रतिष्ठानस्तरको ट्रेड युनियनलाई आधिकारीक ट्रेड युनियनको मान्यता दिनेप्रयोजनको निमित्त सो प्रतिष्ठानस्तरको ट्रेड युनियनले कामदारहरूको बहुमत प्राप्त गरेको नगरेकोनिर्धारण गर्न पंजिकाधिकारीले निर्वाचन गराउनु पर्नेछ।कुराको१० बमोजिम आधिकारीक ट्रेड युनियनको पंजिकाधिकारीले निर्वाचन अधिकूत तोक्नेः नियम० .अधिकृत निर्वाचन   गराउनको निमित्त पंजिकाधिकारीले कुनै कर्मचारीलाई   निर्वाचन तोक्नसक्नेछनिर्वाचन प्रकूयाको निर्धारण गर्नेः (१ ) नियम १० बमोजिम गरिने आधिकारिक ट्रेड युनियनको२सम्बन्धमा   पंजिकाधिकारीले नेपाल सरकारको स्वीकृति लिई निर्वाचन प्रकृया निर्धारण गर्नेपर्नेछ निर्वाचन सम्बन्धी निर्देशिका बनाइ लागू गर्नु११ बमोजिम तोकिएको निर्वाचन अधिकृतले आधिकारिक ट्रेड युनियनको २ ) नियमनिर्वाचन गराउंदा उपनियम ८१ बमोजिमको निर्वाचन सम्बन्धी निर्देशिकाको   अधीनमारहत्यस्तो निर्वाचन गराउंदा लाग्ने सम्पूर्ण खर्च सम्बन्धित प्रतिष्ठानले व्यहोर्नु पर्नेछ गराउनुरपर्नेछ।दिनु आधिकारिक ट्रेड युनियनको   निर्वाचनमा आधिकारीक ट्रेड युनियनलाई प्रमाणपत्र पर्नः३.कामदारहरूको बहुमत प्राप्त गरी आधिकारिक ट्रेड मान्यता प्राप्त गर्न प्रतिष्ठानस्तरको युनियनकोट्रेड युनियनले ऐनको दफा ११ को उपदफा (२  बमोजिम पंजिकाधिकारीलाई लिखित सूचनादिएको मितिले पन्ध्र दिनभित्र पंजिकाधिकारीले त्यस्तो ट्रेड युनियनलाई बमोजिमको अनुसूची   ८ढांचामा आधिकारिक ट्रेड युनियनको प्रमाणपत्र दिनु पर्नेछसम्मिलन भई गठन भएको प्रतिष्ठानस्तरको ट्रेड युनियनको दर्ताको लागि दरखास्तः (१ ऐनको० कुनै प्रतिष्ठानको दुई वा दुईभन्दा बढी ट्रेड युनियनहरू एउटै दफा १९ बमोजिम प्रतिष्ठानस्तरकोगठन भएको नयां प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गराउनको ट्रेड युनियनमा सम्मिलन भईलागि कार्य समितिले तोकेको पदाधिकारीले दर्ता दस्तुर वापत लाग्ने एक सय पचास रुपैयांबमोजिमको ढांचामा पंजिकाधिकारी समक्ष दरखास्त दिनु पर्नेछ संलग्न गरी अनुसूची९",
            "२ ) उपनियम (१ ) बमोजिमको दरखास्तसाथ देहायका विवरणहरू समेत स्पष्टर्ूपमखुलाइ संलग्न गरिएको हुनु पर्नेछः-प्रतिष्ठानस्तरको ट्रेड युनियनको सम्मिलन   भईभएको गठन नम <ठेगन ।|मिति सम्मिलन भर्ई गठन भएकोेऐनको दफा १० बमोजिमको विधानको तीन प्रति| ग)घ) सदस्यहरूले प्रतिष्ठानस्तरको चाहने ट्रेड युनियनका सम्मिलनहुनसम्मिलनको पक्षमा खसालेको मत संख्याप्रतिष्ठानस्तरको ट्रेड युनियनहरूलेसम्मिलन   हुने सम्बन्धम आपसमगरेको सम्झौताको प्रतिलिपि |एउटै प्रतिष्ठानस्तरको ट्रेड युनियनमा सम्मिलन भएका प्रतिष्ठानस्तरको च)युनियनहरूकोटेड नमपदाधिकारीहरूको नाम, थर छ। र ठेगन ।दर्ताको निमित्त पंजिकाधिकारी दरखास्त दिने ज सम्बन्धमा   कार्यसमक्षसमितिले गरेको निर्णयको प्रतिलिपि |निमित्त कुने पंजिकाधिकारी दिन झ) गर्नकोदत दरखस्त समक्षकार्य   समितिको अख्तियार गरी तोकेको पदाधिकारीलाईसम्बन्धमउपनियम ८१) बमोजिम सम्मिलन भई गठन भएकोे नयां प्रतिष्ठानस्तरको ८३युनियन दर्ता गराउनको लागि पंजिकाधिकारी समक्ष दरखास्त परेमा पंजिकाधिकारीले उपनियम२) मा उल्लेखित विवरणहरू तथा ऐनको दफा विवरणहरू समेत बमोजिम मागिएकोथप ६जांचबुझ गरी रीत पुगे नपुगेको हेरी त्यस्तो प्रतिष्ठानस्तरको ट्रेड युनियनलाई दर्ता किताबमाअनुसूची २ बमोजिमको ढाचामा दर्ताको प्रमाणपत्र दिनु पर्नेछ दर्ता गरीअनुसूचीमा थपघट वा हेरफेरः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी अनुसूचीमा९५ .आवश्यक थपघट वा हेरफेर गर्न सक्नेछ।द्रष्ट्व्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वार रुपान्तर भएका शब्दहरुः-\"श्री ५ को सरकार \"को सट्टा\" नेपाल सरकार\" |",
            "अनुसूची -१(नियम ३ को उपनियम ७१) संग सम्बन्धितप्रतिष्ठानस्तरको ट्रेड युनियन दर्ताको लागि दरखास्तको ढांचाल\nपञ्जिकाधिकारीज्यू श्रीमान्\nमहादयट्रेड युनियन ऐन २०४९ को बमोजिम ३ को उपदफा २दफप्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गर्ने कार्य गर्न कार्य प्रतिष्ठानकोदर्ता दस्तुर वापत लाग्ने एक सय पचास रुपैयां र ट्रेड युनियन समितिले मलाई अख्तियार गरेकोहुनालेनियमावली २०५० को नियम उल्लेखित विवरणहरू समेत संलग्न गरी सो ३ को उपनियम (२मप्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गराउनको लागि यो दरखास्त गरेको छु।\nभवदीयनेपालप्रतिष्ठानस्तरको ट्रेडयुनियनको तर्फबाट",
            "अनुसूची  - २नियम ४ र नियम १४ को उपनियम ३) संग सम्बन्धित)प्रतिष्ठानस्तरको ट्रेड युनियनको दर्ताको प्रमाणपत्रद्ता प्रमाणपत्र न.- रनेपाल सरकारश्रम मन्त्रालयश्रम विभग\nश्रम कार्यालयप्रतिष्ठानस्तरको टेड यनियनको दर्ताको प्रमणपत्र\nप्रतिष्ठानको प्रतिष्ठानस्तरको ट्रेडयुनियनलाई ट्रेड युनियन ऐन २०४९ को दफा को उपदफा (३) बमोजिम दर्ता गरी ट्रेड युनियन३१४ बमोजिम यो दर्ताको प्रमाणपत्र दिइएको नियमावली २०५० को नियम ४६पञ्जिकाधिकारीको दस्तखतमान्यता अवधि कैफियत नवीकरण मिति नवीकरण गर्ने अधिकृतको दस्तखतजारने\nनोटः शश्रम मन्त्रालय\" को सट्टा शश्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय\"",
            "अनुसूची   ३नियम ५ को उपनियम (१) संग सम्बन्धितयुनियन संघ दर्ताको लागि दरखास्तको ढांचा८डर\nश्रीमान् पञ्जिकाधिकारीज्यू\nमहोदय ,उपदफा ८३  बमोजिम ट्रेड युनियन ऐन २०४९ को कदफायुनियन संघ दर्ता गर्ने कार्य गर्न कार्य समितिले मलाई अख्तियार गरेको दर्ता दस्तुर वापत लाग्ने हुनालेपांचसय रुपैयां र ट्रेड युनियन नियमावली , २०५० ५ को उपनियम (२) को नियम मा उल्लेखितछ गु विवरणहरू समेत संलग्न गरी सो युनियन संघ दर्ता गराउनको लागि योे दरखास्त गरेको छु।\nभवदीय,ट्रेड युनियन संघको तर्फबाटनेपाल",
            "अनुसूची ४नियम ५ संग सम्बन्धितयनियन संघको दर्ताको प्रमाणपत्र5रदता प्रमणपत्र नः-नेपाल सरकारश्रम मन्त्रलयश्रम विभागश्रमयनियन संघको दर्ताको प्रमाणपत्रट्रेड युनियन संघलाई ट्रेड युनियन ऐन २०४९ को दफा ४ कोO९ युनियन नियमावली २०५० को नियम उपदफा ८४ ) बमोजिम दर्ता गरी ६ बमोजिम योे दर्ताकोप्रमाणपत्र दिइएको छ&पञ्जिकाधिकारीको दस्तखतकैफियत जारी मिति मान्यता अवधि नवीकरण मिति नवीकरण गर्ने अधिकृतको दस्तखत6",
            "अनुसूची ५नियम ७ को उपनियम (१) संग सम्बन्धितट्रेड युनियन महासंघ दर्ताको लागि दरखास्तको ढांचर\nश्रीमान् पञ्जिकाधिकारीज्यू\nमहोदय ,ट्रेड युनियन ऐन, २०४९ उपदफा (२ बमोजिम को कोदफा +युनियन महासंघ दर्ता गर्ने कार्य गर्न कार्य समितिले मलाई अख्तियार गरेको दर्ता दस्तुर वापत हुनालेहजार रुपैया र ट्रेड युनियन नियमावली, २०५० को नियम ७ को उपनियमलग्ने एक (२ ) मरगरउल्लेखित विवरणहरू समेत सो ट्रेड युनियन महासंघ दर्ता गराउनको लागि यो दरखास्तगरेको छु\nभवदीय,महासंघको तर्फबाट युनियनट्रडनेपाल",
            "अनुसूची -६नियम ८ संग सम्बन्धितयनियन महासंघको दर्ताको प्रमाणपत्ररदता प्रमणपत्र नः-नेपाल सरकारश्रम मन्त्रलयविभागश्रमश्रमयनियन महासंघको दर्ताको प्रमाणपत्र\nट्रेड युनियन महासंघलाई ट्रेड युनियन ऐन २०४९ को दफा ५ कोछ९ युनियन नियमावली २०५० को नियम ८ बमोजिम यो दर्ताको उपदफा ८३ बमोजिम दर्ता गरीप्रमाणपत्र दिइएको छ&पञ्जिकाधिकारीको दस्तखतकैफियत जारी मिति मान्यता अवधि नवीकरण मिति नवीकरण गर्ने अधिकृतको दस्तखत6",
            "अनुसूची -७नियम ९ को उपनियम  संग सम्बन्धित)ट्रेड युनियनको नवीकरण दस्तुरलयुनियनको नवीकरण दस्तुर देहाय बमोजिम हुनेछः -\nनवीकरण दस्तुरप्रतिष्ठानस्तरको ट्रेड युनियनरु. ७५ R३) ट्रेड युनियन संघ२५० | रु.ट्रेड युनियन महासंघरु. ५०० |\nकानून\nनेपाल\nपहिलो संशोधनद्वारा संशोधित |",
            "अनुसूची  ८नियम १३ सॅग सम्बन्धितआधिकारीक ट्रेड युनियनको प्रमाणपत्रयुनियनका प्रतिष्ठानको प्रतिष्ठानस्तरको तर्फबाट कामदारहरूकोट्रेडसौदाबाजी बमोजिम सामूहिक गर्न   ट्रेड   युनियन ऐन,  २०४९ व्यवस्थापकसॅगको ०० दफप्रतिष्ठानस्तरको ट्रेड युनियनले मान्यता प्राप्त गरेको सूचना दिएको ट्रेडहुनालेयुनियन नियमावली २०५० को नियम १३ बमोजिम सो प्रतिष्ठानस्तरको ट्रेड युनियनलाई आधिकारिकयुनियनको प्रमाणपत्र दिइएको छ।परशकी  टड\nदस्तखतः\nकानूू\nनेपाल\n०५",
            "अनुसूची ९नियम १४ सॅग सम्बन्धितसम्मिलनको लागि दरखास्तको ढांचार\nश्रीमान् पञ्जिकाधिकारीज्यू\nमहोदय ,दफा १९ बमोजिम प्रतिष्ठानको देहायका ट्रेड युनियन ऐन २०४९ कोप्रतिष्ठानस्तरका ट्रेड युनियनहरू एउटै प्रतिष्ठानस्तरको ट्रेड युनियनमा सम्मिलन भई भएकोगठनप्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गर्ने कार्य गर्न कार्य समितिले मलाई अख्तियारपचास रुपैयां र ट्रेड युनियन नियमावली, २०५० को गरेको दर्ता दस्तुर वापत लाग्ने एकसयहुनालेमा उल्लेखित विवरणहरू समेत संलग्न गरी सो प्रतिष्ठानस्तरको ट्रेड नियम को उपनियम (२३युनियन दर्ता गराउनको लागि यो दरखास्त गरेको छु।\nभवदीय,नेपालप्रतिष्ठानस्तरकोयुनियनको तर्फबाटटड\n<"
        ],
        "lines": [
            [
                "नियमावली, २०५० युनियन ट्रड",
                "\n",
                "नेपाल राजपत्रमा प्रकाशित मिति",
                "२०५०  ८ १४",
                "संशोधन",
                "ट्रेड युनियन (पहिलो संशोधन) नियमावली, २०७७",
                "२०७७/१०/१९",
                "ट्रेड युनियन ऐन, २०४९ को ले दिएको अधिकार प्रयोग गरी नेपाल सरकारले",
                "३१ दफा",
                "देहायका नियमहरू बनाएको छ।",
                "नियमहरूको नाम श्रेड युनियन नियमावली, २०५० संक्षिप्त नाम र प्रारम्भः (१ )",
                "रहक",
                "छ",
                "यो नियमावली तुरुन्त प्रारम्भ हुनेछ (२",
                "परिभाषाः विषय वा प्रसंगले अर्को अर्थ नलागेमा यस नियमावलीमा -",
                "२",
                "ऐन भन्नाले ट्रेड युनियन ऐन २०४९ सम्झनु पर्छ।",
                "नियमावली पंजिकाधिकारीले बमोजिम दर्ताको भन्नले",
                "प्रमणपत्र यर",
                "प्रतिष्ठानस्तरको ट्रेड युनियनलाई दर्ता गरी दिएको प्रमाणपत्र सम्झनु पर्छ र सो",
                "नियमावली बमोजिम ट्रेड युनियन संघ वा ट्रेड शब्दले पंजिकाधिकारीले",
                "यसर",
                "युनियन महासंघलाई दर्ता गरी दिएको प्रमाणपत्रलाई समेत जनाउंछ।",
                "प्रतिष्ठानस्तरको ट्रेड युनियनको दर्ताको लागि दरखास्तः १) ऐनको दफा ३ को उपदफा (२)",
                "बमोजिम प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गराउनको लागि कार्य समितिले तोकेको पदाधिकारीले",
                "अनुसूची १ बमोजिमको ढांचामा सय पचास रुपैयां संलग्न गरी दर्ता दस्तुर वापत लाग्ने एक",
                "पंजिकाधिकारी समक्ष दरखास्त दिनु पर्नेछ",
                "उपनियम (१ ) बमोजिमको दरखास्त साथ देहायका विवरणहरू समेत स्पष्ट रूपमा",
                "(२",
                "खुलाइ संलग्न गरिएको हुनु पर्नेछः"
            ],
            [
                "प्रतिष्ठानस्तरको ट्रेड युनियनको नाम ठेगाना |",
                "7",
                "प्रतिष्ठानस्तरको ट्रेड युनियनको गठन मिति|",
                "ख",
                "ऐनको दफा १० बमोजिमको विधानको तीन प्रति। ग)",
                "।घ) पदाधिकारीहरूको नाम थर र ठेगाना।",
                "दर्ताको लागि दरखास्त दिंदाको समयसम्ममा सो प्रतिष्ठानस्तरको ट्रेड ङ",
                "युनियनको तिनीहरूको",
                "कामदार संख्या सदस्यत प्रप्त कुल नम 7",
                "उमेर कार्य विवरण एवं प्रतिष्ठानमा गरेको सेवा अवधि",
                "दर्ता गर्नको निमित्त पंजिकाधिकारी समक्ष दरखास्त दिने सम्बन्धमा कार्य",
                "समितिले गरेको निर्णयको प्रतिलिपि",
                "निमित्त पंजिकाधिकारी गर्नको दिन कुने दर्ता",
                "छ समक्ष दरखस्त",
                "पदाधिकारीलाई तोकेको सम्बन्धमा   कार्य समितिको अख्तयार गरी",
                "ट्रेड   युनियनको",
                "प्रतिष्ठनस्तरको दता सदस्यत हुन प्रप्त सदस्य",
                "प्रतिष्ठानस्तरको ट्रेड युनियनको कामदारहरूले",
                "सदस्यत ग्रहण अन्य",
                "नगरेको कुराको स्वीकारोक्ती गरेको कागज",
                "३ बमोजिम प्रतिष्ठानस्तरको ट्रेड युनियन प्रतिष्ठान स्तरको ट्रेड युनियन दर्ताको प्रमाणपत्रः नियम",
                "दर्ता गराउनको लागि पंजिकाधिकारी समक्ष दरखास्त परेमा पंजिकाधिकारीले सोही नियमको",
                "उपनियम  २) मा उल्लेखित विवरणहरू तथा ऐनको दफा ६ बमोजिम मागिएको थप विवरणहरू",
                "समेत जांचबुझ गरी रीत नपुगेको हेरी ऐनको को उपदफा  ३ बमोजिम त्यस्तो",
                "दफा ३",
                "प्रतिष्ठानस्तरको ट्रेड युनियनलाई दर्ता किताबमा दर्ता गरी अनुसूची २ बमोजिमको ढांचामा",
                "दिनु पर्नेछ।",
                "दर्ताको प्रमणपत्र",
                "ट्रेड युनियन संघको दर्ताको लागि दरखास्तः (१ ऐनको दफा बमोजिम ४ को उपदफा  ३",
                "+",
                "युनियन संघ दर्ता गराउनको लागि कार्य समितिले तोकेको पदाधिकारीले दर्ता दस्तुर वापत",
                "अनुसूची ३ बमोजिमको ढाचामा   पंजिकाधिकारी लाग्ने पांचसय रुपैयां संलग्न गरी",
                "समक्ष",
                "दरखास्त दिनु पर्नेछ"
            ],
            [
                "२ ) उपनियम (१) बमोजिमको दरखास्तसाथ देहायका विवरणहरू समेत स्पष्ट रूपमा",
                "खुलाइ संलग्न गरिएको हुनु पर्नेछः -",
                "ट्रेड युनियन संघको नाम र ठेगाना |",
                "क",
                "युनियन संघको गठन मिति \"",
                "ऐनको दफा १० बमोजिमको विधानको तीन प्रति",
                "ट्रेड युनियन संघ गठन गर्नको लागि प्रतिष्ठानस्तरको ट्रेड युनियनहरूले",
                "आपसमा गरेको सम्झोताको प्रतिलिपि",
                "ट्रेड युनियन संघ गठन गर्ने प्रतिष्ठानस्तरको युनियनहरूको ङ )",
                "नम",
                "बाहिरका एके प्रतिष्ठन गर्न प्रकृतिका व्यवसयम उद्यग",
                "कम",
                "गठन गरेको कामदारहरूले आपसमा सम्झोता गरी ट्रेड युनियन संघ",
                "त्यस्ता कामदारहरूको नाम ठेगाना र कामको प्रकृति |",
                "भए",
                "पदाधिकारीहरूको नाम थर ठेगाना | छ",
                "7",
                "दर्ता गर्नको निमित्त पंजिकाधिकारी समक्ष दरखास्त दिने सम्बन्धमा कार्य",
                "समितिले गरेको निर्णयको प्रतिलिपि",
                "निमित्त पंजिकाधिकारी गर्नको दिन कुने द्ता",
                "समक्ष दरखस्त",
                "तोकेको कार्य   समितिको पदाधिकारीलाई अख्तियार   गरी",
                "सम्बन्धम",
                "दर्ता   हुने ट्रेड युनियन   संघको प्राप्त   प्रतिष्ठनस्तरको",
                "सदस्यत",
                "युनियनहरूले अन्य ट्रेड युनियन संघको सदस्यता ग्रहण नगरेको कुराको",
                "नपाल",
                "स्वीकारोक्ती गरेको कागज|",
                "ट्रेड युनियन संघ दर्ताको प्रमाणपत्रः नियम ५ बमोजिम ट्रेड युनियन संघ दर्ता गराउनको लागि",
                "पंजिकाधिकारीले सोही नियमको उपनियम (२ मा उल्लेखित विवरणहरू तथा ऐनको दफा",
                "६",
                "बमोजिम मागिएको थप विवरणहरू समेत जांचबुझ गरी रीत पुगे नपुगेको हेरी ऐनको दफा ४",
                "को उपदफा (४) बमोजिम त्यस्तो ट्रेड युनियन संघलाई दर्ता किताबमा दर्ता गरी अनुसूची - ४",
                "दिनु पर्नेछ। बमोजिमको ढाचामा दर्ताको प्रमाणपत्र",
                "="
            ],
            [
                "ट्रेड युनियन महासंघको दर्ताको लागि दरखास्तः (१ ऐनको दफा ५ को उपदफा (२   बमोजिम",
                "ट्रेड युनियन महासंघ दर्ता गराउनको लागि कार्य समितिले तोकेको पदाधिकारीले दर्ता दस्तुर",
                "अनुसूची ५ बमोजिमको ढांचामा पंजिकाधिकारी हजार रुपैयां संलग्न गरी वापत लाग्ने एक",
                "दिनु पर्नेछ",
                "समक्ष दरखास्त",
                "२ ) उपनियम (१) बमोजिमको दरखास्तसाथ देहायका विवरणहरू समेत स्पष्ट",
                "रूपम",
                "खुलाइ संलग्न गरिएको हुनु पर्नेछः",
                "ट्रेड युनियन महासंघको नाम र ठेगाना |",
                "।ग",
                "युनियन महासंघको गठन मिति \"",
                "ऐनको दफा १० बमोजिमको विधानको तीन प्रति",
                "ट्रेड युनियन महासंघ गठन गर्नको लागि ट्रेड युनियन संघहरूले आपसमा",
                "गरेको सम्झौताको प्रतिलिपि |",
                "ट्रेड युनियन महासंघ गठन गर्ने ट्रेड युनियन संघहरूको ङ )",
                "नम",
                "पदाधिकारीहरूको नाम थर र ठेगना।",
                "दर्ता गर्नको निमित्त पंजिकाधिकारी समक्ष दरखास्त दिने सम्बन्धमा कार्य",
                "समितिले गरेको निर्णयको प्रतिलिपि",
                "निमित्त दिन कुने गर्नको पंजिकाधिकारी दर्ता",
                "दरखस्त समक्ष",
                "तोकेको कार्य   समितिको पदाधिकारीलाई अख्तियार   गरी",
                "सम्बन्धम",
                "पत्र",
                "दर्ता हुने ट्रेड युनियन महासंघको सदस्यता प्राप्त ट्रेड संघहरूले युनियन",
                "झ। नेपा",
                "महासंघको नगरेको   कुराको अन्य   ट्रेड युनियन",
                "सदस्यत प्रहण",
                "स्वीकारोक्ती गरेको कागज",
                "ट्रेड युनियन महासंघ दर्ताको प्रमाणपत्रः नियम ७ बमोजिम ट्रेड युनियन महासंघ दर्ता गराउनको",
                "पंजिकाधिकारी समक्ष दरखास्त परेमा पञ्जिकाधिकारीले सोही नियमको उपनियम (२) मा",
                "उल्लेखित विवरणहरू तथा ऐनको दफा ६ बमोजिम मागिएको थप विवरणहरू समेत जांचबुझ",
                "बमोजिम त्यस्तो ट्रेड युनियन रीत पुगे नपुगेको हेरी ऐनको दफा ५ को उपदफा ८३"
            ],
            [
                "अनुसूची   ६ बमोजिमको ढांचामा दर्ताको प्रमाणपत्र दिनु महासंघलाई दर्ता किताबमा दर्ता गरी",
                "पर्नेछ",
                "र ८ बमोजिम दर्ता भएकोे ट्रेड युनियनले ऐनको ट्रेड युनियनको नवीकरणः (१ ) नियम ४६",
                "अनुसूची ७ बमोजिमको मा उल्लिखित अवधि सम्प्त हुनु भन्दा तीन महिना अघि",
                "दफा ७क.",
                "दिनु पर्नेछ[ सहित पञ्जिकाधिकारी समक्ष नवीकरणको लागि दरखास्त",
                "बमोजिमको अवधि भित्र नवीकरणको लागि दरखास्त दिन नसक्ने उपनियम (१ (२",
                "ऐनको दफा ७क. बमोजिमको अवधि भित्र नवीकरणको लागि लाग्ने दस्तुरको युनियन",
                "थप पच्चीस प्रतिशत दस्तुर सहित पञ्जिकाधिकारी दरखास्त दिन सक्नेछ",
                "समक्ष",
                "उपनियम (२) बमोजिमको अवधिभित्र नवीकरणको लागि दरखास्त नदिएमा सो ८३",
                "अवधि समाप्त भएको पन्ध्र दिन भित्र पञ्जिकाधिकारीले त्यस्तो ट्रेड युनियनलाई नवीकरण गर्न",
                "पर्नेछ दिनु",
                "सूचना",
                "बमोजिमको पाउने ट्रेड युनियनले   ऐनको उपनियम (३ )",
                "सूचन ४ दफ ७क.",
                "छ महिना भित्र नवीकरणको लागि लाग्ने दस्तुरको बमोजिमको अवधि",
                "भएको समप्त थप",
                "पचास प्रतिशत दस्तुर सहित पञ्जिकाधिकारी समक्ष दरखास्त दिन सक्नेछ।",
                "जुनसुकै कुरा लेखिएको भए तापनि यो नियम प्रारम्भ उपनियम ८३ र ४४ मा (५",
                "७क. बमोजिमको अवधि हुनु अघि ऐनको समाप्त भएका ट्रेड युनियनलाई यो नियम",
                "दफ",
                "प्रारम्भ भएकोे पन्ध्र दिन भित्र पञ्जिकाधिकारीले नवीकरण गर्न सूचना दिनु पर्नेछ र यसरी सूचना",
                "प्राप्त गर्ने टरेड यूनियनले यो नियम प्रारम्भ तीन महिना भित्र नवीकरणको लागि लागने भएको",
                "थप पचास प्रतिशत दस्तुर सहित पञ्जिकाधिकारी समक्ष दरखास्त दिन सक्नेछ दस्तुरको",
                "उपनियम (१ , २ , ७४ वा ८५) बमोजिम पेश भएको (६",
                "दरखस्त सम्बन्धम",
                "गरिदिनु देखिएमा पञ्जिकाधीकारीले जांचबुझ गरी रीत पुगेको त्यस्तो ट्रेड युनियनको नवीकरण",
                "पर्नेछ।",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित |"
            ],
            [
                "वा ८५ ) बमोजिमको अवधि भित्र नवीकरणको लागि उपनियम (४ / ७७",
                "दरखर्त",
                "नदिने ट्रेड युनियनको दर्ता कायम रहने छैन।",
                "आधिकारीक ट्रेड युनियनको   निर्वाचनः कामदारहरूको  तर्फबाट   व्यवस्थापकसॅग सामहक",
                "००.",
                "सौदावाजी गर्न कुनै प्रतिष्ठानस्तरको ट्रेड युनियनलाई आधिकारीक ट्रेड युनियनको मान्यता दिने",
                "प्रयोजनको निमित्त सो प्रतिष्ठानस्तरको ट्रेड युनियनले कामदारहरूको बहुमत प्राप्त गरेको नगरेको",
                "निर्धारण गर्न पंजिकाधिकारीले निर्वाचन गराउनु पर्नेछ।",
                "कुराको",
                "१० बमोजिम आधिकारीक ट्रेड युनियनको पंजिकाधिकारीले निर्वाचन अधिकूत तोक्नेः नियम",
                "० .",
                "अधिकृत निर्वाचन   गराउनको निमित्त पंजिकाधिकारीले कुनै कर्मचारीलाई   निर्वाचन तोक्न",
                "सक्नेछ",
                "निर्वाचन प्रकूयाको निर्धारण गर्नेः (१ ) नियम १० बमोजिम गरिने आधिकारिक ट्रेड युनियनको",
                "२",
                "सम्बन्धमा   पंजिकाधिकारीले नेपाल सरकारको स्वीकृति लिई निर्वाचन प्रकृया निर्धारण गर्ने",
                "पर्नेछ निर्वाचन सम्बन्धी निर्देशिका बनाइ लागू गर्नु",
                "११ बमोजिम तोकिएको निर्वाचन अधिकृतले आधिकारिक ट्रेड युनियनको २ ) नियम",
                "निर्वाचन गराउंदा उपनियम ८१ बमोजिमको निर्वाचन सम्बन्धी निर्देशिकाको   अधीनमा",
                "रह",
                "त्यस्तो निर्वाचन गराउंदा लाग्ने सम्पूर्ण खर्च सम्बन्धित प्रतिष्ठानले व्यहोर्नु पर्नेछ गराउनु",
                "र",
                "पर्नेछ।",
                "दिनु आधिकारिक ट्रेड युनियनको   निर्वाचनमा आधिकारीक ट्रेड युनियनलाई प्रमाणपत्र पर्नः",
                "३.",
                "कामदारहरूको बहुमत प्राप्त गरी आधिकारिक ट्रेड मान्यता प्राप्त गर्न प्रतिष्ठानस्तरको युनियनको",
                "ट्रेड युनियनले ऐनको दफा ११ को उपदफा (२  बमोजिम पंजिकाधिकारीलाई लिखित सूचना",
                "दिएको मितिले पन्ध्र दिनभित्र पंजिकाधिकारीले त्यस्तो ट्रेड युनियनलाई बमोजिमको अनुसूची   ८",
                "ढांचामा आधिकारिक ट्रेड युनियनको प्रमाणपत्र दिनु पर्नेछ",
                "सम्मिलन भई गठन भएको प्रतिष्ठानस्तरको ट्रेड युनियनको दर्ताको लागि दरखास्तः (१ ऐनको",
                "०",
                "कुनै प्रतिष्ठानको दुई वा दुईभन्दा बढी ट्रेड युनियनहरू एउटै दफा १९ बमोजिम प्रतिष्ठानस्तरको",
                "गठन भएको नयां प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गराउनको ट्रेड युनियनमा सम्मिलन भई",
                "लागि कार्य समितिले तोकेको पदाधिकारीले दर्ता दस्तुर वापत लाग्ने एक सय पचास रुपैयां",
                "बमोजिमको ढांचामा पंजिकाधिकारी समक्ष दरखास्त दिनु पर्नेछ संलग्न गरी अनुसूची",
                "९"
            ],
            [
                "२ ) उपनियम (१ ) बमोजिमको दरखास्तसाथ देहायका विवरणहरू समेत स्पष्ट",
                "र्ूपम",
                "खुलाइ संलग्न गरिएको हुनु पर्नेछः-",
                "प्रतिष्ठानस्तरको ट्रेड युनियनको सम्मिलन   भई",
                "भएको गठन नम <",
                "ठेगन ।|",
                "मिति सम्मिलन भर्ई गठन भएकोे",
                "ऐनको दफा १० बमोजिमको विधानको तीन प्रति| ग)",
                "घ) सदस्यहरूले प्रतिष्ठानस्तरको चाहने ट्रेड युनियनका सम्मिलन",
                "हुन",
                "सम्मिलनको पक्षमा खसालेको मत संख्या",
                "प्रतिष्ठानस्तरको ट्रेड युनियनहरूले",
                "सम्मिलन   हुने सम्बन्धम आपसम",
                "गरेको सम्झौताको प्रतिलिपि |",
                "एउटै प्रतिष्ठानस्तरको ट्रेड युनियनमा सम्मिलन भएका प्रतिष्ठानस्तरको च)",
                "युनियनहरूको",
                "टेड नम",
                "पदाधिकारीहरूको नाम, थर छ। र ठेगन ।",
                "दर्ताको निमित्त पंजिकाधिकारी दरखास्त दिने ज सम्बन्धमा   कार्य",
                "समक्ष",
                "समितिले गरेको निर्णयको प्रतिलिपि |",
                "निमित्त कुने पंजिकाधिकारी दिन झ) गर्नको",
                "दत दरखस्त समक्ष",
                "कार्य   समितिको अख्तियार गरी तोकेको पदाधिकारीलाई",
                "सम्बन्धम",
                "उपनियम ८१) बमोजिम सम्मिलन भई गठन भएकोे नयां प्रतिष्ठानस्तरको ८३",
                "युनियन दर्ता गराउनको लागि पंजिकाधिकारी समक्ष दरखास्त परेमा पंजिकाधिकारीले उपनियम",
                "२) मा उल्लेखित विवरणहरू तथा ऐनको दफा विवरणहरू समेत बमोजिम मागिएको",
                "थप ६",
                "जांचबुझ गरी रीत पुगे नपुगेको हेरी त्यस्तो प्रतिष्ठानस्तरको ट्रेड युनियनलाई दर्ता किताबमा",
                "अनुसूची २ बमोजिमको ढाचामा दर्ताको प्रमाणपत्र दिनु पर्नेछ दर्ता गरी",
                "अनुसूचीमा थपघट वा हेरफेरः नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी अनुसूचीमा",
                "९५ .",
                "आवश्यक थपघट वा हेरफेर गर्न सक्नेछ।",
                "द्रष्ट्व्यः केही नेपाल कानून संशोधन गर्ने ऐन २०६३ द्वार रुपान्तर भएका शब्दहरुः-",
                "\"श्री ५ को सरकार \"को सट्टा\" नेपाल सरकार\" |"
            ],
            [
                "अनुसूची -१",
                "(नियम ३ को उपनियम ७१) संग सम्बन्धित",
                "प्रतिष्ठानस्तरको ट्रेड युनियन दर्ताको लागि दरखास्तको ढांचा",
                "ल",
                "\n",
                "पञ्जिकाधिकारीज्यू श्रीमान्",
                "\n",
                "महादय",
                "ट्रेड युनियन ऐन २०४९ को बमोजिम ३ को उपदफा २",
                "दफ",
                "प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गर्ने कार्य गर्न कार्य प्रतिष्ठानको",
                "दर्ता दस्तुर वापत लाग्ने एक सय पचास रुपैयां र ट्रेड युनियन समितिले मलाई अख्तियार गरेको",
                "हुनाले",
                "नियमावली २०५० को नियम उल्लेखित विवरणहरू समेत संलग्न गरी सो ३ को उपनियम (२",
                "म",
                "प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गराउनको लागि यो दरखास्त गरेको छु।",
                "\n",
                "भवदीय",
                "नेपाल",
                "प्रतिष्ठानस्तरको ट्रेड",
                "युनियनको तर्फबाट"
            ],
            [
                "अनुसूची  - २",
                "नियम ४ र नियम १४ को उपनियम ३) संग सम्बन्धित)",
                "प्रतिष्ठानस्तरको ट्रेड युनियनको दर्ताको प्रमाणपत्र",
                "द्ता प्रमाणपत्र न.- र",
                "नेपाल सरकार",
                "श्रम मन्त्रालय",
                "श्रम विभग",
                "\n",
                "श्रम कार्यालय",
                "प्रतिष्ठानस्तरको टेड यनियनको दर्ताको प्रमणपत्र",
                "\n",
                "प्रतिष्ठानको प्रतिष्ठानस्तरको ट्रेड",
                "युनियनलाई ट्रेड युनियन ऐन २०४९ को दफा को उपदफा (३) बमोजिम दर्ता गरी ट्रेड युनियन",
                "३",
                "१४ बमोजिम यो दर्ताको प्रमाणपत्र दिइएको नियमावली २०५० को नियम ४",
                "६",
                "पञ्जिकाधिकारीको दस्तखत",
                "मान्यता अवधि कैफियत नवीकरण मिति नवीकरण गर्ने अधिकृतको दस्तखत",
                "जार",
                "ने",
                "\n",
                "नोटः शश्रम मन्त्रालय\" को सट्टा शश्रम, रोजगार तथा सामाजिक सुरक्षा मन्त्रालय\""
            ],
            [
                "अनुसूची   ३",
                "नियम ५ को उपनियम (१) संग सम्बन्धित",
                "युनियन संघ दर्ताको लागि दरखास्तको ढांचा",
                "८ड",
                "र",
                "\n",
                "श्रीमान् पञ्जिकाधिकारीज्यू",
                "\n",
                "महोदय ,",
                "उपदफा ८३  बमोजिम ट्रेड युनियन ऐन २०४९ को क",
                "दफा",
                "युनियन संघ दर्ता गर्ने कार्य गर्न कार्य समितिले मलाई अख्तियार गरेको दर्ता दस्तुर वापत लाग्ने हुनाले",
                "पांचसय रुपैयां र ट्रेड युनियन नियमावली , २०५० ५ को उपनियम (२) को नियम मा उल्लेखित",
                "छ गु विवरणहरू समेत संलग्न गरी सो युनियन संघ दर्ता गराउनको लागि योे दरखास्त गरेको छु।",
                "\n",
                "भवदीय,",
                "ट्रेड युनियन संघको तर्फबाट",
                "नेपाल"
            ],
            [
                "अनुसूची ४",
                "नियम ५ संग सम्बन्धित",
                "यनियन संघको दर्ताको प्रमाणपत्र",
                "5",
                "र",
                "दता प्रमणपत्र नः-",
                "नेपाल सरकार",
                "श्रम मन्त्रलय",
                "श्रम विभाग",
                "श्रम",
                "यनियन संघको दर्ताको प्रमाणपत्र",
                "ट्रेड युनियन संघलाई ट्रेड युनियन ऐन २०४९ को दफा ४ को",
                "O९ युनियन नियमावली २०५० को नियम उपदफा ८४ ) बमोजिम दर्ता गरी ६ बमोजिम योे दर्ताको",
                "प्रमाणपत्र दिइएको छ",
                "&",
                "पञ्जिकाधिकारीको दस्तखत",
                "कैफियत जारी मिति मान्यता अवधि नवीकरण मिति नवीकरण गर्ने अधिकृतको दस्तखत",
                "6"
            ],
            [
                "अनुसूची ५",
                "नियम ७ को उपनियम (१) संग सम्बन्धित",
                "ट्रेड युनियन महासंघ दर्ताको लागि दरखास्तको ढांच",
                "र",
                "\n",
                "श्रीमान् पञ्जिकाधिकारीज्यू",
                "\n",
                "महोदय ,",
                "ट्रेड युनियन ऐन, २०४९ उपदफा (२ बमोजिम को को",
                "दफा +",
                "युनियन महासंघ दर्ता गर्ने कार्य गर्न कार्य समितिले मलाई अख्तियार गरेको दर्ता दस्तुर वापत हुनाले",
                "हजार रुपैया र ट्रेड युनियन नियमावली, २०५० को नियम ७ को उपनियम",
                "लग्ने एक (२ ) म",
                "रगर",
                "उल्लेखित विवरणहरू समेत सो ट्रेड युनियन महासंघ दर्ता गराउनको लागि यो दरखास्त",
                "गरेको छु",
                "\n",
                "भवदीय,",
                "महासंघको तर्फबाट युनियन",
                "ट्रड",
                "नेपाल"
            ],
            [
                "अनुसूची -६",
                "नियम ८ संग सम्बन्धित",
                "यनियन महासंघको दर्ताको प्रमाणपत्र",
                "र",
                "दता प्रमणपत्र नः-",
                "नेपाल सरकार",
                "श्रम मन्त्रलय",
                "विभाग",
                "श्रम",
                "श्रम",
                "यनियन महासंघको दर्ताको प्रमाणपत्र",
                "\n",
                "ट्रेड युनियन महासंघलाई ट्रेड युनियन ऐन २०४९ को दफा ५ को",
                "छ९ युनियन नियमावली २०५० को नियम ८ बमोजिम यो दर्ताको उपदफा ८३ बमोजिम दर्ता गरी",
                "प्रमाणपत्र दिइएको छ",
                "&",
                "पञ्जिकाधिकारीको दस्तखत",
                "कैफियत जारी मिति मान्यता अवधि नवीकरण मिति नवीकरण गर्ने अधिकृतको दस्तखत",
                "6"
            ],
            [
                "अनुसूची -७",
                "नियम ९ को उपनियम  संग सम्बन्धित)",
                "ट्रेड युनियनको नवीकरण दस्तुर",
                "ल",
                "युनियनको नवीकरण दस्तुर देहाय बमोजिम हुनेछः -",
                "\n",
                "नवीकरण दस्तुर",
                "प्रतिष्ठानस्तरको ट्रेड युनियन",
                "रु. ७५",
                "R३) ट्रेड युनियन संघ",
                "२५० | रु.",
                "ट्रेड युनियन महासंघ",
                "रु. ५०० |",
                "\n",
                "कानून",
                "\n",
                "नेपाल",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित |"
            ],
            [
                "अनुसूची  ८",
                "नियम १३ सॅग सम्बन्धित",
                "आधिकारीक ट्रेड युनियनको प्रमाणपत्र",
                "युनियनका प्रतिष्ठानको प्रतिष्ठानस्तरको तर्फबाट कामदारहरूको",
                "ट्रेड",
                "सौदाबाजी बमोजिम सामूहिक गर्न   ट्रेड   युनियन ऐन,  २०४९ व्यवस्थापकसॅग",
                "को ०० दफ",
                "प्रतिष्ठानस्तरको ट्रेड युनियनले मान्यता प्राप्त गरेको सूचना दिएको ट्रेड",
                "हुनाले",
                "युनियन नियमावली २०५० को नियम १३ बमोजिम सो प्रतिष्ठानस्तरको ट्रेड युनियनलाई आधिकारिक",
                "युनियनको प्रमाणपत्र दिइएको छ।",
                "परशकी  टड",
                "\n",
                "दस्तखतः",
                "\n",
                "कानूू",
                "\n",
                "नेपाल",
                "\n",
                "०५"
            ],
            [
                "अनुसूची ९",
                "नियम १४ सॅग सम्बन्धित",
                "सम्मिलनको लागि दरखास्तको ढांचा",
                "र",
                "\n",
                "श्रीमान् पञ्जिकाधिकारीज्यू",
                "\n",
                "महोदय ,",
                "दफा १९ बमोजिम प्रतिष्ठानको देहायका ट्रेड युनियन ऐन २०४९ को",
                "प्रतिष्ठानस्तरका ट्रेड युनियनहरू एउटै प्रतिष्ठानस्तरको ट्रेड युनियनमा सम्मिलन भई भएको",
                "गठन",
                "प्रतिष्ठानस्तरको ट्रेड युनियन दर्ता गर्ने कार्य गर्न कार्य समितिले मलाई अख्तियार",
                "पचास रुपैयां र ट्रेड युनियन नियमावली, २०५० को गरेको दर्ता दस्तुर वापत लाग्ने एकसय",
                "हुनाले",
                "मा उल्लेखित विवरणहरू समेत संलग्न गरी सो प्रतिष्ठानस्तरको ट्रेड नियम को उपनियम (२",
                "३",
                "युनियन दर्ता गराउनको लागि यो दरखास्त गरेको छु।",
                "\n",
                "भवदीय,",
                "नेपाल",
                "प्रतिष्ठानस्तरको",
                "युनियनको तर्फबाट",
                "टड",
                "\n",
                "<"
            ]
        ],
        "summary": "The text discusses the Trade Union Regulations of Nepal, published in the Nepal Gazette in 2050. It outlines the procedures for registering trade unions and the rights and responsibilities of trade union members. The regulations also specify the documentation required for registration and the process for submitting applications to the registration officer. Additionally, it details the roles and responsibilities of the trade union committee in the registration process."
    },
    {
        "title": "ट्रेड यूनियन ऐन, २०४९",
        "page_count": 18,
        "filename": "ट्रेड_यूनियन_ऐन,_२०४९.pdf",
        "ocr_time": "38.98908758163452 sec",
        "pages": [
            "ट्रेड यूनियन ऐन, २०४९प्रकाशन मितिललमहर२०४९  ८ ११ ५संशोधन गर्ने ऐनट्रेड यूनियन (पहिलो संशोधन  ऐन २०५५२०५५   १२  १७ ०फप्रमाणीकरण र प्रकाशन मितिसुदृढीकरण तथा केही नेपाल कानून संशोधनगणतन्त्र २Iऐन, २०६६ २०६६ | १० | ०७केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३३\nसालको ऐन नं. ३७6टेड यूनियनको सम्बन्धमा व्यवस्था गर्न बनेको ऐनप्रतिष्ठानबाहिर विभिन्न उद्योग व्यापार व्यावसाय वा सेवामा काम गर्ने कामदार प्रस्तावनः ठप्रतिष्ठान7तथा स्वरोजगार गर्ने व्यक्तिहरुको व्यावसायिक तथा पेशगत हक हितलाई संरक्षण र संवर्धन गर्नकोव्यवस्था गर्ने सम्बन्धमा टेड्र यूनियनको दर्ता, सञ्चालन तत्सम्बन्धी कानूनी आवश्यक7 अन्यव्यवस्था गर्न वाञ्छनीय भएकोलेमहाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको एक्काइसौं वर्षमा संसदले+यो ऐन बनाएको छ |\nयो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोेसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएकोगणतन्त्रपहिलो संशोधनद्वारा संशोधित",
            "परिच्छेद -१प्ररम्भकयस ऐनको नाम  टेड्र यूनियन ऐन २०४९ रहेको छ संक्षिपत नाम र प्रारम्भः (९०राजपत्रमा सूचना प्रकाशित गरी तोकेको मिति नेपाल ८२) यो ऐन नेपाल सरकारलेदेखि प्रारम्भ हुनेछ6परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,-२श्रतिष्ठान  भन्नाले श्रम ऐन २०४८ को दफा २ को खण्ड ।ख बमोजिमको (क /प्रतिष्ठान सम्झनु पर्छख। कामदार भन्नाले प्रतिष्ठानमा र प्रतिष्ठानबाहिर विभिन्न उद्योग, व्यापार, व्यवसायवा सेवामा कार्यरत स्थायी, अस्थायी, करार दैनिक ज्यालादारी पिसरेट, ठेक्कामाकाम गर्ने त्यस अन्तर्गत श्रमिक सम्झनु पर्छ र सो कृषि कमदार तथावत्यसको   विभाग, शाखा, शब्दले प्रतिष्ठानको व्यवस्थापकतथा प्रबन्धक र तहकाम गर्ने कर्मचारी बाहेक उपशाखा तथा इकाईको प्रमुख भई अन्य कर्मचारीस्वरोजगार गर्ने व्यक्तिलाई समेत जनाउंछकृषि श्रमिक  भन्नाले कृषि क्षेत्रमा ज्याला, बनी गरी जीविकोपार्जन गर्ने व्यक्ति (ख९सम्झनु पर्छ6व्यवस्थापक  भन्नाले श्रम ऐन २०४८ को दफा २ को खण्ड ।च) बमोजिमको (ग)व्यवस्थापक सम्झनु पर्छट्रेड यूनियन भन्नाले कामदारहरुको पेशागत हक हितको संरक्षण र संवर्धन (घ)प्रतिष्ठान स्तरको टेड्र यूनियन सम्झनु पर्छ गर्न यस ऐन बमोजिम दर्ता भएकोयो ऐन मिति २०५०  ७।२ देखि प्रारम्भ हुने गरी तोकिएको (नेपाल राजपत्र मिति २०५० | ७| २)6पहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप*",
            "र सो  शब्दले   ट्रेड महासंघलाई यूनियन तथा   ट्रेड यूनियन समेत संघजनाउंछभन्नाले बमोजिम प्रतिष्ठानस्तरको दर्ता ट्रेड यूनियनभएका ३ दफप्रतिष्ठानस्तरको टेड्र यूनियन सम्झनु पर्छट्रेड यूनियन संघ भन्नाले ४ बमोजिम दर्ता भएकोे ट्रेड यूनियन संघ च )दफसम्झनु पर्छट्रेड यूनियन महासंघ  भन्नाले बमोजिम भएको ट्रेड यूनियन छ।दर्ता दफ +महासंघ सम्झनु पर्छआधिकारिक ट्रेड यूनियन भन्नाले कामदारहरुको हक हितको संरक्षण गर्नको (ज )लागि व्यवस्थापकसित सामूहिक सौदावाजी गर्न दफा बमोजिम१० मन्यतप्राप्त गरेको प्रतिष्ठान स्तरको ट्रेड यूनियन सम्झनु पर्छकार्य समिति  भन्नाले ट्रेड यूनियनको विधान बमोजिम गठित कार्य समिति झ)सम्झनु पर्छभन्नाले प्रतिष्ठानस्तरको ट्रेड यूनियनको सदस्यता लिएको सम्बन्धित(ञ) ८सदस्यप्रतिष्ठानको कामदार सम्झनु पर्छपदाधिकारी  भन्नाले कार्य समितिको अध्यक्ष उपाध्यक्ष महा   सचिव सचिव रशब्दले   कार्य  समितिको सदस्यलाई कोषाध्यक्ष  सम्झनु   पर्छ र सो समेतजनउंछनियुक्त पञ्जिकाधिकारी सम्झनु 6 पञ्जिकाधिकारी  भन्नाले दफा १४ बमोजिमपर्छ र सो शब्दले पञ्जिकाधिकारीको अधिकार प्रयोग गर्न पाउने गरी नेपालसरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकेको अधिकारीलाई समेतजनाउंछदर्ता किताब\" भन्नाले ट्रेड यूनियन दर्ता गर्न दफा १६ बमोजिम खडा गरेकोदर्ता किताब सम्झनु पर्छ",
            "श्रम ऐन २०४८ अन्तर्गतको भन्नलेअदालत   सम्झनु अदालत  ५श्रम श्रमपछतोकिए तोकिएको  वा बमोजिम  भन्नाले यस ऐन अन्तर्गत बनेको नियममा(ण )नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी जारी गरेको आदेशमाव=तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ\nपरिच्छेद  २टेड यनियनको दर्तासम्बन्धित प्रतिष्ठानका कामदारहरुले आफनो पेशागत प्रतिष्ठानस्तरको ट्रेड यूनियनको दर्ताः (१३हक हितको संरक्षण र संवर्धन गर्न प्रतिष्ठानस्तरको ट्रेड यूनियनहरुको गठन गर्न सक्नेछन्बमोजिम गठित प्रतिष्ठानस्तरको ट्रेड यूनियन दर्ता गराउनको लागि (२ ) उपदफा (९कार्य समितिले तोकेको पदाधिकारीले कम्तीमा दश सदस्यहरुको हस्ताक्षर गराई सो ट्रेडजनयूनियनको विधान र तोकिएको दस्तूर संलग्न राखी तोकिएको विवरण सहित तोकिए बमोजिमकोपर्नेछ ढांचामा पञ्जिकाधिकारी समक्ष दरखास्त दिनुउपदफा (२   बमोजिम परेको दरखास्त उपर पञ्जिकाधिकारीले दर्ताको लागि रीत ३पुगे नपुगेको हेरी दरखास्त परेको मितिले वा दफा ६ बमोजिम थप विवरण मागिएकोमा त्यस्तोविवरण प्राप्त भएकोे मितिले पन्ध्र दिनभित्र त्यस्तो ट्रेड यूनियन दर्ता गरी तोकिए बमोजिमकोढांचामा दरखास्तवालालाई दर्ताको प्रमाणपत्र दिनु पर्नेछजुनसुकै कुरा लेखिएको भए तापनि सम्बन्धित प्रतिष्ठानको (३ )४ ) उपदफा मनभएको प्रतिष्ठानस्तरको ट्रेड यूनियनलाई दर्ता कम्तीमा पच्चीस प्रतिशत कामदारहरुसदस्यगरिने छैन |(५ ) कुनै पनि बढी प्रतिष्ठानस्तरको ट्रेड यूनियनको कामदार एकेसमयमा एकभन्दासदस्य हुन सक्ने छैन",
            "ट्रेड यूनियन संघको दर्ताः वटा प्रतिष्ठानस्तरको ट्रेड यूनियनहरुले ८१ ) कम्तीमाव पचर*प्रत्येक जिल्लाबाट एकसय जना पर्ने गरी कम्तीमा बीस जिल्लाका पांचहजार श्रमिकलेकृषिवा एकै प्रकृतिको प्रतिष्ठानका कम्तीमा पांचहजार कामदारहरुले आपसमा सम्झौता गरी ट्रेडयूनियन संघ गठन गर्न सक्नेछन्जुनसुकै कुरा लेखिएको भएतापनि प्रतिष्ठान बाहिरका एकै (९ )(२ ) उपदफा मठउद्योग व्यापार व्यवसाय वा सेवाका काम गर्ने कम्तीमा पाचसय जना कामदार वा प्रकृतिकास्वरोजगारहरुले पनि आपसमा सम्झौता गरी ट्रेड यूनियन संघ गठन गर्न सक्नेछन्*तर बमोजिम   महासंघ उपदफा अन्तर्गत गर्ने प्रयोजनको लागि५ गठन दफ यसगठित संघहरु बढीमा चार वटालाई मात्र गणना गरिनेछवा (२) बमोजिम गठित ट्रेड यूनियन संघ दर्ता गराउनको लागि उपदफा (९ ) ३कार्य समितिले तोकेको पदाधिकारीले त्यस्तो ट्रेड यूनियनहरुले आपसमा गरेको सम्झौताकोप्रतिलिपि ट्रेड यूनियन संघको विधान र तोकिएको दस्तूर समेत संलग्न राखी तोकिएको विवरणदिनु तोकिए बमोजिमको ढांचामा पञ्जिकाधिकारी समक्ष दरखास्त पर्नेछसहबमोजिम परेको दरखास्त उपर पञ्जिकाधिकारीले दर्ताको लागि रीत उपदफा ८३पुगे नपुगेको हेरी दरखास्त परेको मितिले वा दफा ६ बमोजिम थप विवरण मागिएकोमा त्यस्तोविवरण प्राप्त भएकोे मितिले पन्ध्र दिनभित्र त्यस्तो ट्रेड यूनियन संघ दर्ता गरी तोकिए बमोजिमकोदिनु दरखास्तवालालाई दर्ताको प्रमाणपत्र ढांचामा पर्नेछजुनसुकै कुरा लेखिएको भएतापनि कुनै पनि प्रतिष्ठानस्तरको उपदफा (१(४ मयूनियन एकै समयमा एक भन्दा बढी ट्रेड यूनियन संघको सदस्य हुन सक्ने छैन र कुनै एउटाप्रतिष्ठानका एक भन्दा बढी प्रतिष्ठानस्तरको ट्रेड यूनियन सदस्य हुन एउटै ट्रेड यूनियन संघमापाउने छैन\nपहिलो संशोधनद्वारा थप।पहिलो संशोधनद्वारा संशोधित",
            "(६ ) उपदफा (४) बमोजिम ट्रेड यूनियन संघ दर्ता भएपछि त्यस्तो ट्रेड यूनियन संघकोकम हुन गएमा पनि त्यस्तो ट्रेड यूनियन संघको दर्ता एक प्रतिशतसम्म संख्यसदस्य दशवर्षसम्म कायम रहनेछकम्तीमा दश वटा ट्रेड यूनियन संघहरुले आपसमा सम्झौता ट्रेड यूनियन महासंघको दर्ताः (१+गरी ट्रेड यूनियन महासंघ गठन गर्न सक्नेछन्(२ ) उपदफा (१) बमोजिम गठित ट्रेड यूनियन महासंघ दर्ता गराउनको लागि कार्यसमितिले तोकेको पदाधिकारीले ट्रेड यूनियन संघहरुले आपसमा गरेको सम्झौताको प्रतिलिपि,ट्रेड यूनियन महासंघको विधान र तोकिएको दस्तूर समेत संलग्न राखी तोकिएको विवरण सहिततोकिए बमोजिमको ढांचामा पञ्जिकाधिकारी समक्ष दरखास्त दिनु पर्नेछउपदफा (२ ) बमोजिम परेको दरखास्त उपर पञ्जिकाधिकारीले दर्ताको लागि रीत ८३पुगे नपुगेको हेरी दरखास्त परेको मितिले वा दफा बमोजिम थप विवरण मागिएकोमा त्यस्तो६मितिले पन्ध्र दिनभित्र त्यस्तो ट्रेड यूनियन महासंघ दर्ता गरी तोकिए विवरणभएको प्रप्तदिनु पर्नेछ बमोजिमको ढांचामा दरखास्तवालालाई दर्ताको प्रमाणपत्रकुरा लेखिएको भएतापनि कुनै पनि ट्रेड यूनियन संघ उपदफा (१जुनसुकै मभन्दा बढी ट्रेड यूनियन महासंघको सदस्य हुन सक्ने छैनसमयमा एकउपदफा (३) बमोजिम ट्रेड यूनियन महासंघ दर्ता भएपछि त्यस्तो ट्रेड यूनियन (५ )महासंघको सदस्य संख्या दश प्रतिशत सम्म कम हुन गएमा पनि त्यस्तो ट्रेड यूनियन महासंघकोदर्ता एक वर्षसम्म कायम रहनेछपञ्जिकाधिकारीले ट्रेड यूनियनको दर्ताको सम्बन्धमा थप विवरण थप विवरण माग्न सक्नेः (१आवश्यक देखेमा ट्रेड यूनियन दर्ताको लागि दरखास्त परेको मितिले सात दिनभित्र आवश्यकदेखिएको विवरण माग्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि उपदफा (१ ) बमोजिम(२ ) दफा ३४र ५ ममागिएको विवरणहरु प्राप्त नभएसम्म कुनै पनि ट्रेड यूनियन दर्ता हुने छैन |दर्ता गर्न इन्कार गर्न सकिनेः पञ्जिकाधिकारीले देहायका अवस्थामा ट्रेड यूनियन दर्ता गर्नइन्कार गर्न सक्नेछः-",
            "विवरणहरु संलग्न नभएमा,क दरखस्तसाथ आवश्यकसम्बन्धित   प्रतिष्ठानको कम्तीमा प्रतिशत नभएक२५ कामदार सदस्यप्रतिष्ठानस्तरको ट्रेड यूनियन भएमानाम पहिले दर्ता भएको कुनै ट्रेड यूनियनको नामसंग मिल्ने ट्रेड   यूनियनको(गभएम ,ट्रेड यूनियनको विधानमा दफा १० मा लेखिएको विवरणहरु समावेश नगरिएको घ)भरमट्रेड यूनियनको नवीकरणः (१) प्रतिष्ठान स्तरको ट्रेड यूनियन प्रत्येक दुई वर्षमा र ट्रेड यूनियन *७७क.संघ तथा ट्रेड यूनियन महासंघ प्रत्येक चार वर्षमा नवीकरण गर्नु पर्नेछट्रेड यूनियनको नवीकरण सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ (२ )\nपरिच्छेद ३^यनियनको सञ्चालन व्यवस्था र मन्यतस्वशासित र संगठित संस्था हुनेः १) ट्रेड यूनियन अविछिन्न उत्तराधिकारवाला स्वशासितरसंगठित संस्था हुनेछट्रेड यूनियनको काम कारवाहीको निमित्त आफनो एउटा छुट्टै छाप हुनेछ२ट्रेड यूनियनले व्यक्ति सरह चल अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन३ )गर्न वा अन्य किसिमले व्यवस्था गर्न सक्नेछट्रेड यूनियनले व्यक्ति सरह आफनो नामबाट नालिस उजूर गर्न र ट्रेड यूनियन (४ )उपर पनि सोही नामबाट नालिस उजूर लाग्न सक्नेछउद्देश्यः ८१) ट्रेड यूनियनको उद्देश्य देहाय बमोजिम हुनेछः \nपहिलो संशोधनद्वारा थप |",
            "अवस्थामा सुधार गरी तिनीहरुको आर्थिक कामदारहरुको कामको(क ) <समुन्नतिको लागि कार्यरत रहने सामाजिककामदार र व्यवस्थापक बीच राम्रो सम्बन्ध राख्न प्रयत्न गर्ने (खगरी प्रतिष्ठानको विकास गर्नमा सघाउ प्रतिष्ठानको उत्पादकत्वमा (ग)पुऱ्याउनेकामदारहरुलाई कर्तव्यनिष्ठ अनुशासित बनाउन प्रयत्नशील रहने।घ 7लेखिएका उद्देश्यहरुका अतिरिक्त ट्रेड यूनियन संघ र ट्रेडउपदफा (१ ) (२ / मयूनियन महासंघको उद्देश्य देहाय बमोजिम हुनेछकामदारहरुलाई शिक्षा दिने सम्बन्धमा कार्यक्रमहरु सञ्चालन गर्ने क कामदारहरुको हितको निमित्त अन्तर्राष्ट्रिय संघ संस्थाहरुसंग  सम्पर्ककायम राख्नेसम्बन्धमा नेपाल सरकारलाई आवश्यक श्रम नीति तर्जुमा गर्ने (गपरामर्शप्रदान गर्नेकामदारहरुको सामाजिक एवं आर्थिक स्तरको विकास गर्न आवश्यक ।घ Eकार्यशाला, गोष्ठी, सेमिनार आदि सञ्चालन गरी कामदारहरुलाई उपयोगीहुने तथ्यहरु प्रकाशन गर्नेहक हितको संरक्षण कामदारहरुको र संवर्धन गर्ने सम्बन्धमा नेपाल ङ )सरकारसंग वार्ता गर्ने र प्रचलित कानूनको अधीनमा रही अन्य आवश्यकउपायहरु अपनाउने*९क. ट्रेड यूनियनको काम कर्तव्य र अधिकारः ट्रेड यूनियनको आफनो विधानमा उल्लेखित कामकर्तव्य र अधिकारको अतिरिक्त ट्रेड यूनियनको अन्य काम कर्तव्य र अधिकार देहाय बमोजिमछन्ः हुपहिलो संशोधनद्वारा थप।",
            "दफा ९ को उपदफा (१) बमोजिमको ट्रेड यूनियनको उद्देश्य प्राप्तिको लागि ककाम कारबाही तथा कार्यक्रमहरुको सञ्चालन गर्ने गराउनेआवश्यकप्रतिष्ठान स्तरको आधिकारिक ट्रेड यूनियनको निर्वाचनमा आफना सदस्यहरुलाईभाग लिन लगाउनेयूनियनको   निर्णयहरु आधिकारिक प्रतिस्ठान स्तरको प्रतिस्ठानकोट्ेड (गकामदारहरुलाई पालना गर्न लगाउने*९ख. ट्रेड यूनियन संघ र ट्रेड यूनियन महासंघको काम कर्तव्य र अधिकारः ट्रेड यूनियन संघ र ट्रेडयूनियन महासंघको आफनो विधानमा उल्लेखित अधिकारको अतिरिक्त काम कर्तव्य7यूनियन संघ र ट्रेड यूनियन महासंघको अन्य काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-बमोजिमको   ट्रेड र ट्रेड   यूनियन यूनियन को संघ (२(क / दफा उपदफ ९महासंघको उद्देश्य प्राप्तिको लागि आवश्यक काम, कारबाही तथा कार्यक्रमहरुकोसञ्चालन गर्ने गराउनेट्रेड यूनियन संघ तथा ट्रेड यूनियन महासंघको निर्वाचनमा आफना सदस्यहरुलाईखभाग लिन लगाउनेयूनियन संघ र ट्रेड यूनियन महासंघको निर्णयहरु आफना सदस्यहरुलाई(ग) टडपालना गर्न लगाउनेश्रम विवाद सम्बन्धी नीतिगत विषयहरुमा सम्पूर्ण महत्वपूर्ण र राष्ट्रिय स्तरकाघ)कामदारहरुको प्रतिनिधित्व गर्दै नेपाल सरकार, विभिन्न प्रकारका व्यवसायिक^श्रम   विवाद तथा   प्रतिष्ठानहरुसंग वर्ता संघ महासंघ गरीतथा सुल्झाउनआवश्यक उपायको अवलम्बन गर्ने,तर्फबाट यूनियनको प्रतिष्ठान प्रतिष्ठान ट्रेड स्तरको सम्बन्धितङ / तथव्यवस्थापकहरुसंग वार्ता गर्ने,\nपहिलो संशोधनद्वारा थप |",
            "कामदारहरुको हित तथा कल्याणको लागि विभिन्न प्रकारका कोषको स्थापना च तथा सञ्चालन गर्नेट्रेड  यूनियन प्रति गरिएको उत्पीडनका तथ्यहरु   सार्वजनिक छकमदार तथात्यसको सम्बन्धित   प्रतिष्ठानलाई गराउने लागि सचेत आवश्यकतानुसाररगराउनेX४ट्रेड यूनियनको विधानमा देहायका विवरणहरु समावेश विधानः (१ पर्नेछः००.ठेगाना , ट्रेड यूनियनको नाम (क )7ट्रेड यूनियन स्थापना गर्नुको उद्देश्य (ख )कार्य समितिको गठन विधि र कार्य अवधि बढीमा चार वर्ष हुने (ग)साधारण सदस्यता, पदाधिकारीहरुको संख्या र तिनीहरुको निर्वाचन प्रकृया, ।घ)अविच्छिन्न सेवा गरेको र नेपाली नागरिक कामदार मात्र पदाधिकारीमा एक वर्षनिर्वाचित हुन सक्ने व्यवस्था,(च ) ट्रेड यूनियनको कोष रत्यसको लेखा परीक्षण सम्बन्धी व्यवस्था,ट्रेड यूनियनको हिसाब किताबको जांचबुझ तथा निरीक्षण सम्बन्धी व्यवस्था, छ।पदाधिकारीहरुको विरुद्धमा अविश्वासको प्रस्ताव ल्याउन सक्ने व्यवस्था, ज )बैठक यूनियनको साधारण सभा र कार्य समितिको काम, कर्तव्य अधिकार रझ) टडसम्बन्धी व्यवस्था,6ट्रेड यूनियनको विधान संशोधन प्रकृया, (ञ)(ट) ट्रेड यूनियन विघटन सम्बन्धी व्यवस्था,ट्रेड  यूनियन विघटन भएपछि ट्रेड यूनियनको सम्पत्ति दायित्व   सम्बन्धी ठ)7व्यवस्थ\n०0",
            "गरिएमा ट्रेड यूनियनको विधानमा कुनै किसिमको   संशोधन त्यसरी   संशोधन(२ )गरिएको पैंतीस दिनभित्र सम्बन्धित ठ्ट्रेड यूनियनले त्यस्तो संशोधनको प्रति संलग्न राखी सोदिनु जानकारी पञ्जिकाधिकारीलाई पर्नेछ र निज पञ्जिकाधिकारीबाट सो को स्वीकृतिकुराकोलिनु पर्नेछ समेतआधिकारिक ट्रेड यूनियनको मान्यताः (१) आधिकारिक ट्रेड यूनियनको निर्वाचनमा सम्बन्धित०प्रतिष्ठानको   कामदारहरुको प्राप्त गर्ने प्रतिष्ठानस्तरको ट्रेड यूनियन   कामदारहरुकोबहुमततर्फबाट व्यवस्थापकसंग सामूहिक सौदावाजी   गर्न प्राप्त आधिकारिक ट्रेड यूनियनमन्यतमानिनेछ(१क  कुनै प्रतिष्ठानमा ट्रेड युनियन दर्ता भएकोमा सो भएको मितिले *एउटा मत्रनभएमा   पहिले दर्ता भएकोे ट्रेड  यूनियनलाई महिनाभित्र अर्कोे ट्रेड यूनियन दर्ता नेदिइनेछ आधिकारिक ट्रेड यूनियनको रुपमा मान्यतागणना गर्दा यो ऐन (१ख। उपदफा (१क बमोजिमको तीन महिनाको समायावधिप्रारम्भ भएकोे मितिदेखि गणना गरिनेछ ८बमोजिम आधिकारिक  ट्रेड यूनियनले त्यसरी ८१ )(२ ) मान्यता उपदफा प्रप्तप्राप्त गरेको मितिले पैंतीस दिनभित्र सो लिखित सूचना पञ्जिकाधिकारीकुराको मन्यत रदिनु पर्नेछ व्यवस्थापकलाईदिनभित्र बमोजिम मितिले (२ ) ३ भएको सूचन उपदफ प्रप्त पन्ध्रपर्नेछ पञ्जिकाधिकारीले तोकिए बमोजिम आधिकारिक ट्रेड यूनियनको प्रमाणपत्र दिनुअधिकारिक   ट्रेड युनियनको निर्वाचन सम्बन्धी कार्यविधि तोकिए   बमोजिम *(४)छजुनसुकै माग दाबी प्रस्तुत गर्नेः (१ ) ऐन २०४८ को दफा ७४ को उपदफा (१२. श्रम मकुरा लेखिएको भएतापनि आधिकारिक ट्रेड यूनियनको कार्य समितिले कामदारहरुको तर्फबाटपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप।",
            "सामूहिक सौदावाजी गर्न तोकिएको संख्यामा आफना प्रतिनिधिहरुको नाम लिखित रुपमाखुलाईदाबी प्रस्तुत गर्न सक्नेछव्यवस्थपक समक्ष मगलेखिएको प्रकृया पूरा नगरी आधिकारीक श्रम ऐन २०४८ को दफा ७६ (२ /मयूनियनले प्रतिष्ठानमा हडताल गर्ने वा त्यसलाई सघाउ पुऱ्याउने किसिमका कुनै पर् काम गर्न\nआधिकारिक ट्रेड यूनियनको मान्यतावधिः दफा ११ बमोजिम मान्यता प्राप्त गरेको आधिकारिक ३.ट्रेड यूनियनले कामदारहरुको तर्फबाट व्यवस्थापकसंग सामूहिक सौदावाजी गर्न पाउने अवधिदिएको   मितिबाट दुई (३ ) बमोजिम   पञ्जिकाधिकारीले सोही   दफाकोप्रमणपत्र उपदफवर्षसम्मको लागि कायम रहनेछ*तर त्यस्तो अधिकारिक ट्रेड यूनियनको दर्ता खारेज त्यस्तो ट्रेड यूनियनभएम वमितिले तीन महिनाभित्र अर्कोे अधिकारिक ट्रेड यूनियनको विघटन भएमा त्यसरी विघटनभएकोनिर्वाचन गराई सक्नु पर्नेछ\nपञ्जिकाधिकारीको नियक्ति रकाम कर्तव्य तथा अधिकारपञ्जिकाधिकारीको नियुक्तिः (१ यस ऐन बमोजिम ट्रेड यूनियन दर्ता गर्नको लागि नेपाल०४.गर्नेछ सरकारले आवश्यकतानुसार पञ्जिकाधिकारीहरुको नियुक्तिजुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले नेपाल (२ ) उपदफा (९ )मकुनै अधिकारीलाई समेत प्रकाशित गरीरजपत्रमा आवश्यकतानुसार सूचन अन्यपञ्जिकाधिकारीको अधिकार प्रयोग गर्न पाउने गरी तोक्न सक्नेछपञ्जिकाधिकारीको काम कर्तव्य र अधिकारः पञ्जिकाधिकारीको काम कर्तव्य र अधिकार देहाय९५ .बमोजिम हुनेछःट्रेड यूनियन दर्ता गर्ने क\nपहिलो संशोधनद्वारा थप |",
            "दर्ता भएकोे ट्रेड यूनियनको विवरण तथा तत्सम्बन्धी अन्य लगतहरु दर्ता किताबखखडा गरी अद्यावधिक रुपमा राख्नेदेखिएका थप   विवरणहरु ट्रेड यूनियन दर्ता गर्ने सम्बन्धमा (ग)समेत आवश्यकमग्नेयस ऐन बमोजिम ट्रेड यूनियनले पेश गर्नु पर्ने विवरण प्रतिवेदन।घ व अन्यकागजपत्र पेश नगरेमा वा झुट्टा पेश गरेमा आवश्यक कारवाही चलाउनेआधिकारिक ट्रेड यूनियन निर्वाचन गर्ने प्रक्रिया निर्धारणकिताबः ट्रेड यूनियनको विवरण लगत इत्यादि अद्यावधिक रुपमा राख्न पञ्जिकाधिकारीलेदर्ता १६.>छुट्टै दर्ता किताब खडा गर्नु पर्नेछ\nपरिच्छेद -लेखापरीक्षणकोषः (१ ) ट्रेड यूनियनको आफनो छुट्टै कोष हुनेछ र सो कोषमा देहायका रकमहरु रहनेछन्ः-०७.सदस्यता शुल्कबाट प्राप्त रकमराष्ट्रिय संघ संस्थाबाट सहयोग वा अनुदान स्वरुप प्राप्त रकमकुनै श्रोतबाट प्राप्त रकमअन्य ग )ट्रेड यूनियनको नामबाट गरिने सबै खर्च कोषबाट व्यहोरिनेछउपदफा ८१) बमोजिमको कोषमा रहने रकमहरु नेपाल भित्रको ३वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछ(१ ) ट्रेड यूनियनको लेखा विधानमा   उल्लेख लेखापरीक्षणः भए  बमोजिम   राख्नु लेखा०८. रपर्नेछ\nसुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएकोगणतन्त्र१३",
            "नियुक्त गरेको   लेखापरीक्षकद्वारा (२) ट्रेड यूनियनको साधारण सभाले(१ ) उपदफबमोजिम राखिएको लेखाको लेखा परीक्षण हुनेछ\nपरिच्छेद  ६विविधदुई वा दुईभन्दा बढी ट्रेड युनियनहरु एउटै ट्रेड यूनियनमा ट्रेड यूनियनको सम्मिलनः ठ१०९.सम्मिलन हुन चाहेमा त्यसरी सम्मिलन हुन चाहने प्रत्येक ट्रेड यूनियनको साधारण सभाकोसम्मिलन हुने पक्षमा मतदान गरेमा त्यस्ता ट्रेड यूनियनहरुले आपसमा सम्झौता गरीबहुमतलेनयां ट्रेड यूनियन गठन गर्न सक्नेछन्यूनियन दर्ता गराउनको लागि बमोजिम गठित नयां p . (२ उपदफा (९कार्य समितिले तोकेको पदाधिकारीले  सम्मिलन भएका   ट्रेड  यूनियनहरुले आपसमा   गरेकोतोकिएको दस्तूर समेत संलग्न राखी सम्झौताको प्रतिलिपी त्यस्तो ट्रेड यूनियनको विधानरदेिनु तोकिएको विवरण सहित तोकिए बमोजिमको ढांचामा पञ्जिकाधिकारी समक्षदरखस्तपर्नेछनाम परिवर्तनको सूचनाः कुनै ट्रेड यूनियनले आफनो नाम परिवर्तन गरेमा त्यसरी नाम परिवर्तन२०.गरिएको पैंतीस दिनभित्र त्यसको सूचना पञ्जिकाधिकारीलाई दिनु पर्नेछनाम परिवर्तन, सम्मिलन वा विलय भएमा त्यसको असरः (१ ) कुनै ट्रेड यूनियनको नाम परिवर्तन२९.त्यस्तो ट्रेड यूनियनले प्राप्त गर्ने अधिकार वा पूरा गर्नु पर्ने दायित्वमा भएको कारणबाटमत्रअसर परेको मानिने छैन(२  दुई वा दुरई भन्दा बढी ट्रेड यूनियनहरुको एउटै ट्रेड यूनियनमा सम्मिलन भएमाएउटा ट्रेड यूनियन अर्को ट्रेड यूनियनमा विलय भएमा त्यस्तो ट्रेड यूनियनले पूरा गर्नु पर्नेदायित्वमा कुनै असर पर्ने छैन |\nपहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा झिकिएको6",
            "करार सम्बन्धी दायित्व पूरा गर्नु पर्नेः १) ट्रेड यूनियन आफैले गरेको वा ट्रेड यूनियनको०२२.तर्फबाट अधिकार प्राप्त पदाधिकारीले गरेको करारको दायित्व त्यस्तो ट्रेड यूनियन र ट्रेडयूनियनसॅंग करार गर्ने पक्षले पूरा गर्नु पर्नेछउपदफा (१  बमोजिम ट्रेड यूनियन बीच भएकोे र प्रतिष्ठान (२ व्यवस्थपक वकरारको सम्बन्धमा कुनै विवाद उत्पन्न भएमा विवाद उत्पन्न भएकोे वा मुद्दा गर्नु पर्नेकारणमितिले तीन महिनाभित्र श्रम अदालतमा मुद्दा दायर गर्नु पर्नेछ भएकोमुद्दा नचलाइनेः ठआधिकारिक ट्रेड यूनियन वा त्यस्तो ट्रेड यूनियनको पदाधिकारीले यो ऐन वा२३.को प्रकृया पूरा गरी सामूहिक सौदावाजी गर्ने सन्दर्भमा कुनै कार्य गर्दा श्रम   ऐन २०४८प्रतिष्ठानलाई कुनै असर पर्न गएको रहेछ भने पनि त्यस कुरालाई लिएर त्यस्तो ट्रेड यूनियनपदाधिकारीको विरुद्घमा कुनै पनि अदालतमा मुद्दा चलाइने छैनवसरुवा बढुवा नगरिनेः प्रतिष्ठान स्तरका ट्रेड यूनियनका कार्य समितिका पदाधिकारीहरुलाई *२३क.विशेष परिस्थितिमा बाहेक उनीहरुको सहमति बिना सरुवा वा बढुवा गरिने छेनवार्षिक विवरण पेश गर्नु पर्नेः (१ ट्रेड यूनियनले आफनो हिसाब किताबको लेखापरीक्षण गराई२४ .सम्पत्ति, ऋण र दायित्व समेत स्पष्ट देखिने गरी प्रत्येक वर्षको वार्षिक विवरण आर्थिकसम्पूर्णमितिले तीन महीनाभित्र पञ्जिकाधिकारी समक्ष पेश गर्नु पर्नेछ वष समप्तभएकोबमोजिमको वार्षिक   विवरणमा   ट्रेड   यूनियनको तिर्ने (९ ) २  उपदफाशुल्कसदस्यहरुको कूल संख्या र वर्षभरी फेरवदल भएका पदाधिकारीहरुको विवरण समेत समावेशगरेको हुनु पर्नेछदेहायका पञ्जिकाधिकारीले यस ऐन बमोजिम दर्ता भएकोे ट्रेड यूनियनको दर्ता दर्ता खारेजः (१ २५ .अवस्थामा खारेज गर्नु पर्नेछः-ट्रेड यूनियनले दर्ता खारेज गर्नको लागि पञ्जिकाधिकारी समक्ष दरखास्त क दिएमा ,पहिलो संशोधनद्वारा संशोधितपहिलो संशोधनद्वारा थप।+१५",
            "वा जालसाजीबाट हुन गएको कुरा प्रमाणित ट्रेड यूनियनको दर्ता भूल (ख )भएम ,यो ऐन वा यस ऐन अन्तर्गत बनेको नियमको विपरीत हुने गरी (ग)कमकारवाही गरेमा(१ ) को अवस्था परी कुने ट्रेड र ।ग। बमोजिमको ० २ ) उपदफा (ख ) खण्डयूनियनको दर्ता खारेज गर्नु परेमा सम्बन्धित पञ्जिकाधिकारीले सम्बन्धित ट्रेड यूनियनलाईगर्न पन्ध्र दिनको सूचना त्यसरी ट्रेड यूनियन खारेज गर्नु पर्ने कारण स्पष्टीकरण पेशखुलाईदिनु पर्नेछ*(३ ) उपदफा (२) बमोजिमको अवधिभित्र सम्बन्धित ट्रेड यूनियनले स्पष्टीकरण पेशतथा कानूनसम्मत् नभएमा पञ्जिकाधिकारीले नगरेमा वा पेश गरेको स्पष्टिकरण सन्तोषजनकत्यस्तो ट्रेड यूनियनको दर्ता खारेज गर्न सक्नेछजुनसुकै कुरा लेखिएको भए ट्रेड यूनियन संघ र महासंघका पदाधिकारीः यस ऐनमा२६. अन्यत्रतापनि ट्रेड यूनियन संघ र ट्रेड यूनियन महासंघले आफ्ना कार्य समितिका पदाधिकारीहरुकोकूल संख्याको पच्चीस प्रतिशतमा नबढ्ने गरी कामदारहरुको हक हितकोर करमशः दश ।संरक्षण र संवर्धन गर्ने कार्यमा संलग्न व्यक्तिहरुलाई ट्रेड यूनियन संघ र ट्रेड यूनियन महासंघकोपदाधिकारीमा राख्न सक्नेछ*२६क. ट्रेड यूनियनको प्रतिनिधित्वः नेपाल सरकारले ट्रेड यूनियनको तर्फबाट प्रतिनिधि मनोनयन गर्दायूनियनबाट प्रतिनिधित्व गराउंदा विषयवस्तुसॅग सम्बन्धित ट्रेड यूनियनहरु वट्ेडएकभन्दाभएमा त्यस्तो ट्रेड यूनियनबाट समानुपातिक वा आलोपालो गरी  मनोनयनरुपम वप्रतिनिधित्व गराउनेछ\nपहिलो संशोधनद्वारा थप।पहिलो संशोधनद्वारा संशोधित०६",
            "दिनु पर्नेः (१  कुनै ट्रेड यूनियनको विधान बमोजिम विघटन ट्रेड यूनियन विघटनको सूचना२७.सम्बन्धित पदाधिकारीले पञ्जिकाधिकारीलाई सूचना दिनु गर्नु पर्दा त्यसकोखुलाई कारणपर्नेछबमोजिम विघटनको सूचना प्राप्त भएपछि पञ्जिकाधिकारीले त्यस्तो (२ / उपदफा (१जांचबुझ गरी विधान बमोजिम विघटन भएकोमा विघटन विधान बमोजिम भए नभएको कुराकोपर्नेछ त्यसरी सूचना दर्ता भएपछि मात्र त्यस्तो सूचना दर्ता गर्नु मात्र त्यस्तो ट्रेड यूनियनरविघटन भएको मानिनेछमुद्दा दायर गर्ने हद म्यादः यस ऐनमा अन्यथा व्यवस्था भएकोमा बाहेक यो ऐन र यस ऐन *२७क.अन्तर्गत बनेको नियम विपरीत भएको कुनै काम कारबाहीको सम्बन्धमा कुनै व्यक्तिउपरकाम भए गरेको मितिले वा मुद्दा चलाउनु पर्ने कारण भएको मितिले मुद्दा चलाउनु परेमा सोपर्नेछ महिनाभित्र मुद्दा दायर गरिसक्नुठ८१ ) कुनै पदाधिकारी सदस्य वा ट्रेड यूनियनको कुनै कर्मचारीले ट्रेड यूनियनको २८.दण्ड सजयःत्यस्तो ट्रेड यूनियनबाट सन्चालित कोष तथा कार्यक्रमको सम्पत्ति हिनामिना गरेमा वावत्यस्तो सम्पत्तिमा कुनै किसिमको हानी नोक्सानी गरेमा श्रम अदालतले त्यस्तो पदाधिकारी,वा कर्मचारीबाट त्यसरी हिनमिना वा हानी नोक्सानी भएको रकम बराबरको रकमसदस्यभराउने आदेशः दिई पांचहजार रुपैयांसम्म जरिबाना वा एक वर्षसम्म कैद वा दुवै सजाय गर्नसक्नेछ८२) यो ऐन वायस ऐन अन्तर्गत बनेको नियम बमोजिम ट्रेड यूनियनको तर्फबाट पेशपर्ने विवरण प्रतिवेदन सूचना वा अन्य कागजपत्र पेश नगरेमा वा झुट्टा बनाई पेश गरेमापञ्जिकाधिकारीले सम्बन्धित पदाधिकारीलाई पाचसय रुपैयांसम्म जरिवाना गर्न सक्नेछपुनरावेदनः (१ ) यो ऐन बमोजिम श्रम अदालतले शुरु कारवाही र किनारा गरेको मुद्दामा उच्च२९.पुनरावेदन लाग्नेछअदालतम\nपहिलो संशोधनद्वारा थप।पहिलो संशोधनद्वारा संशोधित0",
            "(२) यो ऐन बमोजिम पञ्जिकाधिकारीले गरेको आदेश उपर श्रम अदालतमा पुनरावेदनलाग्नेछश्रम अदालतले शुरु कारवाही किनारा गरेको वा पञ्जिकाधिकारीले आदेश ८३ /रगरेको मितिले पैंतीस दिनभित्र पुनरावेदन गरी सक्नु पर्नेछनेपाल सरकारको विशेषाधिकारः यस ऐन वा यस ऐन अन्तर्गत बनेको नियम अन्तर्गत३०.ट्रेड यूनियन वा ट्रेड यूनियन संघ वा ट्रेड यूनियन महासंघको काम कारवाहीबाटअसधरणदेखिएमा परिस्थिति सृजना भई देशको शान्ति सुरक्षामा खलल पार्न सक्ने देशको आर्थिकवहुने भएमा त्यस्ता काम कारवाहीमा रोक लगाउन नेपाल सरकारले आवश्यक प्रतिकूल हितकोआदेश वा निर्देशन दिन सक्नेछ3 लागि नेपाल सरकारले आवश्यक नियम बनउन सक्नेः यस ऐनको उद्देश्य कार्यान्वयन ३१.एनियमहरु बनाउन सक्नेछ\nनेपाल (१ ) केही कानुन संशोधन गर्ने ऐन २०६३द्वार रुपन्तर भएक शब्दहरुः द्रष्टव्यःसरकार को सट्टा नेपाल सरकार श्री +न्याय प्रशासन ऐन, २०७३ (२ द्वारा रुपान्तर भएका शब्दहरुःअदालत को सट्ट उच्च अदालतन५\"\n१८"
        ],
        "lines": [
            [
                "ट्रेड यूनियन ऐन, २०४९",
                "प्रकाशन मिति",
                "ललमहर",
                "२०४९  ८ ११ ५",
                "संशोधन गर्ने ऐन",
                "ट्रेड यूनियन (पहिलो संशोधन  ऐन २०५५",
                "२०५५   १२  १७ ०",
                "फ",
                "प्रमाणीकरण र प्रकाशन मिति",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन",
                "गणतन्त्र २",
                "I",
                "ऐन, २०६६ २०६६ | १० | ०७",
                "केही नेपाल ऐन संशोधन गर्ने ऐन २०७२ २०७२ | ११| १३",
                "३",
                "\n",
                "सालको ऐन नं. ३७",
                "6",
                "टेड यूनियनको सम्बन्धमा व्यवस्था गर्न बनेको ऐन",
                "प्रतिष्ठानबाहिर विभिन्न उद्योग व्यापार व्यावसाय वा सेवामा काम गर्ने कामदार प्रस्तावनः ठप्रतिष्ठान",
                "7",
                "तथा स्वरोजगार गर्ने व्यक्तिहरुको व्यावसायिक तथा पेशगत हक हितलाई संरक्षण र संवर्धन गर्नको",
                "व्यवस्था गर्ने सम्बन्धमा टेड्र यूनियनको दर्ता, सञ्चालन तत्सम्बन्धी कानूनी आवश्यक",
                "7 अन्य",
                "व्यवस्था गर्न वाञ्छनीय भएकोले",
                "महाराजाधिराज वीरेन्द्र वीर विक्रम शाहदेवको शासनकालको एक्काइसौं वर्षमा संसदले",
                "+",
                "यो ऐन बनाएको छ |",
                "\n",
                "यो ऐन संवत् २०६५ साल जेठ १५ गते देखि लागू भएकोे",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "परिच्छेद -१",
                "प्ररम्भक",
                "यस ऐनको नाम  टेड्र यूनियन ऐन २०४९ रहेको छ संक्षिपत नाम र प्रारम्भः (९",
                "०",
                "राजपत्रमा सूचना प्रकाशित गरी तोकेको मिति नेपाल ८२) यो ऐन नेपाल सरकारले",
                "देखि प्रारम्भ हुनेछ",
                "6",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा,-",
                "२",
                "श्रतिष्ठान  भन्नाले श्रम ऐन २०४८ को दफा २ को खण्ड ।ख बमोजिमको (क /",
                "प्रतिष्ठान सम्झनु पर्छ",
                "ख। कामदार भन्नाले प्रतिष्ठानमा र प्रतिष्ठानबाहिर विभिन्न उद्योग, व्यापार, व्यवसाय",
                "वा सेवामा कार्यरत स्थायी, अस्थायी, करार दैनिक ज्यालादारी पिसरेट, ठेक्कामा",
                "काम गर्ने त्यस अन्तर्गत श्रमिक सम्झनु पर्छ र सो कृषि कमदार तथा",
                "व",
                "त्यसको   विभाग, शाखा, शब्दले प्रतिष्ठानको व्यवस्थापक",
                "तथा प्रबन्धक र तह",
                "काम गर्ने कर्मचारी बाहेक उपशाखा तथा इकाईको प्रमुख भई अन्य कर्मचारी",
                "स्वरोजगार गर्ने व्यक्तिलाई समेत जनाउंछ",
                "कृषि श्रमिक  भन्नाले कृषि क्षेत्रमा ज्याला, बनी गरी जीविकोपार्जन गर्ने व्यक्ति (ख९",
                "सम्झनु पर्छ",
                "6",
                "व्यवस्थापक  भन्नाले श्रम ऐन २०४८ को दफा २ को खण्ड ।च) बमोजिमको (ग)",
                "व्यवस्थापक सम्झनु पर्छ",
                "ट्रेड यूनियन भन्नाले कामदारहरुको पेशागत हक हितको संरक्षण र संवर्धन (घ)",
                "प्रतिष्ठान स्तरको टेड्र यूनियन सम्झनु पर्छ गर्न यस ऐन बमोजिम दर्ता भएको",
                "यो ऐन मिति २०५०  ७।२ देखि प्रारम्भ हुने गरी तोकिएको (नेपाल राजपत्र मिति २०५० | ७| २)",
                "6",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप",
                "*"
            ],
            [
                "र सो  शब्दले   ट्रेड महासंघलाई यूनियन तथा   ट्रेड यूनियन समेत संघ",
                "जनाउंछ",
                "भन्नाले बमोजिम प्रतिष्ठानस्तरको दर्ता ट्रेड यूनियन",
                "भएका ३ दफ",
                "प्रतिष्ठानस्तरको टेड्र यूनियन सम्झनु पर्छ",
                "ट्रेड यूनियन संघ भन्नाले ४ बमोजिम दर्ता भएकोे ट्रेड यूनियन संघ च )",
                "दफ",
                "सम्झनु पर्छ",
                "ट्रेड यूनियन महासंघ  भन्नाले बमोजिम भएको ट्रेड यूनियन छ।",
                "दर्ता दफ +",
                "महासंघ सम्झनु पर्छ",
                "आधिकारिक ट्रेड यूनियन भन्नाले कामदारहरुको हक हितको संरक्षण गर्नको (ज )",
                "लागि व्यवस्थापकसित सामूहिक सौदावाजी गर्न दफा बमोजिम",
                "१० मन्यत",
                "प्राप्त गरेको प्रतिष्ठान स्तरको ट्रेड यूनियन सम्झनु पर्छ",
                "कार्य समिति  भन्नाले ट्रेड यूनियनको विधान बमोजिम गठित कार्य समिति झ)",
                "सम्झनु पर्छ",
                "भन्नाले प्रतिष्ठानस्तरको ट्रेड यूनियनको सदस्यता लिएको सम्बन्धित",
                "(ञ) ८सदस्य",
                "प्रतिष्ठानको कामदार सम्झनु पर्छ",
                "पदाधिकारी  भन्नाले कार्य समितिको अध्यक्ष उपाध्यक्ष महा   सचिव सचिव र",
                "शब्दले   कार्य  समितिको सदस्यलाई कोषाध्यक्ष  सम्झनु   पर्छ र सो समेत",
                "जनउंछ",
                "नियुक्त पञ्जिकाधिकारी सम्झनु 6 पञ्जिकाधिकारी  भन्नाले दफा १४ बमोजिम",
                "पर्छ र सो शब्दले पञ्जिकाधिकारीको अधिकार प्रयोग गर्न पाउने गरी नेपाल",
                "सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी तोकेको अधिकारीलाई समेत",
                "जनाउंछ",
                "दर्ता किताब\" भन्नाले ट्रेड यूनियन दर्ता गर्न दफा १६ बमोजिम खडा गरेको",
                "दर्ता किताब सम्झनु पर्छ"
            ],
            [
                "श्रम ऐन २०४८ अन्तर्गतको भन्नले",
                "अदालत   सम्झनु अदालत  ५श्रम श्रम",
                "पछ",
                "तोकिए तोकिएको  वा बमोजिम  भन्नाले यस ऐन अन्तर्गत बनेको नियममा",
                "(ण )",
                "नेपाल सरकारले नेपाल राजपत्रमा सूचना प्रकाशित गरी जारी गरेको आदेशमा",
                "व",
                "=",
                "तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "\n",
                "परिच्छेद  २",
                "टेड यनियनको दर्ता",
                "सम्बन्धित प्रतिष्ठानका कामदारहरुले आफनो पेशागत प्रतिष्ठानस्तरको ट्रेड यूनियनको दर्ताः (१",
                "३",
                "हक हितको संरक्षण र संवर्धन गर्न प्रतिष्ठानस्तरको ट्रेड यूनियनहरुको गठन गर्न सक्नेछन्",
                "बमोजिम गठित प्रतिष्ठानस्तरको ट्रेड यूनियन दर्ता गराउनको लागि (२ ) उपदफा (९",
                "कार्य समितिले तोकेको पदाधिकारीले कम्तीमा दश सदस्यहरुको हस्ताक्षर गराई सो ट्रेड",
                "जन",
                "यूनियनको विधान र तोकिएको दस्तूर संलग्न राखी तोकिएको विवरण सहित तोकिए बमोजिमको",
                "पर्नेछ ढांचामा पञ्जिकाधिकारी समक्ष दरखास्त दिनु",
                "उपदफा (२   बमोजिम परेको दरखास्त उपर पञ्जिकाधिकारीले दर्ताको लागि रीत ३",
                "पुगे नपुगेको हेरी दरखास्त परेको मितिले वा दफा ६ बमोजिम थप विवरण मागिएकोमा त्यस्तो",
                "विवरण प्राप्त भएकोे मितिले पन्ध्र दिनभित्र त्यस्तो ट्रेड यूनियन दर्ता गरी तोकिए बमोजिमको",
                "ढांचामा दरखास्तवालालाई दर्ताको प्रमाणपत्र दिनु पर्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि सम्बन्धित प्रतिष्ठानको (३ )",
                "४ ) उपदफा म",
                "नभएको प्रतिष्ठानस्तरको ट्रेड यूनियनलाई दर्ता कम्तीमा पच्चीस प्रतिशत कामदारहरु",
                "सदस्य",
                "गरिने छैन |",
                "(५ ) कुनै पनि बढी प्रतिष्ठानस्तरको ट्रेड यूनियनको कामदार एके",
                "समयमा एकभन्दा",
                "सदस्य हुन सक्ने छैन"
            ],
            [
                "ट्रेड यूनियन संघको दर्ताः वटा प्रतिष्ठानस्तरको ट्रेड यूनियनहरुले ८१ ) कम्तीमा",
                "व पचर",
                "*प्रत्येक जिल्लाबाट एकसय जना पर्ने गरी कम्तीमा बीस जिल्लाका पांचहजार श्रमिकले",
                "कृषि",
                "वा एकै प्रकृतिको प्रतिष्ठानका कम्तीमा पांचहजार कामदारहरुले आपसमा सम्झौता गरी ट्रेड",
                "यूनियन संघ गठन गर्न सक्नेछन्",
                "जुनसुकै कुरा लेखिएको भएतापनि प्रतिष्ठान बाहिरका एकै (९ )",
                "(२ ) उपदफा म",
                "ठउद्योग व्यापार व्यवसाय वा सेवाका काम गर्ने कम्तीमा पाचसय जना कामदार वा प्रकृतिका",
                "स्वरोजगारहरुले पनि आपसमा सम्झौता गरी ट्रेड यूनियन संघ गठन गर्न सक्नेछन्",
                "*तर बमोजिम   महासंघ उपदफा अन्तर्गत गर्ने प्रयोजनको लागि",
                "५ गठन दफ यस",
                "गठित संघहरु बढीमा चार वटालाई मात्र गणना गरिनेछ",
                "वा (२) बमोजिम गठित ट्रेड यूनियन संघ दर्ता गराउनको लागि उपदफा (९ ) ३",
                "कार्य समितिले तोकेको पदाधिकारीले त्यस्तो ट्रेड यूनियनहरुले आपसमा गरेको सम्झौताको",
                "प्रतिलिपि ट्रेड यूनियन संघको विधान र तोकिएको दस्तूर समेत संलग्न राखी तोकिएको विवरण",
                "दिनु तोकिए बमोजिमको ढांचामा पञ्जिकाधिकारी समक्ष दरखास्त पर्नेछ",
                "सह",
                "बमोजिम परेको दरखास्त उपर पञ्जिकाधिकारीले दर्ताको लागि रीत उपदफा ८३",
                "पुगे नपुगेको हेरी दरखास्त परेको मितिले वा दफा ६ बमोजिम थप विवरण मागिएकोमा त्यस्तो",
                "विवरण प्राप्त भएकोे मितिले पन्ध्र दिनभित्र त्यस्तो ट्रेड यूनियन संघ दर्ता गरी तोकिए बमोजिमको",
                "दिनु दरखास्तवालालाई दर्ताको प्रमाणपत्र ढांचामा पर्नेछ",
                "जुनसुकै कुरा लेखिएको भएतापनि कुनै पनि प्रतिष्ठानस्तरको उपदफा (१",
                "(४ म",
                "यूनियन एकै समयमा एक भन्दा बढी ट्रेड यूनियन संघको सदस्य हुन सक्ने छैन र कुनै एउटा",
                "प्रतिष्ठानका एक भन्दा बढी प्रतिष्ठानस्तरको ट्रेड यूनियन सदस्य हुन एउटै ट्रेड यूनियन संघमा",
                "पाउने छैन",
                "\n",
                "पहिलो संशोधनद्वारा थप।",
                "पहिलो संशोधनद्वारा संशोधित"
            ],
            [
                "(६ ) उपदफा (४) बमोजिम ट्रेड यूनियन संघ दर्ता भएपछि त्यस्तो ट्रेड यूनियन संघको",
                "कम हुन गएमा पनि त्यस्तो ट्रेड यूनियन संघको दर्ता एक प्रतिशतसम्म संख्य",
                "सदस्य दश",
                "वर्षसम्म कायम रहनेछ",
                "कम्तीमा दश वटा ट्रेड यूनियन संघहरुले आपसमा सम्झौता ट्रेड यूनियन महासंघको दर्ताः (१",
                "+",
                "गरी ट्रेड यूनियन महासंघ गठन गर्न सक्नेछन्",
                "(२ ) उपदफा (१) बमोजिम गठित ट्रेड यूनियन महासंघ दर्ता गराउनको लागि कार्य",
                "समितिले तोकेको पदाधिकारीले ट्रेड यूनियन संघहरुले आपसमा गरेको सम्झौताको प्रतिलिपि,",
                "ट्रेड यूनियन महासंघको विधान र तोकिएको दस्तूर समेत संलग्न राखी तोकिएको विवरण सहित",
                "तोकिए बमोजिमको ढांचामा पञ्जिकाधिकारी समक्ष दरखास्त दिनु पर्नेछ",
                "उपदफा (२ ) बमोजिम परेको दरखास्त उपर पञ्जिकाधिकारीले दर्ताको लागि रीत ८३",
                "पुगे नपुगेको हेरी दरखास्त परेको मितिले वा दफा बमोजिम थप विवरण मागिएकोमा त्यस्तो",
                "६",
                "मितिले पन्ध्र दिनभित्र त्यस्तो ट्रेड यूनियन महासंघ दर्ता गरी तोकिए विवरण",
                "भएको प्रप्त",
                "दिनु पर्नेछ बमोजिमको ढांचामा दरखास्तवालालाई दर्ताको प्रमाणपत्र",
                "कुरा लेखिएको भएतापनि कुनै पनि ट्रेड यूनियन संघ उपदफा (१",
                "जुनसुकै म",
                "भन्दा बढी ट्रेड यूनियन महासंघको सदस्य हुन सक्ने छैन",
                "समयमा एक",
                "उपदफा (३) बमोजिम ट्रेड यूनियन महासंघ दर्ता भएपछि त्यस्तो ट्रेड यूनियन (५ )",
                "महासंघको सदस्य संख्या दश प्रतिशत सम्म कम हुन गएमा पनि त्यस्तो ट्रेड यूनियन महासंघको",
                "दर्ता एक वर्षसम्म कायम रहनेछ",
                "पञ्जिकाधिकारीले ट्रेड यूनियनको दर्ताको सम्बन्धमा थप विवरण थप विवरण माग्न सक्नेः (१",
                "आवश्यक देखेमा ट्रेड यूनियन दर्ताको लागि दरखास्त परेको मितिले सात दिनभित्र आवश्यक",
                "देखिएको विवरण माग्न सक्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि उपदफा (१ ) बमोजिम",
                "(२ ) दफा ३४र ५ म",
                "मागिएको विवरणहरु प्राप्त नभएसम्म कुनै पनि ट्रेड यूनियन दर्ता हुने छैन |",
                "दर्ता गर्न इन्कार गर्न सकिनेः पञ्जिकाधिकारीले देहायका अवस्थामा ट्रेड यूनियन दर्ता गर्न",
                "इन्कार गर्न सक्नेछः-"
            ],
            [
                "विवरणहरु संलग्न नभएमा,",
                "क दरखस्तसाथ आवश्यक",
                "सम्बन्धित   प्रतिष्ठानको कम्तीमा प्रतिशत नभएक",
                "२५ कामदार सदस्य",
                "प्रतिष्ठानस्तरको ट्रेड यूनियन भएमा",
                "नाम पहिले दर्ता भएको कुनै ट्रेड यूनियनको नामसंग मिल्ने ट्रेड   यूनियनको",
                "(ग",
                "भएम ,",
                "ट्रेड यूनियनको विधानमा दफा १० मा लेखिएको विवरणहरु समावेश नगरिएको घ)",
                "भरम",
                "ट्रेड यूनियनको नवीकरणः (१) प्रतिष्ठान स्तरको ट्रेड यूनियन प्रत्येक दुई वर्षमा र ट्रेड यूनियन *७७क.",
                "संघ तथा ट्रेड यूनियन महासंघ प्रत्येक चार वर्षमा नवीकरण गर्नु पर्नेछ",
                "ट्रेड यूनियनको नवीकरण सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ (२ )",
                "\n",
                "परिच्छेद ३",
                "^",
                "यनियनको सञ्चालन व्यवस्था र मन्यत",
                "स्वशासित र संगठित संस्था हुनेः १) ट्रेड यूनियन अविछिन्न उत्तराधिकारवाला स्वशासित",
                "र",
                "संगठित संस्था हुनेछ",
                "ट्रेड यूनियनको काम कारवाहीको निमित्त आफनो एउटा छुट्टै छाप हुनेछ",
                "२",
                "ट्रेड यूनियनले व्यक्ति सरह चल अचल सम्पत्ति प्राप्त गर्न उपभोग गर्न बेचबिखन",
                "३ )",
                "गर्न वा अन्य किसिमले व्यवस्था गर्न सक्नेछ",
                "ट्रेड यूनियनले व्यक्ति सरह आफनो नामबाट नालिस उजूर गर्न र ट्रेड यूनियन (४ )",
                "उपर पनि सोही नामबाट नालिस उजूर लाग्न सक्नेछ",
                "उद्देश्यः ८१) ट्रेड यूनियनको उद्देश्य देहाय बमोजिम हुनेछः",
                "\n",
                "पहिलो संशोधनद्वारा थप |"
            ],
            [
                "अवस्थामा सुधार गरी तिनीहरुको आर्थिक कामदारहरुको कामको",
                "(क ) <",
                "समुन्नतिको लागि कार्यरत रहने सामाजिक",
                "कामदार र व्यवस्थापक बीच राम्रो सम्बन्ध राख्न प्रयत्न गर्ने (ख",
                "गरी प्रतिष्ठानको विकास गर्नमा सघाउ प्रतिष्ठानको उत्पादकत्वमा (ग)",
                "पुऱ्याउने",
                "कामदारहरुलाई कर्तव्यनिष्ठ अनुशासित बनाउन प्रयत्नशील रहने",
                "।घ 7",
                "लेखिएका उद्देश्यहरुका अतिरिक्त ट्रेड यूनियन संघ र ट्रेड",
                "उपदफा (१ ) (२ / म",
                "यूनियन महासंघको उद्देश्य देहाय बमोजिम हुनेछ",
                "कामदारहरुलाई शिक्षा दिने सम्बन्धमा कार्यक्रमहरु सञ्चालन गर्ने क",
                "कामदारहरुको हितको निमित्त अन्तर्राष्ट्रिय संघ संस्थाहरुसंग  सम्पर्क",
                "कायम राख्ने",
                "सम्बन्धमा नेपाल सरकारलाई आवश्यक श्रम नीति तर्जुमा गर्ने (ग",
                "परामर्श",
                "प्रदान गर्ने",
                "कामदारहरुको सामाजिक एवं आर्थिक स्तरको विकास गर्न आवश्यक ।घ E",
                "कार्यशाला, गोष्ठी, सेमिनार आदि सञ्चालन गरी कामदारहरुलाई उपयोगी",
                "हुने तथ्यहरु प्रकाशन गर्ने",
                "हक हितको संरक्षण कामदारहरुको र संवर्धन गर्ने सम्बन्धमा नेपाल ङ )",
                "सरकारसंग वार्ता गर्ने र प्रचलित कानूनको अधीनमा रही अन्य आवश्यक",
                "उपायहरु अपनाउने",
                "*९क. ट्रेड यूनियनको काम कर्तव्य र अधिकारः ट्रेड यूनियनको आफनो विधानमा उल्लेखित काम",
                "कर्तव्य र अधिकारको अतिरिक्त ट्रेड यूनियनको अन्य काम कर्तव्य र अधिकार देहाय बमोजिम",
                "छन्ः हु",
                "पहिलो संशोधनद्वारा थप।"
            ],
            [
                "दफा ९ को उपदफा (१) बमोजिमको ट्रेड यूनियनको उद्देश्य प्राप्तिको लागि क",
                "काम कारबाही तथा कार्यक्रमहरुको सञ्चालन गर्ने गराउने",
                "आवश्यक",
                "प्रतिष्ठान स्तरको आधिकारिक ट्रेड यूनियनको निर्वाचनमा आफना सदस्यहरुलाई",
                "भाग लिन लगाउने",
                "यूनियनको   निर्णयहरु आधिकारिक प्रतिस्ठान स्तरको प्रतिस्ठानको",
                "ट्ेड (ग",
                "कामदारहरुलाई पालना गर्न लगाउने",
                "*९ख. ट्रेड यूनियन संघ र ट्रेड यूनियन महासंघको काम कर्तव्य र अधिकारः ट्रेड यूनियन संघ र ट्रेड",
                "यूनियन महासंघको आफनो विधानमा उल्लेखित अधिकारको अतिरिक्त काम कर्तव्य",
                "7",
                "यूनियन संघ र ट्रेड यूनियन महासंघको अन्य काम कर्तव्य र अधिकार देहाय बमोजिम हुनेछः-",
                "बमोजिमको   ट्रेड र ट्रेड   यूनियन यूनियन को संघ (२",
                "(क / दफा उपदफ ९",
                "महासंघको उद्देश्य प्राप्तिको लागि आवश्यक काम, कारबाही तथा कार्यक्रमहरुको",
                "सञ्चालन गर्ने गराउने",
                "ट्रेड यूनियन संघ तथा ट्रेड यूनियन महासंघको निर्वाचनमा आफना सदस्यहरुलाई",
                "ख",
                "भाग लिन लगाउने",
                "यूनियन संघ र ट्रेड यूनियन महासंघको निर्णयहरु आफना सदस्यहरुलाई",
                "(ग) टड",
                "पालना गर्न लगाउने",
                "श्रम विवाद सम्बन्धी नीतिगत विषयहरुमा सम्पूर्ण महत्वपूर्ण र राष्ट्रिय स्तरका",
                "घ)",
                "कामदारहरुको प्रतिनिधित्व गर्दै नेपाल सरकार, विभिन्न प्रकारका व्यवसायिक",
                "^",
                "श्रम   विवाद तथा   प्रतिष्ठानहरुसंग वर्ता संघ महासंघ गरी",
                "तथा सुल्झाउन",
                "आवश्यक उपायको अवलम्बन गर्ने,",
                "तर्फबाट यूनियनको प्रतिष्ठान प्रतिष्ठान ट्रेड स्तरको सम्बन्धित",
                "ङ / तथ",
                "व्यवस्थापकहरुसंग वार्ता गर्ने,",
                "\n",
                "पहिलो संशोधनद्वारा थप |"
            ],
            [
                "कामदारहरुको हित तथा कल्याणको लागि विभिन्न प्रकारका कोषको स्थापना च",
                "तथा सञ्चालन गर्ने",
                "ट्रेड  यूनियन प्रति गरिएको उत्पीडनका तथ्यहरु   सार्वजनिक छ",
                "कमदार तथा",
                "त्यसको सम्बन्धित   प्रतिष्ठानलाई गराउने लागि सचेत आवश्यकतानुसार",
                "र",
                "गराउने",
                "X४",
                "ट्रेड यूनियनको विधानमा देहायका विवरणहरु समावेश विधानः (१ पर्नेछः",
                "००.",
                "ठेगाना , ट्रेड यूनियनको नाम (क )",
                "7",
                "ट्रेड यूनियन स्थापना गर्नुको उद्देश्य (ख )",
                "कार्य समितिको गठन विधि र कार्य अवधि बढीमा चार वर्ष हुने (ग)",
                "साधारण सदस्यता, पदाधिकारीहरुको संख्या र तिनीहरुको निर्वाचन प्रकृया, ।घ)",
                "अविच्छिन्न सेवा गरेको र नेपाली नागरिक कामदार मात्र पदाधिकारीमा एक वर्ष",
                "निर्वाचित हुन सक्ने व्यवस्था,",
                "(च ) ट्रेड यूनियनको कोष रत्यसको लेखा परीक्षण सम्बन्धी व्यवस्था,",
                "ट्रेड यूनियनको हिसाब किताबको जांचबुझ तथा निरीक्षण सम्बन्धी व्यवस्था, छ।",
                "पदाधिकारीहरुको विरुद्धमा अविश्वासको प्रस्ताव ल्याउन सक्ने व्यवस्था, ज )",
                "बैठक यूनियनको साधारण सभा र कार्य समितिको काम, कर्तव्य अधिकार र",
                "झ) टड",
                "सम्बन्धी व्यवस्था,",
                "6",
                "ट्रेड यूनियनको विधान संशोधन प्रकृया, (ञ)",
                "(ट) ट्रेड यूनियन विघटन सम्बन्धी व्यवस्था,",
                "ट्रेड  यूनियन विघटन भएपछि ट्रेड यूनियनको सम्पत्ति दायित्व   सम्बन्धी ठ)",
                "7",
                "व्यवस्थ",
                "\n",
                "०0"
            ],
            [
                "गरिएमा ट्रेड यूनियनको विधानमा कुनै किसिमको   संशोधन त्यसरी   संशोधन",
                "(२ )",
                "गरिएको पैंतीस दिनभित्र सम्बन्धित ठ्ट्रेड यूनियनले त्यस्तो संशोधनको प्रति संलग्न राखी सो",
                "दिनु जानकारी पञ्जिकाधिकारीलाई पर्नेछ र निज पञ्जिकाधिकारीबाट सो को स्वीकृति",
                "कुराको",
                "लिनु पर्नेछ समेत",
                "आधिकारिक ट्रेड यूनियनको मान्यताः (१) आधिकारिक ट्रेड यूनियनको निर्वाचनमा सम्बन्धित",
                "०",
                "प्रतिष्ठानको   कामदारहरुको प्राप्त गर्ने प्रतिष्ठानस्तरको ट्रेड यूनियन   कामदारहरुको",
                "बहुमत",
                "तर्फबाट व्यवस्थापकसंग सामूहिक सौदावाजी   गर्न प्राप्त आधिकारिक ट्रेड यूनियन",
                "मन्यत",
                "मानिनेछ",
                "(१क  कुनै प्रतिष्ठानमा ट्रेड युनियन दर्ता भएकोमा सो भएको मितिले *",
                "एउटा मत्र",
                "नभएमा   पहिले दर्ता भएकोे ट्रेड  यूनियनलाई महिनाभित्र अर्कोे ट्रेड यूनियन दर्ता ने",
                "दिइनेछ आधिकारिक ट्रेड यूनियनको रुपमा मान्यता",
                "गणना गर्दा यो ऐन (१ख। उपदफा (१क बमोजिमको तीन महिनाको समायावधि",
                "प्रारम्भ भएकोे मितिदेखि गणना गरिनेछ ८",
                "बमोजिम आधिकारिक  ट्रेड यूनियनले त्यसरी ८१ )",
                "(२ ) मान्यता उपदफा प्रप्त",
                "प्राप्त गरेको मितिले पैंतीस दिनभित्र सो लिखित सूचना पञ्जिकाधिकारी",
                "कुराको मन्यत र",
                "दिनु पर्नेछ व्यवस्थापकलाई",
                "दिनभित्र बमोजिम मितिले (२ ) ३",
                "भएको सूचन उपदफ प्रप्त पन्ध्र",
                "पर्नेछ पञ्जिकाधिकारीले तोकिए बमोजिम आधिकारिक ट्रेड यूनियनको प्रमाणपत्र दिनु",
                "अधिकारिक   ट्रेड युनियनको निर्वाचन सम्बन्धी कार्यविधि तोकिए   बमोजिम *(४)",
                "छ",
                "जुनसुकै माग दाबी प्रस्तुत गर्नेः (१ ) ऐन २०४८ को दफा ७४ को उपदफा (१",
                "२. श्रम म",
                "कुरा लेखिएको भएतापनि आधिकारिक ट्रेड यूनियनको कार्य समितिले कामदारहरुको तर्फबाट",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप।"
            ],
            [
                "सामूहिक सौदावाजी गर्न तोकिएको संख्यामा आफना प्रतिनिधिहरुको नाम लिखित रुपमा",
                "खुलाई",
                "दाबी प्रस्तुत गर्न सक्नेछ",
                "व्यवस्थपक समक्ष मग",
                "लेखिएको प्रकृया पूरा नगरी आधिकारीक श्रम ऐन २०४८ को दफा ७६ (२ /",
                "म",
                "यूनियनले प्रतिष्ठानमा हडताल गर्ने वा त्यसलाई सघाउ पुऱ्याउने किसिमका कुनै पर् काम गर्न",
                "\n",
                "आधिकारिक ट्रेड यूनियनको मान्यतावधिः दफा ११ बमोजिम मान्यता प्राप्त गरेको आधिकारिक ३.",
                "ट्रेड यूनियनले कामदारहरुको तर्फबाट व्यवस्थापकसंग सामूहिक सौदावाजी गर्न पाउने अवधि",
                "दिएको   मितिबाट दुई (३ ) बमोजिम   पञ्जिकाधिकारीले सोही   दफाको",
                "प्रमणपत्र उपदफ",
                "वर्षसम्मको लागि कायम रहनेछ",
                "*तर त्यस्तो अधिकारिक ट्रेड यूनियनको दर्ता खारेज त्यस्तो ट्रेड यूनियन",
                "भएम व",
                "मितिले तीन महिनाभित्र अर्कोे अधिकारिक ट्रेड यूनियनको विघटन भएमा त्यसरी विघटन",
                "भएको",
                "निर्वाचन गराई सक्नु पर्नेछ",
                "\n",
                "पञ्जिकाधिकारीको नियक्ति रकाम कर्तव्य तथा अधिकार",
                "पञ्जिकाधिकारीको नियुक्तिः (१ यस ऐन बमोजिम ट्रेड यूनियन दर्ता गर्नको लागि नेपाल",
                "०४.",
                "गर्नेछ सरकारले आवश्यकतानुसार पञ्जिकाधिकारीहरुको नियुक्ति",
                "जुनसुकै कुरा लेखिएको भए तापनि नेपाल सरकारले नेपाल (२ ) उपदफा (९ )",
                "म",
                "कुनै अधिकारीलाई समेत प्रकाशित गरी",
                "रजपत्रमा आवश्यकतानुसार सूचन अन्य",
                "पञ्जिकाधिकारीको अधिकार प्रयोग गर्न पाउने गरी तोक्न सक्नेछ",
                "पञ्जिकाधिकारीको काम कर्तव्य र अधिकारः पञ्जिकाधिकारीको काम कर्तव्य र अधिकार देहाय",
                "९५ .",
                "बमोजिम हुनेछः",
                "ट्रेड यूनियन दर्ता गर्ने क",
                "\n",
                "पहिलो संशोधनद्वारा थप |"
            ],
            [
                "दर्ता भएकोे ट्रेड यूनियनको विवरण तथा तत्सम्बन्धी अन्य लगतहरु दर्ता किताब",
                "ख",
                "खडा गरी अद्यावधिक रुपमा राख्ने",
                "देखिएका थप   विवरणहरु ट्रेड यूनियन दर्ता गर्ने सम्बन्धमा (ग)",
                "समेत आवश्यक",
                "मग्ने",
                "यस ऐन बमोजिम ट्रेड यूनियनले पेश गर्नु पर्ने विवरण प्रतिवेदन",
                "।घ व अन्य",
                "कागजपत्र पेश नगरेमा वा झुट्टा पेश गरेमा आवश्यक कारवाही चलाउने",
                "आधिकारिक ट्रेड यूनियन निर्वाचन गर्ने प्रक्रिया निर्धारण",
                "किताबः ट्रेड यूनियनको विवरण लगत इत्यादि अद्यावधिक रुपमा राख्न पञ्जिकाधिकारीले",
                "दर्ता १६.",
                ">",
                "छुट्टै दर्ता किताब खडा गर्नु पर्नेछ",
                "\n",
                "परिच्छेद -",
                "लेखापरीक्षण",
                "कोषः (१ ) ट्रेड यूनियनको आफनो छुट्टै कोष हुनेछ र सो कोषमा देहायका रकमहरु रहनेछन्ः-",
                "०७.",
                "सदस्यता शुल्कबाट प्राप्त रकम",
                "राष्ट्रिय संघ संस्थाबाट सहयोग वा अनुदान स्वरुप प्राप्त रकम",
                "कुनै श्रोतबाट प्राप्त रकम",
                "अन्य ग )",
                "ट्रेड यूनियनको नामबाट गरिने सबै खर्च कोषबाट व्यहोरिनेछ",
                "उपदफा ८१) बमोजिमको कोषमा रहने रकमहरु नेपाल भित्रको ३",
                "वाणिज्य बैंकमा खाता खोली जम्मा गरिनेछ",
                "(१ ) ट्रेड यूनियनको लेखा विधानमा   उल्लेख लेखापरीक्षणः भए  बमोजिम   राख्नु लेखा",
                "०८. र",
                "पर्नेछ",
                "\n",
                "सुदृढीकरण तथा केही नेपाल कानून संशोधन गर्ने ऐन, २०६६ द्वारा झिकिएको",
                "गणतन्त्र",
                "१३"
            ],
            [
                "नियुक्त गरेको   लेखापरीक्षकद्वारा (२) ट्रेड यूनियनको साधारण सभाले",
                "(१ ) उपदफ",
                "बमोजिम राखिएको लेखाको लेखा परीक्षण हुनेछ",
                "\n",
                "परिच्छेद  ६",
                "विविध",
                "दुई वा दुईभन्दा बढी ट्रेड युनियनहरु एउटै ट्रेड यूनियनमा ट्रेड यूनियनको सम्मिलनः ठ१",
                "०९.",
                "सम्मिलन हुन चाहेमा त्यसरी सम्मिलन हुन चाहने प्रत्येक ट्रेड यूनियनको साधारण सभाको",
                "सम्मिलन हुने पक्षमा मतदान गरेमा त्यस्ता ट्रेड यूनियनहरुले आपसमा सम्झौता गरी",
                "बहुमतले",
                "नयां ट्रेड यूनियन गठन गर्न सक्नेछन्",
                "यूनियन दर्ता गराउनको लागि बमोजिम गठित नयां p . (२ उपदफा (९",
                "कार्य समितिले तोकेको पदाधिकारीले  सम्मिलन भएका   ट्रेड  यूनियनहरुले आपसमा   गरेको",
                "तोकिएको दस्तूर समेत संलग्न राखी सम्झौताको प्रतिलिपी त्यस्तो ट्रेड यूनियनको विधान",
                "र",
                "देिनु तोकिएको विवरण सहित तोकिए बमोजिमको ढांचामा पञ्जिकाधिकारी समक्ष",
                "दरखस्त",
                "पर्नेछ",
                "नाम परिवर्तनको सूचनाः कुनै ट्रेड यूनियनले आफनो नाम परिवर्तन गरेमा त्यसरी नाम परिवर्तन",
                "२०.",
                "गरिएको पैंतीस दिनभित्र त्यसको सूचना पञ्जिकाधिकारीलाई दिनु पर्नेछ",
                "नाम परिवर्तन, सम्मिलन वा विलय भएमा त्यसको असरः (१ ) कुनै ट्रेड यूनियनको नाम परिवर्तन",
                "२९.",
                "त्यस्तो ट्रेड यूनियनले प्राप्त गर्ने अधिकार वा पूरा गर्नु पर्ने दायित्वमा भएको कारणबाट",
                "मत्र",
                "असर परेको मानिने छैन",
                "(२  दुई वा दुरई भन्दा बढी ट्रेड यूनियनहरुको एउटै ट्रेड यूनियनमा सम्मिलन भएमा",
                "एउटा ट्रेड यूनियन अर्को ट्रेड यूनियनमा विलय भएमा त्यस्तो ट्रेड यूनियनले पूरा गर्नु पर्ने",
                "दायित्वमा कुनै असर पर्ने छैन |",
                "\n",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा झिकिएको",
                "6"
            ],
            [
                "करार सम्बन्धी दायित्व पूरा गर्नु पर्नेः १) ट्रेड यूनियन आफैले गरेको वा ट्रेड यूनियनको",
                "०२२.",
                "तर्फबाट अधिकार प्राप्त पदाधिकारीले गरेको करारको दायित्व त्यस्तो ट्रेड यूनियन र ट्रेड",
                "यूनियनसॅंग करार गर्ने पक्षले पूरा गर्नु पर्नेछ",
                "उपदफा (१  बमोजिम ट्रेड यूनियन बीच भएकोे र प्रतिष्ठान (२ व्यवस्थपक व",
                "करारको सम्बन्धमा कुनै विवाद उत्पन्न भएमा विवाद उत्पन्न भएकोे वा मुद्दा गर्नु पर्ने",
                "कारण",
                "मितिले तीन महिनाभित्र श्रम अदालतमा मुद्दा दायर गर्नु पर्नेछ भएको",
                "मुद्दा नचलाइनेः ठआधिकारिक ट्रेड यूनियन वा त्यस्तो ट्रेड यूनियनको पदाधिकारीले यो ऐन वा",
                "२३.",
                "को प्रकृया पूरा गरी सामूहिक सौदावाजी गर्ने सन्दर्भमा कुनै कार्य गर्दा श्रम   ऐन २०४८",
                "प्रतिष्ठानलाई कुनै असर पर्न गएको रहेछ भने पनि त्यस कुरालाई लिएर त्यस्तो ट्रेड यूनियन",
                "पदाधिकारीको विरुद्घमा कुनै पनि अदालतमा मुद्दा चलाइने छैन",
                "व",
                "सरुवा बढुवा नगरिनेः प्रतिष्ठान स्तरका ट्रेड यूनियनका कार्य समितिका पदाधिकारीहरुलाई *२३क.",
                "विशेष परिस्थितिमा बाहेक उनीहरुको सहमति बिना सरुवा वा बढुवा गरिने छेन",
                "वार्षिक विवरण पेश गर्नु पर्नेः (१ ट्रेड यूनियनले आफनो हिसाब किताबको लेखापरीक्षण गराई",
                "२४ .",
                "सम्पत्ति, ऋण र दायित्व समेत स्पष्ट देखिने गरी प्रत्येक वर्षको वार्षिक विवरण आर्थिक",
                "सम्पूर्ण",
                "मितिले तीन महीनाभित्र पञ्जिकाधिकारी समक्ष पेश गर्नु पर्नेछ वष समप्त",
                "भएको",
                "बमोजिमको वार्षिक   विवरणमा   ट्रेड   यूनियनको तिर्ने (९ ) २  उपदफा",
                "शुल्क",
                "सदस्यहरुको कूल संख्या र वर्षभरी फेरवदल भएका पदाधिकारीहरुको विवरण समेत समावेश",
                "गरेको हुनु पर्नेछ",
                "देहायका पञ्जिकाधिकारीले यस ऐन बमोजिम दर्ता भएकोे ट्रेड यूनियनको दर्ता दर्ता खारेजः (१ २५ .",
                "अवस्थामा खारेज गर्नु पर्नेछः-",
                "ट्रेड यूनियनले दर्ता खारेज गर्नको लागि पञ्जिकाधिकारी समक्ष दरखास्त क",
                "दिएमा ,",
                "पहिलो संशोधनद्वारा संशोधित",
                "पहिलो संशोधनद्वारा थप।",
                "+",
                "१५"
            ],
            [
                "वा जालसाजीबाट हुन गएको कुरा प्रमाणित ट्रेड यूनियनको दर्ता भूल (ख )",
                "भएम ,",
                "यो ऐन वा यस ऐन अन्तर्गत बनेको नियमको विपरीत हुने गरी (ग)",
                "कम",
                "कारवाही गरेमा",
                "(१ ) को अवस्था परी कुने ट्रेड र ।ग। बमोजिमको ० २ ) उपदफा (ख ) खण्ड",
                "यूनियनको दर्ता खारेज गर्नु परेमा सम्बन्धित पञ्जिकाधिकारीले सम्बन्धित ट्रेड यूनियनलाई",
                "गर्न पन्ध्र दिनको सूचना त्यसरी ट्रेड यूनियन खारेज गर्नु पर्ने कारण स्पष्टीकरण पेश",
                "खुलाई",
                "दिनु पर्नेछ",
                "*(३ ) उपदफा (२) बमोजिमको अवधिभित्र सम्बन्धित ट्रेड यूनियनले स्पष्टीकरण पेश",
                "तथा कानूनसम्मत् नभएमा पञ्जिकाधिकारीले नगरेमा वा पेश गरेको स्पष्टिकरण सन्तोषजनक",
                "त्यस्तो ट्रेड यूनियनको दर्ता खारेज गर्न सक्नेछ",
                "जुनसुकै कुरा लेखिएको भए ट्रेड यूनियन संघ र महासंघका पदाधिकारीः यस ऐनमा",
                "२६. अन्यत्र",
                "तापनि ट्रेड यूनियन संघ र ट्रेड यूनियन महासंघले आफ्ना कार्य समितिका पदाधिकारीहरुको",
                "कूल संख्याको पच्चीस प्रतिशतमा नबढ्ने गरी कामदारहरुको हक हितको",
                "र करमशः दश ।",
                "संरक्षण र संवर्धन गर्ने कार्यमा संलग्न व्यक्तिहरुलाई ट्रेड यूनियन संघ र ट्रेड यूनियन महासंघको",
                "पदाधिकारीमा राख्न सक्नेछ",
                "*२६क. ट्रेड यूनियनको प्रतिनिधित्वः नेपाल सरकारले ट्रेड यूनियनको तर्फबाट प्रतिनिधि मनोनयन गर्दा",
                "यूनियनबाट प्रतिनिधित्व गराउंदा विषयवस्तुसॅग सम्बन्धित ट्रेड यूनियनहरु वट्ेड",
                "एकभन्दा",
                "भएमा त्यस्तो ट्रेड यूनियनबाट समानुपातिक वा आलोपालो गरी  मनोनयन",
                "रुपम व",
                "प्रतिनिधित्व गराउनेछ",
                "\n",
                "पहिलो संशोधनद्वारा थप।",
                "पहिलो संशोधनद्वारा संशोधित",
                "०६"
            ],
            [
                "दिनु पर्नेः (१  कुनै ट्रेड यूनियनको विधान बमोजिम विघटन ट्रेड यूनियन विघटनको सूचना",
                "२७.",
                "सम्बन्धित पदाधिकारीले पञ्जिकाधिकारीलाई सूचना दिनु गर्नु पर्दा त्यसको",
                "खुलाई कारण",
                "पर्नेछ",
                "बमोजिम विघटनको सूचना प्राप्त भएपछि पञ्जिकाधिकारीले त्यस्तो (२ / उपदफा (१",
                "जांचबुझ गरी विधान बमोजिम विघटन भएकोमा विघटन विधान बमोजिम भए नभएको कुराको",
                "पर्नेछ त्यसरी सूचना दर्ता भएपछि मात्र त्यस्तो सूचना दर्ता गर्नु मात्र त्यस्तो ट्रेड यूनियन",
                "र",
                "विघटन भएको मानिनेछ",
                "मुद्दा दायर गर्ने हद म्यादः यस ऐनमा अन्यथा व्यवस्था भएकोमा बाहेक यो ऐन र यस ऐन *२७क.",
                "अन्तर्गत बनेको नियम विपरीत भएको कुनै काम कारबाहीको सम्बन्धमा कुनै व्यक्ति",
                "उपर",
                "काम भए गरेको मितिले वा मुद्दा चलाउनु पर्ने कारण भएको मितिले मुद्दा चलाउनु परेमा सो",
                "पर्नेछ महिनाभित्र मुद्दा दायर गरिसक्नु",
                "ठ८१ ) कुनै पदाधिकारी सदस्य वा ट्रेड यूनियनको कुनै कर्मचारीले ट्रेड यूनियनको २८.",
                "दण्ड सजयः",
                "त्यस्तो ट्रेड यूनियनबाट सन्चालित कोष तथा कार्यक्रमको सम्पत्ति हिनामिना गरेमा वा",
                "व",
                "त्यस्तो सम्पत्तिमा कुनै किसिमको हानी नोक्सानी गरेमा श्रम अदालतले त्यस्तो पदाधिकारी,",
                "वा कर्मचारीबाट त्यसरी हिनमिना वा हानी नोक्सानी भएको रकम बराबरको रकम",
                "सदस्य",
                "भराउने आदेशः दिई पांचहजार रुपैयांसम्म जरिबाना वा एक वर्षसम्म कैद वा दुवै सजाय गर्न",
                "सक्नेछ",
                "८२) यो ऐन वायस ऐन अन्तर्गत बनेको नियम बमोजिम ट्रेड यूनियनको तर्फबाट पेश",
                "पर्ने विवरण प्रतिवेदन सूचना वा अन्य कागजपत्र पेश नगरेमा वा झुट्टा बनाई पेश गरेमा",
                "पञ्जिकाधिकारीले सम्बन्धित पदाधिकारीलाई पाचसय रुपैयांसम्म जरिवाना गर्न सक्नेछ",
                "पुनरावेदनः (१ ) यो ऐन बमोजिम श्रम अदालतले शुरु कारवाही र किनारा गरेको मुद्दामा उच्च",
                "२९.",
                "पुनरावेदन लाग्नेछ",
                "अदालतम",
                "\n",
                "पहिलो संशोधनद्वारा थप।",
                "पहिलो संशोधनद्वारा संशोधित",
                "0"
            ],
            [
                "(२) यो ऐन बमोजिम पञ्जिकाधिकारीले गरेको आदेश उपर श्रम अदालतमा पुनरावेदन",
                "लाग्नेछ",
                "श्रम अदालतले शुरु कारवाही किनारा गरेको वा पञ्जिकाधिकारीले आदेश ८३ /",
                "र",
                "गरेको मितिले पैंतीस दिनभित्र पुनरावेदन गरी सक्नु पर्नेछ",
                "नेपाल सरकारको विशेषाधिकारः यस ऐन वा यस ऐन अन्तर्गत बनेको नियम अन्तर्गत",
                "३०.",
                "ट्रेड यूनियन वा ट्रेड यूनियन संघ वा ट्रेड यूनियन महासंघको काम कारवाहीबाट",
                "असधरण",
                "देखिएमा परिस्थिति सृजना भई देशको शान्ति सुरक्षामा खलल पार्न सक्ने देशको आर्थिक",
                "व",
                "हुने भएमा त्यस्ता काम कारवाहीमा रोक लगाउन नेपाल सरकारले आवश्यक प्रतिकूल हितको",
                "आदेश वा निर्देशन दिन सक्नेछ",
                "3 लागि नेपाल सरकारले आवश्यक नियम बनउन सक्नेः यस ऐनको उद्देश्य कार्यान्वयन ३१.",
                "ए",
                "नियमहरु बनाउन सक्नेछ",
                "\n",
                "नेपाल (१ ) केही कानुन संशोधन गर्ने ऐन २०६३",
                "द्वार रुपन्तर भएक शब्दहरुः द्रष्टव्यः",
                "सरकार को सट्टा नेपाल सरकार श्री +",
                "न्याय प्रशासन ऐन, २०७३ (२ द्वारा रुपान्तर भएका शब्दहरुः",
                "अदालत को सट्ट उच्च अदालत",
                "न५\"",
                "\n",
                "१८"
            ]
        ],
        "summary": "The Trade Union Act, 2049, published in Nepal Gazette, outlines the registration and operation of trade unions in various industries. It aims to protect the rights and interests of workers engaged in businesses or services. The Act was enacted during the reign of King Mahendra in 1965 and has since been amended to strengthen labor laws. It defines terms such as establishment, worker, and manager, and establishes provisions for trade union registration and operation."
    },
    {
        "title": "तथ्याङ्क ऐन, २०७९",
        "page_count": 17,
        "filename": "तथ्याङ्क_ऐन,_२०७९.pdf",
        "ocr_time": "50.195823192596436 sec",
        "pages": [
            "तथ्याङ्क ऐन, २०७९प्रमाणीकरण२०७९ | ०५ | २८वितरणलाई विश्वसनीय, व्यवस्थित र प्रस्तावनाः तथ्याङ्क उत्पादन, प्रशोधन,7 भण्डरण , प्रकशनसापेक्ष   बनाई र स्थानीय तहको नीति निर्माण, नीति  कार्यान्वयन, प्रदेशसङ्घ, समयथप प्रभावकारी बनाउन तथ्याङ्क सम्बन्धी कानूनलाई   संशोधन र सेवा प्रवाहलाईव्यवस्थपन 7 =एकीकरण गर्न वाञ्छनीय भएकोले,सङ्घीय संसदले योे ऐन बनाएको छपरिच्छेद १प्रारम्भिकऐनको नाम 'तथ्याङ्क ऐन, २०७९\" रहेको छ संक्षिपत नाम र प्रारम्भः (१ )यर ०मितिले एकतीसौं दिनदेखि प्रारम्भ हुनेछ ८२) यो ऐन प्रमाणीकरणभएकोपरिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,-२\"आयोग\" भन्नाले राष्ट्रिय योजना आयोग सम्झनु पर्छ।क 'कम्प्युटर डाटाबेस\" भन्नाले   कम्प्युटर वा कम्प्युटर नेटवर्क   प्रणालीमाश्रव्यनदृश्यमा औपचारिक प्रयोग गर्ने उद्देश्यले अङ्क, अक्षर, छवि, ध्वनिवसङ्ख्यात्मक   विवरण, तयार   गरिएको तवरलेतथ्याङ्क , नक्स सूचन , वपर्छ। अवधारणा सम्झनु\"कार्यालय \" भन्नाले दफा २३ बमोजिमको राष्ट्रिय तथ्याङ्क कार्यालय सम्झनुगपर्छ।भन्नले विषयको जानकारी पनि तथ्यपूर्ण कुनै गर्न घ)\"गणन\" प्रप्तसम्बन्धित   एकाइको   पूर्ण गर्ने   विधि प्रक्रिया तथ्याङ्करूपम व सङ्कलनसम्झनु पर्छसामाजिक , भौतिक,   वातावरणीय भन्नाले   आर्थिक,ङ  ४तथ्यङ्क , लगयतकविवरण, वा सूचना सम्झनु पर्छ र सो शब्दले त्यस्ता विवरण,लगत लगतसूचनाको   व्यवस्थित वा विश्लेषण   गरी प्रस्तुतीकरणसङ्कलन, व तयारगरिएको सङ्ख्यात्मक प्रस्तुतिलाई समेत जनाउंछ",
            "\"तोकिएको \" तोकिए   बमोजिम\" यस   ऐन अन्तर्गत   बनेको भन्नालेच  वनियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छरपरिषद् बमोजिमको   राष्ट्रिय तथ्याङ्क   परिषद्   सम्झनु भन्नले१९ छ दफापछअधिकारी   भन्नाले २५ बमोजिमको प्रमुख (ज) प्रमुख तथ्याङ्कतथ्याङ्क दफअधिकारी सम्झनु पर्छ।तथ्याङ्क   प्रणाली  भन्नाले बमोजिमको राष्ट्रिय राष्ट्रिय झ) तथ्याङ्कदफा ३प्रणाली सम्झनु पर्छ।विद्युतीय अभिलेख\" भन्नाले विद्युतीय स्वरूपको कुनै माध्यमबाट सिर्जना (ञ)गरिएका , गरिएका तथ्याङ्क , अभिलेख, छवि, सम्प्रेषणव प्रप्त जम्मध्वनि वा श्रव्य-दृश्य सम्झनु पर्छ।सरकारी निकाय भन्नाले नेपाल सरकार, प्रदेश स्थानीय टसरकर व तहअन्तर्गतका सरकारी निकाय सम्झनु पर्छ।भन्नाले   कुनै  विषयको सर्वेक्षण  गतिविधि, प्रवृत्ति   सम्बन्धी प्रयोग (ठ)रतथ्यपूर्ण जानकारीको लागि नमूना छनोट गरी तथ्याङ्क सङ्कलन गरिने विधिवा प्रक्रिया सम्झनु पर्छ।सार्वजनिक संस्था२ भन्नाले देहायका संस्था सम्झनु पर्छःप्रचलित सङ्घीय कानून बमोजिम गठित आयोग, संस्थान, प्राधिकरण,(९निगम, प्रतिष्ठान, बोर्ड, केन्द्र, परिषद्,नेपाल नियन्त्रण सरकारको   पूर्ण आंशिक स्वामित्व २ )भएको व वकम्पनी, बैङ्क, समिति वा यस्तै अन्य सङ्गठित संस्था, प्रकृतिकानेपाल सरकारद्वारा सञ्चालित वा नेपाल सरकारको पूर्ण वा आंशिक ८३महाविद्यालय,   विद्यालय, प्राप्त   विश्वविद्यालय, अनुदानअनुसन्धाननेपाढकेन्द्र वा अन्य त्यस्तै प्राज्ञिक वा शैक्षिक संस्था,नेपाल सरकारको ऋण, अनुदान वा जमानतमा सञ्चालित संस्था,(४ /मा उल्लिखित संस्थाको पूर्ण वा उपखण्ड  १ , २ , ३ वा ४४ ) (५ )नियन्त्रण   रहेको त्यस्तो   संस्थाबाट आंशिक स्वामित्व भएकोेव वअनुदानप्राप्त संस्था,नेपाल सरकारले नेपाल राजपत्रमा  सूचना प्रकाशन  गरी सार्वजनिक (६संस्था भनी तोकेको अन्य संस्था",
            "खास तथ्याङ्क सम्बन्धी कार्यका लागि नेपाल \"सचित आदेश१ भन्नाले कुनैसरकारले नेपाल गरी जारी गरेको आदेशरजपत्रम सूचना प्रकाशनसम्झनु पर्छ\"संस्था\" भन्नाले सार्वजनिक, निजी, गैरसरकारी वा सहकारी संस्था सम्झनु(ण )पर्छपरिच्छेद २राष्ट्रिय तथ्याङ्क प्रणाली, तथ्याङ्क प्रकाशनसङ्कलन तथराष्ट्रिय तथ्याङ्क प्रणाली स्थापना गर्नेः (१  यस ऐन तथा प्रचलित कानून बमोजिम कार्यालय,३एकीकृत   प्रणालीको सरकारी  निकाय तथा   सार्वजनिक संस्थाले सङ्कलन गरेको तथ्याङ्ककोरूपमा राष्ट्रिय तथ्याङ्क प्रणालीको स्थापना गरिनेछ।(२ ) सरकारी निकायबाट प्रदान गरिने सेवा प्रवाहका लागि तयार गरिनेफारम तथअभिलेखलाई अन्तरप्रणाली आबद्धता गरी त्यस्तो फाराम अभिलेखबाट तथ्याङ्कलाईव प्रप्तराष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध गर्न सकिनेछकार्यालयले   राष्ट्रिय प्रणालीको प्रणालीमा ८३ ) सा तथ्याङ्क आबद्धव्यवस्थपन रगर्नेछ निकायबीच समन्वय कायमसञ्चालन तथा व्यवस्थापन सम्बन्धी विधि, प्रक्रिया र राष्ट्रिय तथ्याङ्क प्रणालीकोतोकिए बमोजिम हुनेछमपदण्डगुणस्तर निर्धारण गर्नेः (१ ) परिषद्ले तथ्याङ्क सम्बन्धी राष्ट्रिय मानकसम्बन्धी तथ्याङ्क रगर्नेछ गुणस्तर निर्धारणराष्ट्रिय मानक रगुणस्तर निर्धारण गर्दा (२ ) उपदफा (१) बमोजिम तथ्याङ्क सम्बन्धी राष्ट्रिय मानक7देहायका विषयलाई आधार मान्नु पर्नेछः(क) नेपाल कानून र प्रचलित अभ्यास,विशिष्टीकृत संस्थाले निर्धारण गरेको (ख। संयुक्त राष्ट्र संघ वा सोकोअवधारणपरिभाषा ,7(ग) तथ्याङ्कको क्षेत्रगत वर्गीकरण,7(घ) तोकिए बमोजिमकाअन्य आधार र त२ बमोजिम निर्धारण गरिने तथ्याङ्क सम्बन्धी राष्ट्रिय मानक ८३उपदफा (१ 7पर्नेछः गुणस्तरमा देहायका विषय समावेश गर्नुप्रशासनिक अभिलेखबाट प्राप्त विवरणको स्तरीकृत अभिलेख ढांचा,क=",
            "नतिजा प्रकाशनको विधि, (ख तथ्याङ्क सङ्कलन, प्रशोधन, विश्लेषण7नमूना छनोट प्रक्रिया र विधि, (ग)वा सूचक आकलन प्रक्रिया ( मेटाडाटा , ।घ) तथ्याङ्कप्रदेश, जिल्ला तथा स्थानीय तहको भू-पहिचान सङ्केत नम्बर (जियो कोड ,ङ )।च) तोकिए बमोजिमका अन्य विषयसङ्कलन   प्रशोधन   विश्लेषण यस ऐन   बमोजिम प्रकाशन   वितरणतथ्याङ्क ४ / <भण्डारण गर्दा यस दफा बमोजिम निर्धारण गुणस्तर बमोजिम गर्नु पर्नेछ। भएकोमनक <सरकारले कुनै विषयमा तथ्याङ्क सङ्कलन गर्न सूचित आदेश नेपाल तथ्याङ्क सङ्कलन गर्नेः (१५0)जारी गर्न सक्नेछ।उपदफा १) बमोजिमको सूचित आदेश बमोजिम कार्यालयले कुनै व्यक्ति,(२ ) घरगर्नेछ। परिवार, संस्था वा सरकारी निकायसंग सम्बन्धित तथ्याङ्क सङ्कलनकार्यालयले कुनै परिवार, निकायलाई सरकारी व्यक्ति, ८३ ) संस्थाव घरतिनीहरूको भोगचलन वा नियन्त्रणमा रहेको वस्तुको तथ्याङ्क पेश गर्न लिखित सूचना दिनसक्नेछ।(४ ) उपदफा ७१ , २ वा ३ बमोजिमको आदेश वा सूचना बमोजिमको तथ्याङ्कउपलब्ध गराउनु सम्बन्धित सबैको कर्तव्य हुनेछ।सूचित आदेश जारी भएपछि त्यस्तो तथ्याङ्क दफा   बमोजिम गन ८५ ) यससङ्कलनप्रमुख तथ्याङ्क अधिकारीले आवश्यक सङ्ख्यामा अधिकृत तथा कर्मचारी खटाउन सक्नेछ।तथा प्रक्रिया तोकिए सम्बन्धी  विधि यस दफा बमोजिम गरिने तथ्याङ्क(६ सङ्कलनबमोजिम हुनेछप्रमुख तथ्याङ्क अधिकारी वा निजले खटाएको अधिकृतले तथ्याङ्क परीक्षण गर्ने अधिकारः (१बमोजिम सङ्कलन भएकोे तथ्याङ्कको सत्यताको परीक्षण गर्न सक्नेछ५ दफ उपदफा १) बमोजिम परीक्षण गर्दा   प्रमुख तथ्याङ्क   अधिकारी वा  सम्बन्धित (२ )अधिकृतलाई देहाय बमोजिमको अधिकार हुनेछः-तथ्याङ्कको विश्वसनीयताको लागि त्यस्तो तथ्याङ्क सम्बन्धी भएको (क /सङ्कलनविषयमा कुनै व्यक्तिलाई छ भन्ने मनासिब आधार भएमा निजसॅंगथहप्रश्न सोध्ने,वा सोको विश्वसनीयताको लागि तथ्याङ्क अपूर्ण भएमा भएकोख थप सङ्कलनआवश्यक पर्ने भएमा तथ्याङ्क पुनः उपलब्ध गराउन सूचना दिने,तथ्याङ्क",
            "तथ्याङ्क उपलब्ध गराउनु पर्ने कर्तव्य भएकोे व्यक्ति, संस्था, घर परिवारको (ग)भोगचलन वा नियन्त्रणमा रहेको पूर्वसूचनाभवन, व कम्पउण्डम जनगदिई प्रवेश गर्नेवा सार्वजनिक संस्थाले तथ्याङ्क सरकारी निकाय सङ्कलन गर्न सक्नेः (१ प्रचलित कानूनमासङ्कलन सम्बन्धी कुनै कार्य कुनै सरकारी निकाय वा सार्वजनिक संस्थालाई तथ्याङ्कजिम्मेवारी तोकिएकोमा सो प्रयोजनको लागि त्यस्तो निकाय संस्थाले तथ्याङ्क सङ्कलनकोवगर्नेछ कार्यसंस्थाले उपदफा (१ बमोजिमका निकाय सङ्कलन  गरेको (२ )तथ्याङ्क वगरिनेछ तथ्याङ्क प्रणालीमा आबद्ध(१ ) राष्ट्रियस्तरको प्रतिनिधित्व अनुमति सम्बन्धी व्यवस्थाः तथ्याङ्कगर व सङ्कलन हु <.पर्नेछ। लिनु प्रकाशन गर्न चाहने सरकारी निकाय वा कुनै संस्थाले कार्यालयबाटअनुमतिजुनसुकै   कुरा   लेखिएको बमोजिमको देहाय तपनि (२ )(१ ) उपदफा भए मलिनु पर्ने छैनः अवस्थामा यस दफा बमोजिमको अनुमतिउपदफा ८१ बमोजिमको सरकारी निकाय वा  सार्वजनिक ७ को(क / दफसंस्थाले प्रचलित कानून बमोजिम तथ्याङ्क सङ्कलन वा प्रकाशन गर्न,आन्तरिक प्रयोजनको लागि तथ्याङ्क सङ्कलन वा प्रकाशन गर्न, ख अनुसन्धानको लागि प्रचलित कानून बमोजिम प्रज्ञिक वा निजी (ग)अध्ययनवा प्रकाशन गर्न, तथ्यङ्क सङ्कलन वआधारित   शोधकार्यको लागि घ) तथ्याङ्क सङ्कलनप्रकाशन व पठ्यक्रमम(३ ) उपदफा (१) बमोजिम लागि तथ्याङ्क सङ्कलनको उद्देश्य कार्यक्षेत्र अनुमतिकोदिनु लागत सहित तोकिएको ढांचामा कार्यालय समक्ष निवेदन पर्नेछविधे अनुमानित 7(३ ) बमोजिम प्राप्त हुन आएको निवेदन सहितको कागजात जांचबुझउपदफागर्दा त्यस्तो तथ्याङ्क सङ्कलन गर्न मनासिब देखिएमा त्यस्तो सरकारी निकाय वा संस्थालाईकार्यालयले तोकिए बमोजिमको ढांचामा दिनेछअनुमतिअनुमति दिंदा कार्यालयले तथ्याङ्क सङ्कलन गर्दा अपनाउनु उपदफा ८४   बमोजिम (४पर्ने विधि, प्रणाली वा अन्य आवश्यक शर्तहरूतोक्न सक्नेछजुनसुकै कुरा लेखिएको भए तापनि देहायको(६ ) अवस्था अन्यत्र यर दफम 7विषयमा तथ्याङ्क सङ्कलन तथा प्रकाशन गर्न कार्यालयले दिने छैनः अनुमति",
            "कुटनीतिक प्रतिकूल मुलुकको राष्ट्रिय हित शन्तिक) सुरक्षा व सम्बन्धमअसर पर्ने देखिएको,ख) कार्यालयले आफें तथ्याङ्क वा गराउने कार्यक्रममा रहेको गर्नेसङ्कलन वबमोजिमका   सरकारी   निकाय वा   सार्वजनिक संस्थालाईतथ्याङ्क ७ दफसङ्कलन गर्ने जिम्मेवारी तोकिएको,वनिषेध गरेको। प्रचलित कानूनले(ग)बमोजिम अनुमति प्राप्त गरी सङ्कलन गरिएको तथ्याङ्क तथ्याङ्क प्रमाणित गराउनु पर्नेः दफा८त्यस्तो प्रयोगमा   ल्याउनु नतिजा अघि   कार्यालयबाट प्रकाशन   गर्नुतथ्याङ्कबट व प्रप्तपर्नेछ तोकिए बमोजिम प्रमाणित गराउनुगोपनीयता सम्बन्धी व्यवस्थाः (१) यस ऐनको अधीनमा रही जुनसुकै स्रोतमाध्यमबट व ० 0प्राप्त व्यक्तिगत तथ्याङ्कको गोपनीयता कायम गर्ने प्रयोजनको लागि त्यस्तो तथ्याङ्क प्रयोगवा गराउंदा कार्यालय सरकारी  निकाय वा संस्थाले देहाय बमोजिम गर्नु,   गराउनु गर्दापर्नेछःत्यस्तो तथ्याङ्क तथा सोको कम्प्युटर डाटाबेस, विद्युतीय अभिलेख वा कुनै(कतथ्याङ्कीय प्रयोजनको लागि मात्र प्रयोग गर्ने, अंश सामुहिकरनिजद्वारा (ख त्यस्तो व्यक्ति गराउने अधेकारप्राप्तउपलब्ध तथ्याङ्क वप्रतिनिधिको  लिखित स्वीकृति   बेगर सम्बन्धित   अधिकारप्राप्त अधिकारीकसैलाई   देखाउने, अन्य  कुनै  निकायमा गर्नेबहेक अरू प्रकाशन वप्रमाणको रूपमा पेश गर्ने कार्य नगर्ने।जुनसुकै कुरा लेखिएको भए तापनि यस ऐन अन्तर्गत चल्ने उपदफा (१ )(२ / मअदालतले क्रममा अनुसन्धान अधिकारी माग गरेमा सुनुवाइकोअनुसन्धान व मुद्दाको वउपदफाले कम्प्युटर डाटाबेस विद्युतीय   अभिलेख त्यस्तो तथ्याङ्क, गराउन सोव उपलब्धबाधा पुऱ्याएको मानिने छैन।वा ७ बमोजिम कार्यालय, सरकारी निकाय तथ्याङ्क सम्बन्धी विवरण प्रकाशन गर्नेः दफा ५० 9सार्वजनिक  संस्थाले सङ्कलन गरेको प्रकाशन   गर्नु पर्ने भएमा त्यस्तो तथ्याङ्कतथ्याङ्क वसङ्कलन गर्ने सम्बन्धित निकायले प्रकाशन गर्न सक्नेछगर्ने   निकाय संस्थाले तथा   वितरणः तथ्याङ्क   प्रशोधन (१ तथ्याङ्कभण्डारण सङ्कलन ० २ वनिश्चित समय सीमामा रही तथ्याङ्क प्रशोधन गर्नु पर्नेछ तथ्याङ्क प्रशोधन गर्दा गणनातथसर्वेक्षणका परिभाषित विधि, प्रक्रिया वा नवीनतम प्रणालीको र स्वचालितअवलम्बन   गनुपर्नेछ |",
            "(२  तथ्याङ्क उत्पादनकर्ताले तथ्याङ्क समकालीन भण्डारण गर्दा निश्चितमनक 7अवलम्बन गरी सहजै प्रसारण गर्न सकिने गरी र लामो समयसम्म नष्ट नहुने गरी तरिकाभण्डारण गर्नु पर्नेछ८३ ) उपदफा २ बमोजिम तथ्याङ्क भण्डारण गर्दा तथ्याङ्कीय उद्देश्य प्राप्त भएपछिविवरणहरू हटाई भण्डारण गर्नु पर्नेछ व्यक्तिगत पहिचान खुल्ने(४ ) यस ऐन बमोजिम सङ्कलन तथ्याङ्क प्रयोग र वितरण गर्दा देहाय बमोजिम भएकोपर्नेछःप्रचलित कानूनमा उल्लेख गरिएको बाहेक गणना, सर्वेक्षण प्रशासनिक (कवअभिलेखबाट प्राप्त तथ्याङ्क पूर्णरूपमा तथ्याङ्कीय कार्यमा मात्र प्रयोग गरिने(ख  प्रयोगकर्ताले लिखितरूपमा गरेमा मात्र सुक्ष्म कोरा तथ्याङ्कउपलब्ध मगगराउन सकिनेदफा र दफा १८ को उपदफा (१ को प्रयोजनको लागि स्पष्टीकरणःयर\"सुक्ष्म कोरा तथ्याङ्क\" भन्नाले सूचनादाताको पहिचान नखुल्ने गरीतयारगरिएको सूचनादाताबाट प्राप्त विवरण सम्झनु पर्छ।गराउंदा   तोकिए बमोजिम कोर(ख (ग तथ्याङ्क उपलब्ध सुक्ष्म खण्डबमोजिमको शर्त पालना गर्ने गरी उपलब्ध गराइनेसबै प्रकारका तथ्याङ्क प्रयोगकर्तालाई पहुचयोग्य हुनु पर्ने र(घ)तथ्याङ्क प्रयोगकर्ताले तथ्याङ्कको स्रोत अनिवार्यरूपमा उल्लेख गर्नु पर्ने।ङ )र (ग। बमोजिम गणनाको सुक्ष्म कोरा तथ्याङ्क खण्ड ख को (५ ) (४ / उपदफाउपलब्ध गराउंदा आंशिकरूपमा मात्र उपलब्ध गराउन सकिनेछप्रयोगकर्तालाई   तोकिए   बमोजिमको कार्यालयले(६ ) तथ्याङ्क तथ्याङ्क उपलब्धतोकिए   बमोजिमको सोको दस्तुर   लिई गराउंदा लगतकोगराउनु आधरम उपलब्धपर्नेछयस ऐन बमोजिम तथ्याङ्क सङ्कलन प्रयोगकर्ताको दायित्वः (१तथ्याङ्क सङ्कलक उसादक ३ रगर्नु अघि तथ्याङ्क सङ्कलकले उत्तरदातालाई तथ्याङ्क सङ्कलनको उद्देश्य, प्रयोजन र गोपनीयतासम्बन्धी विषयमा जानकारी गराउनु पर्नेछतथ्याङ्क   सङ्कलकले तथ्याङ्क सङ्कलनको उद्देश्य विपरीत आफूखुशी   तथ्याङ्क (२ )वउल्लेख गर्न वा उत्तरदाताले दिएको तथ्याङ्कलाई तोडमरोड गरी सङ्कलन गर्न हुंदैन।",
            "प्राप्त गरेको कुनै पनि व्यक्तिगत तथ्याङ्क   सङ्कलकले गर्दा८३ ) तथ्याङ्क सङ्कलनविवरण जुन उद्देश्यले तथ्याङ्क सङ्कलन   गरिएको हो, सो   बाहेक प्रयोग   गर्न अन्यत्र वकसैलाई उपलब्ध गराउन हुदैन |तथ्याङ्क उत्पादकले तथ्याङ्क वा प्रकाशन गर्दा र तथ्याङ्क प्रयोगकर्ताले (४ /उत्पदनसांस्कृतिक सद्भाव शान्ति सुव्यवस्थामा खलल नपर्ने तथ्याङ्क प्रयोग गर्दा सामाजिकतथा 7पर्नेछ। गर्नुनहुने   खण्डीकृत तथ्याङ्कको  उपयोग प्रतिनिधित्व प्रकाशन   गर्न(१ यर नहनः वा ४ .बमोजिम कुनै स्थान क्षेत्र विशेषमा गणना गरी सङ्कलन गरिएको तथ्याङ्ककोआधारम ववा  भौगोलिक तथ्याङ्कीय प्रतिनिधित्व नभएको वा प्रशासनिक एकाइको क्षेत्रअन्य स्थानआर्थिक ,  सामाजिक, सांस्कृतिक खण्डीकृत तथ्याङ्कको अन्य यस्तै अवस्था देखाउने गरीवउपयोग वा प्रकाशन गर्न पाइने छेन।८२ ) यस ऐन बमोजिम एकभन्दा बढी स्थान वा क्षेत्र विशेषमा सर्वेक्षण गरी तथ्याङ्कतयार गर्न बाहेक सोको ङ्कलन   गरिएकोमा आधारमा   नतिजा समग्र तथ्याङ्ककोआधारमसांस्कृतिक अन्य यस्तै वा क्षेत्रको मत्र आर्थिक   सामजिकखस स्थन अवस्थ वखण्डीकृत देखाउने गरी वा प्रकाशन गर्न पाइने छैन। तथ्याङ्कको उपयोगपरिच्छेद ३प्रदेश सरकार र स्थानीय तहबाट हने तथ्याङ्क सङ्कलनप्रदेश सरकार र स्थानीय तहले तथ्याङ्क सङ्कलन गर्न सक्नेः (१ प्रदेश सरकार वा स्थानीय९ ५तहले प्रदेश वा स्थानीय कानून बमोजिम आफूलाई आवश्यक पर्ने तथ्याङ्क सङ्कलन, प्रशोधनविश्लेषण प्रकाशन, वितरण वा भण्डारण गर्न सक्नेछबमोजिम   प्रदेश स्थानीय   तहले ८२ ) (१ ) तथ्याङ्कसङ्कलन उपदफ सरकार वप्रशोधन , विश्लेषण, प्रकाशन, वितरण वा भण्डारण गर्दा दफा ४ बमोजिमको तथ्याङ्क सम्बन्धीगुणस्तरको पालना गर्नु पर्नेछ राष्ट्रिय मानक<बमोजिम वा स्थानीय तहले (१ ) प्रदेश (३ )तथ्याङ्क उपदफ सरकार सङ्कलनप्रशोधन , विश्लेषण, प्रकाशन, वितरण वा भण्डारण गर्दा देहायको मापदण्ड समेतको आधारमापर्नेछःनेपाल   सरकारले गरेको राष्ट्रिय (क /व सङ्कलन रूपम सङ्कलन हुतथ्याङ्कलाई नै प्रयोग गर्न सकिने भएमा त्यस्तो विषयमा तथ्याङ्कसङ्कलननगर्न",
            "सङ्कलन,  प्रशोधन   विश्लेषण, प्रकाशन   वितरण भण्डारण   गर्दा (ख  तथ्याङ्कवस्थानीय तहबीच आपसी सहकार्यमा गर्नु पर्ने सङ्घ,  प्रदेशसमन्वय 7 7सङ्कलित तथ्याङ्कको विश्लेषणबाट वा वितरण गर्दा प्राप्त नतिजा प्रकाशन (ग)प्रयोगकर्तामैत्री हुने गरी गर्नु पर्ने।बमोजिम वा  स्थानीय तहले गर्दा  यस   ऐन प्रदेश तथ्याङ्क(४ सङ्कलन सरकरअधिकार र कर्तव्यको प्रयोग गर्नेछ [ कार्यालयलाई भएकोेर पालनप्रदेश सरकार वा स्थानीय तहले तथ्याङ्क सङ्कलन प्रशोधन, विश्लेषण प्रकाशन,(४वितरण १३ र १४ को व्यवस्था समेतको पालना गर्नु वा भण्डारण गर्दा दफा १०, १२2 पर्नेछ।गरेको तथ्याङ्कलाई राष्ट्रिय स्थानीय तहले प्रदेश (६सङ्कलन तथ्याङ्क सरकार व% प्रणालीमा आबद्ध गर्न सकिनेछवा स्थानीय तहले सङ्कलन गरेको कुनै विषयको तथ्याङ्क प्रयोग गर्न सक्नेः प्रदेश सरकार९ ६.आवश्यक देखेमा कार्यालयले त्यस्तो तथ्याङ्क प्रयोग  गर्न तथ्याङ्क  प्रयोग गर्न उपयुक्तव%ूसक्नेछ।परिच्छेद ४विद्युतीय अभिलेख तथ्याङ्कको प्रयोग तथा पहुंचविद्युतीय अभिलेखको   प्रयोगः (१ )  कार्यालय, बमोजिमका   सरकारी  निकाय७ व ० ७७. दफस्थानीय तहले सङ्कलन गरेको तथ्याङ्कलाई विद्युतीय अभिलेखमा सार्वजनिक संस्था, प्रदेशरमिलाउनु पर्नेछ।राख्ने व्यवस्थाबमोजिम अनुमति लिई संस्थाले सरकारी निकाय कुनै ८२ )दफा सङ्कलन < वगरेको तथ्याङ्कलाई विद्युतीय अभिलेखमा राख्न सकिनेछ।(२)   बमोजिम अभिेलेखलाई प्रचलित राखिएको (१ )८३ / उपदफा व कानूनबमोजिम राखिएको अभिलेखसंग तोकिए बमोजिम आबद्ध गराउन सकिनेछ।गराइएको अभिलेखको प्रयोग उपदफा ८३) बमोजिम आधिकारिकता(४ / आबद्ध 7सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछबमोजिमका सरकारी निकाय वा सार्वजनिक तथ्याङ्कमा पहंचः (१ ) कार्यालयव दफा ७७ ०८.गरेको   प्रशोधित, अर्धप्रशोधित यस   ऐनको संस्थाले कोर तथ्याङ्कमासुक्ष्म व सङ्कलन",
            "पूरै वा आंशिक प्रतिकूल नहुने गरी विद्युतीय रूपमा पहुंच उपलब्धव अन्य मध्यमबटसकिनेछगरउन(२ ) सेवा प्रवाह गर्ने निकाय अन्य   निकायमा राष्ट्रिय तथ्याङ्क   प्रणालीमाआबद्ध वरहेको व्यवस्थापन सूचना प्रणालीमा कार्यालयको पहुंच रहनेछ(३ ) तथ्याङ्कमा पहुंच उपलब्ध गराउने विधि तथा प्रक्रिया तोकिए बमोजिम हुनेछपरिच्छेद ५परिषद् राष्टरिय तथ्याङ्क१९. परिषदको प्रणालीको विकास , गठनः   राष्ट्रिय अनुसन्धान समुचिततथ्याङ्क व्यवस्थपनसम्बन्धी   कार्यको   रेखदेख, निर्देशन,   नियन्त्रण नियमन   गर्ने   प्रयोजनका लागि   देहायरपरिषद् रहनेछः बमोजिमको राष्ट्रिय तथ्याङ्क(क) उपाध्यक्ष, राष्ट्रिय योजना आयोगअध्यक्ष पायराष्ट्रिय योजना आयोग तथ्याङ्क विषय हेर्ने खसदस्य, सदस्यगभर्नर, नेपाल राष्ट्र बैङ्क (गसदस्यनीति अनुसन्धान प्रतिष्ठानको कार्यकारी अध्यक्ष ।घ)सदस्य(ङ   सचिव, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालयसदस्यसचिव, नेपाल सरकारको अर्थ मन्त्रालय (च )सदस्य(छ। सचिव, नेपाल सरकारको उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालयसदस्यनेपाल (ज )  सचिव, पशुपन्छी विकास मन्त्रालयसरकारका कृ तथा सदस्यसचिव, नेपाल सरकारको गृह मन्त्रालय ।झ)सदस्यनेपाल सरकारको भूमि व्यवस्था, सहकारी तथा सचिव,(ञ)गरिबी निवारण मन्त्रालयसदस्यसचिव, नेपाल सरकारको महिला, बालबालिका तथा टज्येष्ठ नागरिक मन्त्रलयसदस्यनेपाल ठ)   सचिव, सरकारको शिक्षा, विज्ञान तथा प्रविधि मन्त्रालयसदस्यनेपाल सरकारको श्रम, रोजगार तथा सामाजिक ड  सचिव,सुरक्षा मन्त्रालय सदस्यसचिव, नेपाल सरकारको सङ्घीय मामिला तथाढसमन्य प्रशसन मन्त्रलय सदस्यनेपाल (ण) सचिव, सरकारको स्वास्थ्यतथा जनसङ्ख्या मन्त्रलय सदस्यस्रोत तथा वित्त आयोग सचिव, राष्ट्रिय प्राकृतिक ततसदस्य",
            "सदस्य-सचिव, राष्ट्रिय योजना आयोग (थ )सदस्यप्रदेश सरकारले तोकेको योजना वा तथ्याङ्क सम्बन्धी विषय हेर्ने (द प्रदेश मन्त्रालय वा निकायका एक-एक प्रतिनिधि गरी सातजनासदस्यप्रमुख, तथ्याङ्क केन्द्रीय विभाग, त्रिभुवन विश्वविद्यालयध / सदस्यप्रमुख तथ्याङ्क अधिकारी सदस्य-सचिव (न)परिषद्को बैठक र निर्णयः (१ परिषद्को बैठक परिषद्को अध्यक्षले तोकेको मिति,समय २०.बस्नेछ।र स्थनमा(२ ) परिषद्को बैठक वर्षको कम्तीमा दुई पटक बस्नेछ।(३) परिषद्को बैठक बस्नुभन्दा कम्तीमा अठ्चालीस घण्टा अघि परिषद्को सदस्य-बैठकमा छलफल हुने विषय सहितको जानकारी परिषद्का सबै सदस्यलाई गराउनु सचिवलेपर्नेछगर्नेछ बैठकको परिषद्को अध्यक्षले निजको परिषद्को(४ / अध्यक्षता 7अनुपस्थितिमा बैठकमा उपस्थित वरिष्ठतम् सदस्यले बैठकको अध्यक्षता गर्नेछबैठकमा (५ )  परिषद्को सम्बन्धित   पदाधिकारी विज्ञलाईआवश्यकता   अनुसार वआमन्त्रण गर्न सकिनेछगर्नेछ (६ ) कार्यालयले परिषद्को सचिवालयको रूपमा कार्य७७) परिषद्को बैठक सम्बन्धी अन्य कार्यविधि परिषद् आफैंले निर्धारण गरे बमोजिमहुनेछकाम  कर्तव्य ऐनमा अन्यत्र   उल्लिखित अधिकारः परिषदको कर्तव्य र२९ . कम र यसअधिकारका अतिरिक्त परिषद्को काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछःदीर्घकालीन योजना, नीति तथ्याङ्क   सम्बन्धी अल्पकालीन   मध्यकालीनर ।करणनीति तर्जुमा गर्ने,तथास्वीकृत ख। कार्यालयको वार्षिक कार्ययोजना गर्नेस्थानीय तहको प्रदेश (ग) सङ्घ,तथ्याङ्क व्यवस्थपनम < समन्वयसहजीकरण गर्ने,तथ्याङ्क   उत्पादकहरूबीच गन ।घ) अनुसारसमन्वय आवश्यकता र कायमनिर्देशन दिने, र",
            "भण्डारण, प्रशोधन तथा सोको नतिजा प्रकाशन   सम्बन्धी तथ्याङ्क   सङ्कलनकारबाहीको समीक्षा गरी विगतका आवश्यकता अनुसार सम्बन्धितकमनिकायलाई निर्देशन दिने।अन्तरनिकाय तथ्याङ्क कार्य समह गठन गर्न सक्नेः परिषद्ले विषयगत तथ्याङ्क सङ्कलन (१ )२२.विधि व्यवस्थपनम गन तथ्याङ्कमा पहुच तथ्याङ्क एकरूपतातथ समन्वय र कयमआवश्यकता अनुसार अन्तरनिकाय तथ्याङ्क कार्य समूहहरू गठन गर्न सक्नेछ 2बमोजिम गठन गरिने अन्तरनिकाय तथ्याङ्क कार्य समूहको काम, (२ ) उपदफा (१अधिकार त्यस्तो  कार्य बखत   परिषद्ले तोके & गर्दाका बमोजिम कर्तव्य गठनसमूह <हुनेछ।परिच्छेद ६राष्ट्रिय तथ्याङ्क कार्यालय र प्रमुख तथ्याङ्क अधिकारीकार्यालयको निकायका गर्न केन्द्रीय (१ )स्थापना तथ्यङ्क काम २३. रूपम सम्बन्धीप्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय अन्तर्गत रहने गरी एक राष्ट्रिय तथ्याङ्क कार्यालयरहनेछ।गरी नेपाल सरकारले तोकेको सङ्ख्या (२ ) कार्यालयको मातहतमास्थनम ~ ९६रहनेछन्। तथ्याङ्क कार्यालयदेहाय २४. कार्यालयको काम   कर्तव्य कर्तव्य कार्यालयको अधकारआधकारः < कामबमोजिम हुनेछःरणनीतिको मस्यौदा तयार गरी परिषद् योजना नीतितथ्याङ्क तथा सम्बन्धी कसमक्ष पेश गर्नेतथ्याङ्क   प्रणालीको समुचित   विकास, (ख। राष्ट्रियप्रवद्धन व्यवस्थपन, तथ6सोको लागि अन्तरनिकाय समन्वय गर्ने,कार्यालयले सङ्कलन गर्नु पर्ने तथ्याङ्कका लागि गणना, सर्वेक्षण (ग)लगायतकातथ्याङ्क   सम्बन्धी कार्यसञ्चालन   कार्ययोजना क्षेत्रगतगर अन्य तयारकार्यान्वयन गर्ने(घ)  योजना तर्जुमा तथा नीति निर्धारणका लागि नेपाल सरकार, प्रदेश सरकार रस्थानीय तहलाई आवश्यक तथ्याङ्क उपलब्ध गराउने,तथ्याङ्कको स्तर निर्धारण तथा प्रमाणीकरण सम्बन्धी कार्य गर्नेङ च।   तथ्याङ्क सम्बन्धी अभिलेखको सुरक्षा गर्ने,",
            "छ।  तथ्याङ्क सम्बन्धी विवरण प्रकाशन तथा वितरणको व्यवस्था गर्ने,(ज)   केन्द्रीय तथ्याङ्क (डाटा) बैङ्कको रूपमा कार्य गर्नेर स्थानीय तहले सङ्कलन गरेको तथ्याङ्क प्राप्त गरी राष्ट्रिय तथ्याङ्क झ ।   प्रदेशप्रणालीमा आबद्ध गर्ने,(ञ )  प्रदेश र स्थानीय तहको तथ्याङ्क प्रणालीको विकासमा सहयोग गर्नेप्रचलित कानून बमोजिम तथ्याङ्क सङ्कलन सम्बन्धी काम गर्ने निकायको टतथ्याङ्क सम्बन्धी क्षमता अभिवृद्धिमा सहयोग गर्ने,तथ्याङ्क   सङ्कलनसंग सम्बन्धित विषयको परीक्षण यस ऐन बमोजिम  हुने (ठ)सुपरिवेक्षण गर्ने, अनुगमन, निरीक्षण तथातथ्याङ्क सम्बन्धी अध्ययन अनुसन्धान तथा प्रशिक्षण सम्बन्धी काम गर्ने रड ।नेपाल सरकार वा आयोगले माग गरेको तथ्याङ्क सम्बन्धी विवरण वा सूचनाढउपलब्ध गराउने ।|गर्न   सङ्घीय तथ्याङ्क   अधिकारीः कार्यालयको प्रशासकीय   प्रमुखकोरूपम प्रमुख २५ कमनिजामती सेवाको राजपत्राङ्कित विशिष्ट श्रेणीको एक प्रमुख तथ्याङ्क अधिकारी रहनेछ।परिच्छेद ७कसुर र सजायकसैले देहायको कुनै कार्य गरेमा यस ऐन अन्तर्गतको कसुर गरेको २६. कसुर र सजायः (१मानिनेछः-यस ऐन बमोजिम तथ्याङ्क सङ्कलन गर्ने कार्यमा अवरोध खडा गरेमा,क /उपदफा (२ बमोजिम कुनै ५ को कोख उपदफा ४ व दफा ६ दफदिनु एकाइगत तथ्याङ्क सम्बन्धी   जानकारी पर्ने   कर्तव्य व्यक्तिगततथाभएको कुनै व्यक्ति वा संस्थाले जानी-जानी त्यस्तो जानकारी नदिएमाव।ेपादिन इन्कार गरेमा वा जानी-जानी कुनै तथ्याङ्क सम्बन्धी झुट्टा जानकारीदिएमा ,बमोजिम अनुमतिपत्र नलिई तथ्याङ्क को(ग) उपदफा (१ सङ्कलन दफ ८वा गरएमा,बमोजिम   कार्यालयबाट प्रमाणित नगराई तथ्याङ्कको   प्रयोग ।घव ९ दफसोको नतिजा प्रकाशन गरेमा,\n३",
            "आफ्ने  जिम्मामा रहेको तथ्याङ्क, कम्प्युटर डाटाबेस, विद्युतीय   अभिलेखङ /अन्य किसिमबाट लापरबाही गरी वा जानी-जानी नष्ट गरे वा गराएमावनोक्सानी पुऱ्याउने प्रयत्न गरेमा, हानि नोक्सानी पुऱ्याएमा वा हानिकम्प्युटर डाटाबेस विद्युतीय   अभिलेख च ) उपलब्ध   तथ्याङ्क, १०व दफविपरीत प्रयोग गरे वा गराएमा ,प्रयोगकर्ताले दफा १३ को छ उपदफा (२ , तथ्याङ्कसङ्कलक , उत्पदक र(३) वा (४ ) बमोजिमको दायित्व पूरा नगरेमा,दफा १४ विपरीत तथ्याङ्कको उपयोग वा प्रकाशन गरेमा, (ज )ऐनको अधीनमा रही कसैलाई सूचना जारी भएकोमा आदेश कुनैझ। यसर वकसैले त्यस्तो आदेश भनी अधेकारप्राप्तनगनु सूचना पलन व वनदिनु अधिकारीबाट माग गरिएको कुनैतथ्याङ्क उपलब्ध सूचना व ववा त्यस्तो तथ्याङ्क नगराउनु भनी प्रचार प्रसार गरे वा गराएमावा सूचनादिएमा , नदिन दबाबवऐन विपरीत अन्य कुनै कार्य गरेमा | (ञ)यसर(२ ) कसैले उपदफा (१ बमोजिमको कसुर गरेमा देहाय बमोजिम सजाय हुनेछःखण्ड (क) बमोजिमको कसुर गरेमा दश हजार रुपैयांसम्म जरिबाना, (क )खण्ड (ख , ।ज। वा।झ) बमोजिमको कसुर गरेमा प्रत्येक कसुरका लागि (ख हजार रुपैयांसम्म जरिबाना वा छ महिनासम्म कैद वा दुवै सजाय,वा (छ। बमोजिमको कसुर गरेमा चालीस (ग ) (घ , (ङ , (च ) (ग ,खण्डरुपैयांसम्म जरिबाना वा एक वर्षसम्म कैद वा दुवै सजाय,र हजारखण्ड (ञ) बमोजिमको कसुर गरेमा पांच हजार रुपैयांसम्म जरिबाना वाघ /एक महिनासम्म कैद वा दुवै सजाय|कुनै संस्थाले यस ऐन अन्तर्गतको कसुर गरेकोमा त्यस्तो कसुर गर्ने पदाधिकारी३ )कर्मचारी   पहिचान   भएकोमा त्यस्तो   पदाधिकारी पहिचान   हुन वा   कर्मचारीलाईव रनसकेकोमा कसुर गरेको बखत त्यस्तो संस्थाको प्रमुख भई काम गर्ने व्यक्तिलाईसजायहुनेछ(४ ) यस ऐन बमोजिम सजाय हुने कसुरको उद्योग गर्ने, दुरुत्साहन गर्ने त्यस्तोवकसुरको मतियारलाई सो कसुर गर्दा हुने सजायको हुनेछआध सजय",
            "अन्यत्र   जुनसुकै तापनि कुरा   लेखिएको (१ ) ५ )भए उपदफ यर दफमअन्य  प्रचलित कानून बमोजिम समेत कसुर   मानिने रहेछ बमोजिमको   कार्य भने त्यस्तोकसुरमा सो कानून बमोजिम छुट्टै मुद्दा चलाई सजाय गर्न बाधा पुगेको मानिने छैन।दफा २६ बमोजिमको कसुर सम्बन्धी मुद्दा हेर्ने अधिकारी र कार्यविधिः (१ )मुद्दाको २७. सुरुकारबाही र किनारा गर्ने अधिकार प्रमुख जिल्ला अधिकारीलाई हुनेछकारबाही यस ऐन   अन्तर्गत गर्दा (२ ) संक्षिप्त मुद्दाको किनार भएको दायरर२०२८ बमोजिमको कार्यविधि अवलम्बन गर्नु पर्नेछ। कार्यविधि ऐन,२८. नेपाल सरकार वादी हुनेः यस ऐन अन्तर्गतको मुद्दा नेपाल त्यस्तो सरकार वादी हुनेछरअनुसूची -१ फौजदारी   कार्यविधि समावेश संहिता ,२०७४ को भएको मुलुकी मुद्दमानिनेछपुनरावेदनः दफा २७ बमोजिम प्रमुख जिल्ला अधिकारीबाट निर्णय वा आदेशमा चित्तभएको २९.सो   निर्णय भएको मितिले तीस   दिनभेित्र पक्षले जिल्ला नबुझ्नेसम्बन्धत अदलतमपुनरावेदन गर्न सक्नेछ।\nपरिच्छेद ८विविधयस ऐन बमोजिम गणना, सर्वेक्षण लगाउन   सकिनेः (१ ) कार्यालयले वा तथ्याङ्क३०. काममासम्बन्धी अन्य कार्यको लागि सङ्घ, प्रदेश वा स्थानीय तहका कर्मचारी माग गर्न सक्नेछ।बमोजिम सम्बन्धित   निकायले कर्मचारी भई (२ ) (१ ) मग उपदफा आएमाकर्मचारी खटाउन सक्नेछ८३   कार्यालयले गणना, सर्वेक्षण अन्य कार्य वा तथ्याङ्क सम्बन्धी कुनैतथ लगतप्रशोधनका लागि व्यक्ति वा संस्थासंग करार गरी सेवा लिन सक्नेछबमोजिम खटाइएको कर्मचारीलाई दिइने सुविधा उपदफा (९(४ / तथा उपदफा८३ ) बमोजिम सेवा करारमा लिने प्रक्रिया, सेवा करारमा लिइएका व्यक्तिको सेवाको शर्त,नेपाल सरकारले तोके बमोजिम हुनेछ। पारिश्रमिक तथा अन्य सुविधालागतप्रभावी  किसिमबाट गर्न पर्नेः बमोजिमका (१ ) कार्यालयव ७ ३१ . दफ समय तथावा सार्वजनिक संस्थाले तथ्याङ्क सरकारी निकाय उत्पादन,   प्रशोधन,भण्डारण , प्रकाशन 7वितरण गर्दा वा गराउंदा समय तथा लागतप्रभावी किसिमबाट गर्नु पर्नेछ।",
            "८२) एकीकृत सूचना प्रणाली विद्युतीय उपकरणको प्रयोग गरीउपलब्ध र भएसम्मअभिलेख, प्रशासनिक प्रकाशित   स्रोतबाट नवीनतम स्रोत तथ्यङ्ककोअन्य प्रप्त तथदिनु पर्नेछ। उपयोगलाई प्राथमिकताबमोजिम   आफूलाई अधिकारीले प्रत्यायोजनः ऐन आधकारतथ्याङ्क प्रमुख ३२. यर प्रप्तअधिकारमध्ये केही अधिकार मातहतका अधिकृतलाई प्रत्यायोजन गर्न सक्नेछ।प्रतिवेदन प्रकाशनः कार्यालयले तथ्याङ्क सम्बन्धी कार्यको वार्षिक कार्य विवरण सहितको३३चार   महिनाभित्र प्रकाशन   गरी विद्युतीय प्रतिवेदन आर्थिक वर्ष समाप्त भएकोेमाध्यमबटपर्नेछ। समेत सार्वजनिक गर्नुयस ऐनमा उल्लिखित कुराको हकमा यसै ऐन बमोजिम प्रचलित कानून बमोजिम हुनेः ३४.7फअन्यमा प्रचलित कानून बमोजिम हुनेछ।नेपाल नियम बनाउने अधिकारः योे ऐन कार्यान्वयन गर्न सरकारले आवश्यक नियम बनाउन३५ .सक्नेछयो ऐन वायस ऐन अन्तर्गत बनेका नियमको ३६. निर्देशिका वा कार्यविधि बनाउन सक्नेः (१ )अधीनमा रही नेपाल सरकारले देहायका विषयमा निर्देशिका बनाई लागू गर्न सक्नेछः-राष्ट्रियस्तरका गणना तथा सर्वेक्षण सञ्चालन सम्बन्धी, (क(ख। तथ्याङ्क प्राप्ति र तथ्याङ्कीय विधि उपयोग सम्बन्धी ,(ग। राष्ट्रिय तथ्याङ्क प्रणाली कार्यान्वयन सम्बन्धी,र(घ। सर्वेक्षण अनुमति सम्बन्धी२) यो ऐन वा यस ऐन अन्तर्गत बनेका नियमको अधीनमा रही तथ्याङ्क उत्पादन,वितरण   सम्बन्धी काम कारबाहीलाई प्रक्रियागत प्रशोधन,र भण्डारण , प्रकाशन ढङ्गबटसञ्चालन   गर्न कार्यालयले देहायका   विषयमा प्रभावकारी , मितव्ययी   तवरले व्यवस्थितरकार्यविधि बनाई लागू गर्न सक्नेछःप्रशासनिक अभिलेख व्यवस्थापन सम्बन्धी, (क(ख। तथ्याङ्क सार्वजनिक, सम्प्रेषण तथा वितरण गर्ने सम्बन्धी ,रतथ्याङ्क सङ्कलन, नमूना छनोट, विश्लेषण तथा सम्परीक्षण सम्बन्धी (ग)३७. ऐन कार्यान्वयन मापनः यो ऐन प्रारम्भ भएको पाच वर्ष पूरा भएको एक वर्षभित्र र त्यसपछितथा  मन्त्रिपरिषद्को कार्यालयले ऐन वर्षभित्र   प्रधानमन्त्री पांच   वर्षपछिको प्रत्येकएक०६",
            "कार्यान्वयनको मापन गर्नेछ र सोको प्रतिवेदन सङ्घीय संसदको दुवै सदनको सम्बन्धितसमितिमा पेश गर्नु पर्नेछ३८. खारेजी र बचाउः (१) तथ्याङ्क ऐन, २०१५ खारेज गरिएको छकाम कारबाही यसै ऐन बमोजिम २०१५ बमोजिम भए गरेका तथ्याङ्क   ऐन (२ )भए गरेको मानिनेछ।६\nकानून\nनेपाल"
        ],
        "lines": [
            [
                "तथ्याङ्क ऐन, २०७९",
                "प्रमाणीकरण",
                "२०७९ | ०५ | २८",
                "वितरणलाई विश्वसनीय, व्यवस्थित र प्रस्तावनाः तथ्याङ्क उत्पादन, प्रशोधन,",
                "7 भण्डरण , प्रकशन",
                "सापेक्ष   बनाई र स्थानीय तहको नीति निर्माण, नीति  कार्यान्वयन, प्रदेश",
                "सङ्घ, समय",
                "थप प्रभावकारी बनाउन तथ्याङ्क सम्बन्धी कानूनलाई   संशोधन र सेवा प्रवाहलाई",
                "व्यवस्थपन 7 =",
                "एकीकरण गर्न वाञ्छनीय भएकोले,",
                "सङ्घीय संसदले योे ऐन बनाएको छ",
                "परिच्छेद १",
                "प्रारम्भिक",
                "ऐनको नाम 'तथ्याङ्क ऐन, २०७९\" रहेको छ संक्षिपत नाम र प्रारम्भः (१ )",
                "यर ०",
                "मितिले एकतीसौं दिनदेखि प्रारम्भ हुनेछ ८२) यो ऐन प्रमाणीकरण",
                "भएको",
                "परिभाषाः विषय वा प्रसङ्गले अर्को अर्थ नलागेमा यस ऐनमा ,-",
                "२",
                "\"आयोग\" भन्नाले राष्ट्रिय योजना आयोग सम्झनु पर्छ।",
                "क",
                "'कम्प्युटर डाटाबेस\" भन्नाले   कम्प्युटर वा कम्प्युटर नेटवर्क   प्रणालीमा",
                "श्रव्यनदृश्यमा औपचारिक प्रयोग गर्ने उद्देश्यले अङ्क, अक्षर, छवि, ध्वनि",
                "व",
                "सङ्ख्यात्मक   विवरण, तयार   गरिएको तवरले",
                "तथ्याङ्क , नक्स सूचन , व",
                "पर्छ। अवधारणा सम्झनु",
                "\"कार्यालय \" भन्नाले दफा २३ बमोजिमको राष्ट्रिय तथ्याङ्क कार्यालय सम्झनु",
                "ग",
                "पर्छ।",
                "भन्नले विषयको जानकारी पनि तथ्यपूर्ण कुनै गर्न घ)",
                "\"गणन\" प्रप्त",
                "सम्बन्धित   एकाइको   पूर्ण गर्ने   विधि प्रक्रिया तथ्याङ्क",
                "रूपम व सङ्कलन",
                "सम्झनु पर्छ",
                "सामाजिक , भौतिक,   वातावरणीय भन्नाले   आर्थिक,",
                "ङ  ४तथ्यङ्क , लगयतक",
                "विवरण, वा सूचना सम्झनु पर्छ र सो शब्दले त्यस्ता विवरण,",
                "लगत लगत",
                "सूचनाको   व्यवस्थित वा विश्लेषण   गरी प्रस्तुतीकरण",
                "सङ्कलन, व तयार",
                "गरिएको सङ्ख्यात्मक प्रस्तुतिलाई समेत जनाउंछ"
            ],
            [
                "\"तोकिएको \" तोकिए   बमोजिम\" यस   ऐन अन्तर्गत   बनेको भन्नाले",
                "च  व",
                "नियममा तोकिएको वा तोकिए बमोजिम सम्झनु पर्छ",
                "रपरिषद् बमोजिमको   राष्ट्रिय तथ्याङ्क   परिषद्   सम्झनु भन्नले",
                "१९ छ दफा",
                "पछ",
                "अधिकारी   भन्नाले २५ बमोजिमको प्रमुख (ज) प्रमुख तथ्याङ्क",
                "तथ्याङ्क दफ",
                "अधिकारी सम्झनु पर्छ।",
                "तथ्याङ्क   प्रणाली  भन्नाले बमोजिमको राष्ट्रिय राष्ट्रिय झ) तथ्याङ्क",
                "दफा ३",
                "प्रणाली सम्झनु पर्छ।",
                "विद्युतीय अभिलेख\" भन्नाले विद्युतीय स्वरूपको कुनै माध्यमबाट सिर्जना (ञ)",
                "गरिएका , गरिएका तथ्याङ्क , अभिलेख, छवि, सम्प्रेषण",
                "व प्रप्त जम्म",
                "ध्वनि वा श्रव्य-दृश्य सम्झनु पर्छ।",
                "सरकारी निकाय भन्नाले नेपाल सरकार, प्रदेश स्थानीय ट",
                "सरकर व तह",
                "अन्तर्गतका सरकारी निकाय सम्झनु पर्छ।",
                "भन्नाले   कुनै  विषयको सर्वेक्षण  गतिविधि, प्रवृत्ति   सम्बन्धी प्रयोग (ठ)",
                "र",
                "तथ्यपूर्ण जानकारीको लागि नमूना छनोट गरी तथ्याङ्क सङ्कलन गरिने विधि",
                "वा प्रक्रिया सम्झनु पर्छ।",
                "सार्वजनिक संस्था२ भन्नाले देहायका संस्था सम्झनु पर्छः",
                "प्रचलित सङ्घीय कानून बमोजिम गठित आयोग, संस्थान, प्राधिकरण,",
                "(९",
                "निगम, प्रतिष्ठान, बोर्ड, केन्द्र, परिषद्,",
                "नेपाल नियन्त्रण सरकारको   पूर्ण आंशिक स्वामित्व २ )",
                "भएको व व",
                "कम्पनी, बैङ्क, समिति वा यस्तै अन्य सङ्गठित संस्था, प्रकृतिका",
                "नेपाल सरकारद्वारा सञ्चालित वा नेपाल सरकारको पूर्ण वा आंशिक ८३",
                "महाविद्यालय,   विद्यालय, प्राप्त   विश्वविद्यालय, अनुदान",
                "अनुसन्धान",
                "नेपाढ",
                "केन्द्र वा अन्य त्यस्तै प्राज्ञिक वा शैक्षिक संस्था,",
                "नेपाल सरकारको ऋण, अनुदान वा जमानतमा सञ्चालित संस्था,",
                "(४ /",
                "मा उल्लिखित संस्थाको पूर्ण वा उपखण्ड  १ , २ , ३ वा ४४ ) (५ )",
                "नियन्त्रण   रहेको त्यस्तो   संस्थाबाट आंशिक स्वामित्व भएकोे",
                "व व",
                "अनुदानप्राप्त संस्था,",
                "नेपाल सरकारले नेपाल राजपत्रमा  सूचना प्रकाशन  गरी सार्वजनिक (६",
                "संस्था भनी तोकेको अन्य संस्था"
            ],
            [
                "खास तथ्याङ्क सम्बन्धी कार्यका लागि नेपाल \"सचित आदेश१ भन्नाले कुनै",
                "सरकारले नेपाल गरी जारी गरेको आदेश",
                "रजपत्रम सूचना प्रकाशन",
                "सम्झनु पर्छ",
                "\"संस्था\" भन्नाले सार्वजनिक, निजी, गैरसरकारी वा सहकारी संस्था सम्झनु",
                "(ण )",
                "पर्छ",
                "परिच्छेद २",
                "राष्ट्रिय तथ्याङ्क प्रणाली, तथ्याङ्क प्रकाशन",
                "सङ्कलन तथ",
                "राष्ट्रिय तथ्याङ्क प्रणाली स्थापना गर्नेः (१  यस ऐन तथा प्रचलित कानून बमोजिम कार्यालय,",
                "३",
                "एकीकृत   प्रणालीको सरकारी  निकाय तथा   सार्वजनिक संस्थाले सङ्कलन गरेको तथ्याङ्कको",
                "रूपमा राष्ट्रिय तथ्याङ्क प्रणालीको स्थापना गरिनेछ।",
                "(२ ) सरकारी निकायबाट प्रदान गरिने सेवा प्रवाहका लागि तयार गरिने",
                "फारम तथ",
                "अभिलेखलाई अन्तरप्रणाली आबद्धता गरी त्यस्तो फाराम अभिलेखबाट तथ्याङ्कलाई",
                "व प्रप्त",
                "राष्ट्रिय तथ्याङ्क प्रणालीमा आबद्ध गर्न सकिनेछ",
                "कार्यालयले   राष्ट्रिय प्रणालीको प्रणालीमा ८३ ) सा तथ्याङ्क आबद्ध",
                "व्यवस्थपन र",
                "गर्नेछ निकायबीच समन्वय कायम",
                "सञ्चालन तथा व्यवस्थापन सम्बन्धी विधि, प्रक्रिया र राष्ट्रिय तथ्याङ्क प्रणालीको",
                "तोकिए बमोजिम हुनेछ",
                "मपदण्ड",
                "गुणस्तर निर्धारण गर्नेः (१ ) परिषद्ले तथ्याङ्क सम्बन्धी राष्ट्रिय मानक",
                "सम्बन्धी तथ्याङ्क र",
                "गर्नेछ गुणस्तर निर्धारण",
                "राष्ट्रिय मानक र",
                "गुणस्तर निर्धारण गर्दा (२ ) उपदफा (१) बमोजिम तथ्याङ्क सम्बन्धी राष्ट्रिय मानक",
                "7",
                "देहायका विषयलाई आधार मान्नु पर्नेछः",
                "(क) नेपाल कानून र प्रचलित अभ्यास,",
                "विशिष्टीकृत संस्थाले निर्धारण गरेको (ख। संयुक्त राष्ट्र संघ वा सोको",
                "अवधारण",
                "परिभाषा ,",
                "7",
                "(ग) तथ्याङ्कको क्षेत्रगत वर्गीकरण,",
                "7",
                "(घ) तोकिए बमोजिमका",
                "अन्य आधार",
                "र त२ बमोजिम निर्धारण गरिने तथ्याङ्क सम्बन्धी राष्ट्रिय मानक ८३",
                "उपदफा (१ 7",
                "पर्नेछः गुणस्तरमा देहायका विषय समावेश गर्नु",
                "प्रशासनिक अभिलेखबाट प्राप्त विवरणको स्तरीकृत अभिलेख ढांचा,",
                "क",
                "="
            ],
            [
                "नतिजा प्रकाशनको विधि, (ख तथ्याङ्क सङ्कलन, प्रशोधन, विश्लेषण",
                "7",
                "नमूना छनोट प्रक्रिया र विधि, (ग)",
                "वा सूचक आकलन प्रक्रिया ( मेटाडाटा , ।घ) तथ्याङ्क",
                "प्रदेश, जिल्ला तथा स्थानीय तहको भू-पहिचान सङ्केत नम्बर (जियो कोड ,",
                "ङ )",
                "।च) तोकिए बमोजिमका अन्य विषय",
                "सङ्कलन   प्रशोधन   विश्लेषण यस ऐन   बमोजिम प्रकाशन   वितरण",
                "तथ्याङ्क ४ / <",
                "भण्डारण गर्दा यस दफा बमोजिम निर्धारण गुणस्तर बमोजिम गर्नु पर्नेछ। भएको",
                "मनक <",
                "सरकारले कुनै विषयमा तथ्याङ्क सङ्कलन गर्न सूचित आदेश नेपाल तथ्याङ्क सङ्कलन गर्नेः (१",
                "५",
                "0)",
                "जारी गर्न सक्नेछ।",
                "उपदफा १) बमोजिमको सूचित आदेश बमोजिम कार्यालयले कुनै व्यक्ति,",
                "(२ ) घर",
                "गर्नेछ। परिवार, संस्था वा सरकारी निकायसंग सम्बन्धित तथ्याङ्क सङ्कलन",
                "कार्यालयले कुनै परिवार, निकायलाई सरकारी व्यक्ति, ८३ ) संस्था",
                "व घर",
                "तिनीहरूको भोगचलन वा नियन्त्रणमा रहेको वस्तुको तथ्याङ्क पेश गर्न लिखित सूचना दिन",
                "सक्नेछ।",
                "(४ ) उपदफा ७१ , २ वा ३ बमोजिमको आदेश वा सूचना बमोजिमको तथ्याङ्क",
                "उपलब्ध गराउनु सम्बन्धित सबैको कर्तव्य हुनेछ।",
                "सूचित आदेश जारी भएपछि त्यस्तो तथ्याङ्क दफा   बमोजिम गन ८५ ) यस",
                "सङ्कलन",
                "प्रमुख तथ्याङ्क अधिकारीले आवश्यक सङ्ख्यामा अधिकृत तथा कर्मचारी खटाउन सक्नेछ।",
                "तथा प्रक्रिया तोकिए सम्बन्धी  विधि यस दफा बमोजिम गरिने तथ्याङ्क",
                "(६ सङ्कलन",
                "बमोजिम हुनेछ",
                "प्रमुख तथ्याङ्क अधिकारी वा निजले खटाएको अधिकृतले तथ्याङ्क परीक्षण गर्ने अधिकारः (१",
                "बमोजिम सङ्कलन भएकोे तथ्याङ्कको सत्यताको परीक्षण गर्न सक्नेछ",
                "५ दफ",
                "उपदफा १) बमोजिम परीक्षण गर्दा   प्रमुख तथ्याङ्क   अधिकारी वा  सम्बन्धित (२ )",
                "अधिकृतलाई देहाय बमोजिमको अधिकार हुनेछः-",
                "तथ्याङ्कको विश्वसनीयताको लागि त्यस्तो तथ्याङ्क सम्बन्धी भएको (क /",
                "सङ्कलन",
                "विषयमा कुनै व्यक्तिलाई छ भन्ने मनासिब आधार भएमा निजसॅंग",
                "थह",
                "प्रश्न सोध्ने,",
                "वा सोको विश्वसनीयताको लागि तथ्याङ्क अपूर्ण भएमा भएको",
                "ख थप सङ्कलन",
                "आवश्यक पर्ने भएमा तथ्याङ्क पुनः उपलब्ध गराउन सूचना दिने,",
                "तथ्याङ्क"
            ],
            [
                "तथ्याङ्क उपलब्ध गराउनु पर्ने कर्तव्य भएकोे व्यक्ति, संस्था, घर परिवारको (ग)",
                "भोगचलन वा नियन्त्रणमा रहेको पूर्वसूचना",
                "भवन, व कम्पउण्डम जनग",
                "दिई प्रवेश गर्ने",
                "वा सार्वजनिक संस्थाले तथ्याङ्क सरकारी निकाय सङ्कलन गर्न सक्नेः (१ प्रचलित कानूनमा",
                "सङ्कलन सम्बन्धी कुनै कार्य कुनै सरकारी निकाय वा सार्वजनिक संस्थालाई तथ्याङ्क",
                "जिम्मेवारी तोकिएकोमा सो प्रयोजनको लागि त्यस्तो निकाय संस्थाले तथ्याङ्क सङ्कलनको",
                "व",
                "गर्नेछ कार्य",
                "संस्थाले उपदफा (१ बमोजिमका निकाय सङ्कलन  गरेको (२ )",
                "तथ्याङ्क व",
                "गरिनेछ तथ्याङ्क प्रणालीमा आबद्ध",
                "(१ ) राष्ट्रियस्तरको प्रतिनिधित्व अनुमति सम्बन्धी व्यवस्थाः तथ्याङ्क",
                "गर व सङ्कलन हु <.",
                "पर्नेछ। लिनु प्रकाशन गर्न चाहने सरकारी निकाय वा कुनै संस्थाले कार्यालयबाट",
                "अनुमति",
                "जुनसुकै   कुरा   लेखिएको बमोजिमको देहाय तपनि (२ )",
                "(१ ) उपदफा भए म",
                "लिनु पर्ने छैनः अवस्थामा यस दफा बमोजिमको अनुमति",
                "उपदफा ८१ बमोजिमको सरकारी निकाय वा  सार्वजनिक ७ को",
                "(क / दफ",
                "संस्थाले प्रचलित कानून बमोजिम तथ्याङ्क सङ्कलन वा प्रकाशन गर्न,",
                "आन्तरिक प्रयोजनको लागि तथ्याङ्क सङ्कलन वा प्रकाशन गर्न, ख",
                "अनुसन्धानको लागि प्रचलित कानून बमोजिम प्रज्ञिक वा निजी (ग)",
                "अध्ययन",
                "वा प्रकाशन गर्न, तथ्यङ्क सङ्कलन व",
                "आधारित   शोधकार्यको लागि घ) तथ्याङ्क सङ्कलन",
                "प्रकाशन व पठ्यक्रमम",
                "(३ ) उपदफा (१) बमोजिम लागि तथ्याङ्क सङ्कलनको उद्देश्य कार्यक्षेत्र अनुमतिको",
                "दिनु लागत सहित तोकिएको ढांचामा कार्यालय समक्ष निवेदन पर्नेछ",
                "विधे अनुमानित 7",
                "(३ ) बमोजिम प्राप्त हुन आएको निवेदन सहितको कागजात जांचबुझ",
                "उपदफा",
                "गर्दा त्यस्तो तथ्याङ्क सङ्कलन गर्न मनासिब देखिएमा त्यस्तो सरकारी निकाय वा संस्थालाई",
                "कार्यालयले तोकिए बमोजिमको ढांचामा दिनेछ",
                "अनुमति",
                "अनुमति दिंदा कार्यालयले तथ्याङ्क सङ्कलन गर्दा अपनाउनु उपदफा ८४   बमोजिम (४",
                "पर्ने विधि, प्रणाली वा अन्य आवश्यक शर्तहरूतोक्न सक्नेछ",
                "जुनसुकै कुरा लेखिएको भए तापनि देहायको",
                "(६ ) अवस्था अन्यत्र यर दफम 7",
                "विषयमा तथ्याङ्क सङ्कलन तथा प्रकाशन गर्न कार्यालयले दिने छैनः अनुमति"
            ],
            [
                "कुटनीतिक प्रतिकूल मुलुकको राष्ट्रिय हित शन्ति",
                "क) सुरक्षा व सम्बन्धम",
                "असर पर्ने देखिएको,",
                "ख) कार्यालयले आफें तथ्याङ्क वा गराउने कार्यक्रममा रहेको गर्ने",
                "सङ्कलन व",
                "बमोजिमका   सरकारी   निकाय वा   सार्वजनिक संस्थालाई",
                "तथ्याङ्क ७ दफ",
                "सङ्कलन गर्ने जिम्मेवारी तोकिएको,",
                "व",
                "निषेध गरेको। प्रचलित कानूनले",
                "(ग)",
                "बमोजिम अनुमति प्राप्त गरी सङ्कलन गरिएको तथ्याङ्क तथ्याङ्क प्रमाणित गराउनु पर्नेः दफा",
                "८",
                "त्यस्तो प्रयोगमा   ल्याउनु नतिजा अघि   कार्यालयबाट प्रकाशन   गर्नु",
                "तथ्याङ्कबट व प्रप्त",
                "पर्नेछ तोकिए बमोजिम प्रमाणित गराउनु",
                "गोपनीयता सम्बन्धी व्यवस्थाः (१) यस ऐनको अधीनमा रही जुनसुकै स्रोत",
                "माध्यमबट व ० 0",
                "प्राप्त व्यक्तिगत तथ्याङ्कको गोपनीयता कायम गर्ने प्रयोजनको लागि त्यस्तो तथ्याङ्क प्रयोग",
                "वा गराउंदा कार्यालय सरकारी  निकाय वा संस्थाले देहाय बमोजिम गर्नु,   गराउनु गर्दा",
                "पर्नेछः",
                "त्यस्तो तथ्याङ्क तथा सोको कम्प्युटर डाटाबेस, विद्युतीय अभिलेख वा कुनै",
                "(क",
                "तथ्याङ्कीय प्रयोजनको लागि मात्र प्रयोग गर्ने, अंश सामुहिक",
                "र",
                "निजद्वारा (ख त्यस्तो व्यक्ति गराउने अधेकारप्राप्त",
                "उपलब्ध तथ्याङ्क व",
                "प्रतिनिधिको  लिखित स्वीकृति   बेगर सम्बन्धित   अधिकारप्राप्त अधिकारी",
                "कसैलाई   देखाउने, अन्य  कुनै  निकायमा गर्ने",
                "बहेक अरू प्रकाशन व",
                "प्रमाणको रूपमा पेश गर्ने कार्य नगर्ने।",
                "जुनसुकै कुरा लेखिएको भए तापनि यस ऐन अन्तर्गत चल्ने उपदफा (१ )",
                "(२ / म",
                "अदालतले क्रममा अनुसन्धान अधिकारी माग गरेमा सुनुवाइको",
                "अनुसन्धान व मुद्दाको व",
                "उपदफाले कम्प्युटर डाटाबेस विद्युतीय   अभिलेख त्यस्तो तथ्याङ्क, गराउन सो",
                "व उपलब्ध",
                "बाधा पुऱ्याएको मानिने छैन।",
                "वा ७ बमोजिम कार्यालय, सरकारी निकाय तथ्याङ्क सम्बन्धी विवरण प्रकाशन गर्नेः दफा ५",
                "० 9",
                "सार्वजनिक  संस्थाले सङ्कलन गरेको प्रकाशन   गर्नु पर्ने भएमा त्यस्तो तथ्याङ्क",
                "तथ्याङ्क व",
                "सङ्कलन गर्ने सम्बन्धित निकायले प्रकाशन गर्न सक्नेछ",
                "गर्ने   निकाय संस्थाले तथा   वितरणः तथ्याङ्क   प्रशोधन (१ तथ्याङ्क",
                "भण्डारण सङ्कलन ० २ व",
                "निश्चित समय सीमामा रही तथ्याङ्क प्रशोधन गर्नु पर्नेछ तथ्याङ्क प्रशोधन गर्दा गणना",
                "तथ",
                "सर्वेक्षणका परिभाषित विधि, प्रक्रिया वा नवीनतम प्रणालीको र स्वचालित",
                "अवलम्बन   गनु",
                "पर्नेछ |"
            ],
            [
                "(२  तथ्याङ्क उत्पादनकर्ताले तथ्याङ्क समकालीन भण्डारण गर्दा निश्चित",
                "मनक 7",
                "अवलम्बन गरी सहजै प्रसारण गर्न सकिने गरी र लामो समयसम्म नष्ट नहुने गरी तरिका",
                "भण्डारण गर्नु पर्नेछ",
                "८३ ) उपदफा २ बमोजिम तथ्याङ्क भण्डारण गर्दा तथ्याङ्कीय उद्देश्य प्राप्त भएपछि",
                "विवरणहरू हटाई भण्डारण गर्नु पर्नेछ व्यक्तिगत पहिचान खुल्ने",
                "(४ ) यस ऐन बमोजिम सङ्कलन तथ्याङ्क प्रयोग र वितरण गर्दा देहाय बमोजिम भएको",
                "पर्नेछः",
                "प्रचलित कानूनमा उल्लेख गरिएको बाहेक गणना, सर्वेक्षण प्रशासनिक (क",
                "व",
                "अभिलेखबाट प्राप्त तथ्याङ्क पूर्णरूपमा तथ्याङ्कीय कार्यमा मात्र प्रयोग गरिने",
                "(ख  प्रयोगकर्ताले लिखितरूपमा गरेमा मात्र सुक्ष्म कोरा तथ्याङ्क",
                "उपलब्ध मग",
                "गराउन सकिने",
                "दफा र दफा १८ को उपदफा (१ को प्रयोजनको लागि स्पष्टीकरणः",
                "यर",
                "\"सुक्ष्म कोरा तथ्याङ्क\" भन्नाले सूचनादाताको पहिचान नखुल्ने गरी",
                "तयार",
                "गरिएको सूचनादाताबाट प्राप्त विवरण सम्झनु पर्छ।",
                "गराउंदा   तोकिए बमोजिम कोर",
                "(ख (ग तथ्याङ्क उपलब्ध सुक्ष्म खण्ड",
                "बमोजिमको शर्त पालना गर्ने गरी उपलब्ध गराइने",
                "सबै प्रकारका तथ्याङ्क प्रयोगकर्तालाई पहुचयोग्य हुनु पर्ने र",
                "(घ)",
                "तथ्याङ्क प्रयोगकर्ताले तथ्याङ्कको स्रोत अनिवार्यरूपमा उल्लेख गर्नु पर्ने।",
                "ङ )",
                "र (ग। बमोजिम गणनाको सुक्ष्म कोरा तथ्याङ्क खण्ड ख को (५ ) (४ / उपदफा",
                "उपलब्ध गराउंदा आंशिकरूपमा मात्र उपलब्ध गराउन सकिनेछ",
                "प्रयोगकर्तालाई   तोकिए   बमोजिमको कार्यालयले",
                "(६ ) तथ्याङ्क तथ्याङ्क उपलब्ध",
                "तोकिए   बमोजिमको सोको दस्तुर   लिई गराउंदा लगतको",
                "गराउनु आधरम उपलब्ध",
                "पर्नेछ",
                "यस ऐन बमोजिम तथ्याङ्क सङ्कलन प्रयोगकर्ताको दायित्वः (१",
                "तथ्याङ्क सङ्कलक उसादक ३ र",
                "गर्नु अघि तथ्याङ्क सङ्कलकले उत्तरदातालाई तथ्याङ्क सङ्कलनको उद्देश्य, प्रयोजन र गोपनीयता",
                "सम्बन्धी विषयमा जानकारी गराउनु पर्नेछ",
                "तथ्याङ्क   सङ्कलकले तथ्याङ्क सङ्कलनको उद्देश्य विपरीत आफूखुशी   तथ्याङ्क (२ )",
                "व",
                "उल्लेख गर्न वा उत्तरदाताले दिएको तथ्याङ्कलाई तोडमरोड गरी सङ्कलन गर्न हुंदैन।"
            ],
            [
                "प्राप्त गरेको कुनै पनि व्यक्तिगत तथ्याङ्क   सङ्कलकले गर्दा",
                "८३ ) तथ्याङ्क सङ्कलन",
                "विवरण जुन उद्देश्यले तथ्याङ्क सङ्कलन   गरिएको हो, सो   बाहेक प्रयोग   गर्न अन्यत्र व",
                "कसैलाई उपलब्ध गराउन हुदैन |",
                "तथ्याङ्क उत्पादकले तथ्याङ्क वा प्रकाशन गर्दा र तथ्याङ्क प्रयोगकर्ताले (४ /",
                "उत्पदन",
                "सांस्कृतिक सद्भाव शान्ति सुव्यवस्थामा खलल नपर्ने तथ्याङ्क प्रयोग गर्दा सामाजिक",
                "तथा 7",
                "पर्नेछ। गर्नु",
                "नहुने   खण्डीकृत तथ्याङ्कको  उपयोग प्रतिनिधित्व प्रकाशन   गर्न",
                "(१ यर नहनः वा ४ .",
                "बमोजिम कुनै स्थान क्षेत्र विशेषमा गणना गरी सङ्कलन गरिएको तथ्याङ्कको",
                "आधारम व",
                "वा  भौगोलिक तथ्याङ्कीय प्रतिनिधित्व नभएको वा प्रशासनिक एकाइको क्षेत्र",
                "अन्य स्थान",
                "आर्थिक ,  सामाजिक, सांस्कृतिक खण्डीकृत तथ्याङ्कको अन्य यस्तै अवस्था देखाउने गरी",
                "व",
                "उपयोग वा प्रकाशन गर्न पाइने छेन।",
                "८२ ) यस ऐन बमोजिम एकभन्दा बढी स्थान वा क्षेत्र विशेषमा सर्वेक्षण गरी तथ्याङ्क",
                "तयार गर्न बाहेक सोको ङ्कलन   गरिएकोमा आधारमा   नतिजा समग्र तथ्याङ्कको",
                "आधारम",
                "सांस्कृतिक अन्य यस्तै वा क्षेत्रको मत्र आर्थिक   सामजिक",
                "खस स्थन अवस्थ व",
                "खण्डीकृत देखाउने गरी वा प्रकाशन गर्न पाइने छैन। तथ्याङ्कको उपयोग",
                "परिच्छेद ३",
                "प्रदेश सरकार र स्थानीय तहबाट हने तथ्याङ्क सङ्कलन",
                "प्रदेश सरकार र स्थानीय तहले तथ्याङ्क सङ्कलन गर्न सक्नेः (१ प्रदेश सरकार वा स्थानीय",
                "९ ५",
                "तहले प्रदेश वा स्थानीय कानून बमोजिम आफूलाई आवश्यक पर्ने तथ्याङ्क सङ्कलन, प्रशोधन",
                "विश्लेषण प्रकाशन, वितरण वा भण्डारण गर्न सक्नेछ",
                "बमोजिम   प्रदेश स्थानीय   तहले ८२ ) (१ ) तथ्याङ्क",
                "सङ्कलन उपदफ सरकार व",
                "प्रशोधन , विश्लेषण, प्रकाशन, वितरण वा भण्डारण गर्दा दफा ४ बमोजिमको तथ्याङ्क सम्बन्धी",
                "गुणस्तरको पालना गर्नु पर्नेछ राष्ट्रिय मानक",
                "<",
                "बमोजिम वा स्थानीय तहले (१ ) प्रदेश (३ )",
                "तथ्याङ्क उपदफ सरकार सङ्कलन",
                "प्रशोधन , विश्लेषण, प्रकाशन, वितरण वा भण्डारण गर्दा देहायको मापदण्ड समेतको आधारमा",
                "पर्नेछः",
                "नेपाल   सरकारले गरेको राष्ट्रिय (क /",
                "व सङ्कलन रूपम सङ्कलन हु",
                "तथ्याङ्कलाई नै प्रयोग गर्न सकिने भएमा त्यस्तो विषयमा तथ्याङ्क",
                "सङ्कलन",
                "नगर्न"
            ],
            [
                "सङ्कलन,  प्रशोधन   विश्लेषण, प्रकाशन   वितरण भण्डारण   गर्दा (ख  तथ्याङ्क",
                "व",
                "स्थानीय तहबीच आपसी सहकार्यमा गर्नु पर्ने सङ्घ,  प्रदेश",
                "समन्वय 7 7",
                "सङ्कलित तथ्याङ्कको विश्लेषणबाट वा वितरण गर्दा प्राप्त नतिजा प्रकाशन (ग)",
                "प्रयोगकर्तामैत्री हुने गरी गर्नु पर्ने।",
                "बमोजिम वा  स्थानीय तहले गर्दा  यस   ऐन प्रदेश तथ्याङ्क",
                "(४ सङ्कलन सरकर",
                "अधिकार र कर्तव्यको प्रयोग गर्नेछ [ कार्यालयलाई भएकोे",
                "र पालन",
                "प्रदेश सरकार वा स्थानीय तहले तथ्याङ्क सङ्कलन प्रशोधन, विश्लेषण प्रकाशन,",
                "(४",
                "वितरण १३ र १४ को व्यवस्था समेतको पालना गर्नु वा भण्डारण गर्दा दफा १०, १२",
                "2 पर्नेछ।",
                "गरेको तथ्याङ्कलाई राष्ट्रिय स्थानीय तहले प्रदेश (६",
                "सङ्कलन तथ्याङ्क सरकार व",
                "% प्रणालीमा आबद्ध गर्न सकिनेछ",
                "वा स्थानीय तहले सङ्कलन गरेको कुनै विषयको तथ्याङ्क प्रयोग गर्न सक्नेः प्रदेश सरकार",
                "९ ६.",
                "आवश्यक देखेमा कार्यालयले त्यस्तो तथ्याङ्क प्रयोग  गर्न तथ्याङ्क  प्रयोग गर्न उपयुक्त",
                "व",
                "%ू",
                "सक्नेछ।",
                "परिच्छेद ४",
                "विद्युतीय अभिलेख तथ्याङ्कको प्रयोग तथा पहुंच",
                "विद्युतीय अभिलेखको   प्रयोगः (१ )  कार्यालय, बमोजिमका   सरकारी  निकाय",
                "७ व ० ७७. दफ",
                "स्थानीय तहले सङ्कलन गरेको तथ्याङ्कलाई विद्युतीय अभिलेखमा सार्वजनिक संस्था, प्रदेश",
                "र",
                "मिलाउनु पर्नेछ।",
                "राख्ने व्यवस्था",
                "बमोजिम अनुमति लिई संस्थाले सरकारी निकाय कुनै ८२ )",
                "दफा सङ्कलन < व",
                "गरेको तथ्याङ्कलाई विद्युतीय अभिलेखमा राख्न सकिनेछ।",
                "(२)   बमोजिम अभिेलेखलाई प्रचलित राखिएको (१ )",
                "८३ / उपदफा व कानून",
                "बमोजिम राखिएको अभिलेखसंग तोकिए बमोजिम आबद्ध गराउन सकिनेछ।",
                "गराइएको अभिलेखको प्रयोग उपदफा ८३) बमोजिम आधिकारिकता",
                "(४ / आबद्ध 7",
                "सम्बन्धी अन्य व्यवस्था तोकिए बमोजिम हुनेछ",
                "बमोजिमका सरकारी निकाय वा सार्वजनिक तथ्याङ्कमा पहंचः (१ ) कार्यालय",
                "व दफा ७७ ०८.",
                "गरेको   प्रशोधित, अर्धप्रशोधित यस   ऐनको संस्थाले कोर तथ्याङ्कमा",
                "सुक्ष्म व सङ्कलन"
            ],
            [
                "पूरै वा आंशिक प्रतिकूल नहुने गरी विद्युतीय रूपमा पहुंच उपलब्ध",
                "व अन्य मध्यमबट",
                "सकिनेछ",
                "गरउन",
                "(२ ) सेवा प्रवाह गर्ने निकाय अन्य   निकायमा राष्ट्रिय तथ्याङ्क   प्रणालीमा",
                "आबद्ध व",
                "रहेको व्यवस्थापन सूचना प्रणालीमा कार्यालयको पहुंच रहनेछ",
                "(३ ) तथ्याङ्कमा पहुंच उपलब्ध गराउने विधि तथा प्रक्रिया तोकिए बमोजिम हुनेछ",
                "परिच्छेद ५",
                "परिषद् राष्टरिय तथ्याङ्क",
                "१९. परिषदको प्रणालीको विकास , गठनः   राष्ट्रिय अनुसन्धान समुचित",
                "तथ्याङ्क व्यवस्थपन",
                "सम्बन्धी   कार्यको   रेखदेख, निर्देशन,   नियन्त्रण नियमन   गर्ने   प्रयोजनका लागि   देहाय",
                "र",
                "परिषद् रहनेछः बमोजिमको राष्ट्रिय तथ्याङ्क",
                "(क) उपाध्यक्ष, राष्ट्रिय योजना आयोग",
                "अध्यक्ष पाय",
                "राष्ट्रिय योजना आयोग तथ्याङ्क विषय हेर्ने ख",
                "सदस्य, सदस्य",
                "गभर्नर, नेपाल राष्ट्र बैङ्क (ग",
                "सदस्य",
                "नीति अनुसन्धान प्रतिष्ठानको कार्यकारी अध्यक्ष ।घ)",
                "सदस्य",
                "(ङ   सचिव, प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय",
                "सदस्य",
                "सचिव, नेपाल सरकारको अर्थ मन्त्रालय (च )",
                "सदस्य",
                "(छ। सचिव, नेपाल सरकारको उद्योग, वाणिज्य तथा आपूर्ति मन्त्रालय",
                "सदस्य",
                "नेपाल (ज )  सचिव, पशुपन्छी विकास मन्त्रालय",
                "सरकारका कृ तथा सदस्य",
                "सचिव, नेपाल सरकारको गृह मन्त्रालय ।झ)",
                "सदस्य",
                "नेपाल सरकारको भूमि व्यवस्था, सहकारी तथा सचिव,",
                "(ञ)",
                "गरिबी निवारण मन्त्रालय",
                "सदस्य",
                "सचिव, नेपाल सरकारको महिला, बालबालिका तथा ट",
                "ज्येष्ठ नागरिक मन्त्रलय",
                "सदस्य",
                "नेपाल ठ)   सचिव, सरकारको शिक्षा, विज्ञान तथा प्रविधि मन्त्रालय",
                "सदस्य",
                "नेपाल सरकारको श्रम, रोजगार तथा सामाजिक ड  सचिव,",
                "सुरक्षा मन्त्रालय सदस्य",
                "सचिव, नेपाल सरकारको सङ्घीय मामिला तथा",
                "ढ",
                "समन्य प्रशसन मन्त्रलय सदस्य",
                "नेपाल (ण) सचिव, सरकारको स्वास्थ्य",
                "तथा जनसङ्ख्या मन्त्रलय सदस्य",
                "स्रोत तथा वित्त आयोग सचिव, राष्ट्रिय प्राकृतिक तत",
                "सदस्य"
            ],
            [
                "सदस्य-सचिव, राष्ट्रिय योजना आयोग (थ )",
                "सदस्य",
                "प्रदेश सरकारले तोकेको योजना वा तथ्याङ्क सम्बन्धी विषय हेर्ने (द",
                "प्रदेश मन्त्रालय वा निकायका एक-एक प्रतिनिधि गरी सातजना",
                "सदस्य",
                "प्रमुख, तथ्याङ्क केन्द्रीय विभाग, त्रिभुवन विश्वविद्यालय",
                "ध / सदस्य",
                "प्रमुख तथ्याङ्क अधिकारी सदस्य-सचिव (न)",
                "परिषद्को बैठक र निर्णयः (१ परिषद्को बैठक परिषद्को अध्यक्षले तोकेको मिति,",
                "समय २०.",
                "बस्नेछ।",
                "र स्थनमा",
                "(२ ) परिषद्को बैठक वर्षको कम्तीमा दुई पटक बस्नेछ।",
                "(३) परिषद्को बैठक बस्नुभन्दा कम्तीमा अठ्चालीस घण्टा अघि परिषद्को सदस्य-",
                "बैठकमा छलफल हुने विषय सहितको जानकारी परिषद्का सबै सदस्यलाई गराउनु सचिवले",
                "पर्नेछ",
                "गर्नेछ बैठकको परिषद्को अध्यक्षले निजको परिषद्को",
                "(४ / अध्यक्षता 7",
                "अनुपस्थितिमा बैठकमा उपस्थित वरिष्ठतम् सदस्यले बैठकको अध्यक्षता गर्नेछ",
                "बैठकमा (५ )  परिषद्को सम्बन्धित   पदाधिकारी विज्ञलाई",
                "आवश्यकता   अनुसार व",
                "आमन्त्रण गर्न सकिनेछ",
                "गर्नेछ (६ ) कार्यालयले परिषद्को सचिवालयको रूपमा कार्य",
                "७७) परिषद्को बैठक सम्बन्धी अन्य कार्यविधि परिषद् आफैंले निर्धारण गरे बमोजिम",
                "हुनेछ",
                "काम  कर्तव्य ऐनमा अन्यत्र   उल्लिखित अधिकारः परिषदको कर्तव्य र",
                "२९ . कम र यस",
                "अधिकारका अतिरिक्त परिषद्को काम, कर्तव्य र अधिकार देहाय बमोजिम हुनेछः",
                "दीर्घकालीन योजना, नीति तथ्याङ्क   सम्बन्धी अल्पकालीन   मध्यकालीन",
                "र ।क",
                "रणनीति तर्जुमा गर्ने,",
                "तथा",
                "स्वीकृत ख। कार्यालयको वार्षिक कार्ययोजना गर्ने",
                "स्थानीय तहको प्रदेश (ग) सङ्घ,",
                "तथ्याङ्क व्यवस्थपनम < समन्वय",
                "सहजीकरण गर्ने,",
                "तथ्याङ्क   उत्पादकहरूबीच गन ।घ) अनुसार",
                "समन्वय आवश्यकता र कायम",
                "निर्देशन दिने, र"
            ],
            [
                "भण्डारण, प्रशोधन तथा सोको नतिजा प्रकाशन   सम्बन्धी तथ्याङ्क   सङ्कलन",
                "कारबाहीको समीक्षा गरी विगतका आवश्यकता अनुसार सम्बन्धित",
                "कम",
                "निकायलाई निर्देशन दिने।",
                "अन्तरनिकाय तथ्याङ्क कार्य समह गठन गर्न सक्नेः परिषद्ले विषयगत तथ्याङ्क सङ्कलन (१ )",
                "२२.",
                "विधि व्यवस्थपनम गन तथ्याङ्कमा पहुच तथ्याङ्क एकरूपता",
                "तथ समन्वय र कयम",
                "आवश्यकता अनुसार अन्तरनिकाय तथ्याङ्क कार्य समूहहरू गठन गर्न सक्नेछ 2",
                "बमोजिम गठन गरिने अन्तरनिकाय तथ्याङ्क कार्य समूहको काम, (२ ) उपदफा (१",
                "अधिकार त्यस्तो  कार्य बखत   परिषद्ले तोके & गर्दाका बमोजिम कर्तव्य गठन",
                "समूह <",
                "हुनेछ।",
                "परिच्छेद ६",
                "राष्ट्रिय तथ्याङ्क कार्यालय र प्रमुख तथ्याङ्क अधिकारी",
                "कार्यालयको निकायका गर्न केन्द्रीय (१ )",
                "स्थापना तथ्यङ्क काम २३. रूपम सम्बन्धी",
                "प्रधानमन्त्री तथा मन्त्रिपरिषद्को कार्यालय अन्तर्गत रहने गरी एक राष्ट्रिय तथ्याङ्क कार्यालय",
                "रहनेछ।",
                "गरी नेपाल सरकारले तोकेको सङ्ख्या (२ ) कार्यालयको मातहतमा",
                "स्थनम ~ ९६",
                "रहनेछन्। तथ्याङ्क कार्यालय",
                "देहाय २४. कार्यालयको काम   कर्तव्य कर्तव्य कार्यालयको अधकार",
                "आधकारः < काम",
                "बमोजिम हुनेछः",
                "रणनीतिको मस्यौदा तयार गरी परिषद् योजना नीति",
                "तथ्याङ्क तथा सम्बन्धी क",
                "समक्ष पेश गर्ने",
                "तथ्याङ्क   प्रणालीको समुचित   विकास, (ख। राष्ट्रिय",
                "प्रवद्धन व्यवस्थपन, तथ",
                "6",
                "सोको लागि अन्तरनिकाय समन्वय गर्ने,",
                "कार्यालयले सङ्कलन गर्नु पर्ने तथ्याङ्कका लागि गणना, सर्वेक्षण (ग)",
                "लगायतका",
                "तथ्याङ्क   सम्बन्धी कार्यसञ्चालन   कार्ययोजना क्षेत्रगत",
                "गर अन्य तयार",
                "कार्यान्वयन गर्ने",
                "(घ)  योजना तर्जुमा तथा नीति निर्धारणका लागि नेपाल सरकार, प्रदेश सरकार र",
                "स्थानीय तहलाई आवश्यक तथ्याङ्क उपलब्ध गराउने,",
                "तथ्याङ्कको स्तर निर्धारण तथा प्रमाणीकरण सम्बन्धी कार्य गर्ने",
                "ङ",
                "च।   तथ्याङ्क सम्बन्धी अभिलेखको सुरक्षा गर्ने,"
            ],
            [
                "छ।  तथ्याङ्क सम्बन्धी विवरण प्रकाशन तथा वितरणको व्यवस्था गर्ने,",
                "(ज)   केन्द्रीय तथ्याङ्क (डाटा) बैङ्कको रूपमा कार्य गर्ने",
                "र स्थानीय तहले सङ्कलन गरेको तथ्याङ्क प्राप्त गरी राष्ट्रिय तथ्याङ्क झ ।   प्रदेश",
                "प्रणालीमा आबद्ध गर्ने,",
                "(ञ )  प्रदेश र स्थानीय तहको तथ्याङ्क प्रणालीको विकासमा सहयोग गर्ने",
                "प्रचलित कानून बमोजिम तथ्याङ्क सङ्कलन सम्बन्धी काम गर्ने निकायको ट",
                "तथ्याङ्क सम्बन्धी क्षमता अभिवृद्धिमा सहयोग गर्ने,",
                "तथ्याङ्क   सङ्कलनसंग सम्बन्धित विषयको परीक्षण यस ऐन बमोजिम  हुने (ठ)",
                "सुपरिवेक्षण गर्ने, अनुगमन, निरीक्षण तथा",
                "तथ्याङ्क सम्बन्धी अध्ययन अनुसन्धान तथा प्रशिक्षण सम्बन्धी काम गर्ने र",
                "ड ।",
                "नेपाल सरकार वा आयोगले माग गरेको तथ्याङ्क सम्बन्धी विवरण वा सूचना",
                "ढ",
                "उपलब्ध गराउने ।|",
                "गर्न   सङ्घीय तथ्याङ्क   अधिकारीः कार्यालयको प्रशासकीय   प्रमुखको",
                "रूपम प्रमुख २५ कम",
                "निजामती सेवाको राजपत्राङ्कित विशिष्ट श्रेणीको एक प्रमुख तथ्याङ्क अधिकारी रहनेछ।",
                "परिच्छेद ७",
                "कसुर र सजाय",
                "कसैले देहायको कुनै कार्य गरेमा यस ऐन अन्तर्गतको कसुर गरेको २६. कसुर र सजायः (१",
                "मानिनेछः-",
                "यस ऐन बमोजिम तथ्याङ्क सङ्कलन गर्ने कार्यमा अवरोध खडा गरेमा,",
                "क /",
                "उपदफा (२ बमोजिम कुनै ५ को को",
                "ख उपदफा ४ व दफा ६ दफ",
                "दिनु एकाइगत तथ्याङ्क सम्बन्धी   जानकारी पर्ने   कर्तव्य व्यक्तिगत",
                "तथा",
                "भएको कुनै व्यक्ति वा संस्थाले जानी-जानी त्यस्तो जानकारी नदिएमा",
                "व",
                "।ेपा",
                "दिन इन्कार गरेमा वा जानी-जानी कुनै तथ्याङ्क सम्बन्धी झुट्टा जानकारी",
                "दिएमा ,",
                "बमोजिम अनुमतिपत्र नलिई तथ्याङ्क को",
                "(ग) उपदफा (१ सङ्कलन दफ ८",
                "वा गरएमा,",
                "बमोजिम   कार्यालयबाट प्रमाणित नगराई तथ्याङ्कको   प्रयोग ।घ",
                "व ९ दफ",
                "सोको नतिजा प्रकाशन गरेमा,",
                "\n",
                "३"
            ],
            [
                "आफ्ने  जिम्मामा रहेको तथ्याङ्क, कम्प्युटर डाटाबेस, विद्युतीय   अभिलेख",
                "ङ /",
                "अन्य किसिमबाट लापरबाही गरी वा जानी-जानी नष्ट गरे वा गराएमा",
                "व",
                "नोक्सानी पुऱ्याउने प्रयत्न गरेमा, हानि नोक्सानी पुऱ्याएमा वा हानि",
                "कम्प्युटर डाटाबेस विद्युतीय   अभिलेख च ) उपलब्ध   तथ्याङ्क, १०",
                "व दफ",
                "विपरीत प्रयोग गरे वा गराएमा ,",
                "प्रयोगकर्ताले दफा १३ को छ उपदफा (२ , तथ्याङ्क",
                "सङ्कलक , उत्पदक र",
                "(३) वा (४ ) बमोजिमको दायित्व पूरा नगरेमा,",
                "दफा १४ विपरीत तथ्याङ्कको उपयोग वा प्रकाशन गरेमा, (ज )",
                "ऐनको अधीनमा रही कसैलाई सूचना जारी भएकोमा आदेश कुनै",
                "झ। यसर व",
                "कसैले त्यस्तो आदेश भनी अधेकारप्राप्त",
                "नगनु सूचना पलन व व",
                "नदिनु अधिकारीबाट माग गरिएको कुनै",
                "तथ्याङ्क उपलब्ध सूचना व व",
                "वा त्यस्तो तथ्याङ्क नगराउनु भनी प्रचार प्रसार गरे वा गराएमा",
                "वा सूचना",
                "दिएमा , नदिन दबाब",
                "व",
                "ऐन विपरीत अन्य कुनै कार्य गरेमा | (ञ)",
                "यसर",
                "(२ ) कसैले उपदफा (१ बमोजिमको कसुर गरेमा देहाय बमोजिम सजाय हुनेछः",
                "खण्ड (क) बमोजिमको कसुर गरेमा दश हजार रुपैयांसम्म जरिबाना, (क )",
                "खण्ड (ख , ।ज। वा।झ) बमोजिमको कसुर गरेमा प्रत्येक कसुरका लागि (ख",
                "हजार रुपैयांसम्म जरिबाना वा छ महिनासम्म कैद वा दुवै सजाय,",
                "वा (छ। बमोजिमको कसुर गरेमा चालीस (ग ) (घ , (ङ , (च ) (ग ,",
                "खण्ड",
                "रुपैयांसम्म जरिबाना वा एक वर्षसम्म कैद वा दुवै सजाय,",
                "र हजार",
                "खण्ड (ञ) बमोजिमको कसुर गरेमा पांच हजार रुपैयांसम्म जरिबाना वा",
                "घ /",
                "एक महिनासम्म कैद वा दुवै सजाय|",
                "कुनै संस्थाले यस ऐन अन्तर्गतको कसुर गरेकोमा त्यस्तो कसुर गर्ने पदाधिकारी",
                "३ )",
                "कर्मचारी   पहिचान   भएकोमा त्यस्तो   पदाधिकारी पहिचान   हुन वा   कर्मचारीलाई",
                "व र",
                "नसकेकोमा कसुर गरेको बखत त्यस्तो संस्थाको प्रमुख भई काम गर्ने व्यक्तिलाई",
                "सजाय",
                "हुनेछ",
                "(४ ) यस ऐन बमोजिम सजाय हुने कसुरको उद्योग गर्ने, दुरुत्साहन गर्ने त्यस्तो",
                "व",
                "कसुरको मतियारलाई सो कसुर गर्दा हुने सजायको हुनेछ",
                "आध सजय"
            ],
            [
                "अन्यत्र   जुनसुकै तापनि कुरा   लेखिएको (१ ) ५ )",
                "भए उपदफ यर दफम",
                "अन्य  प्रचलित कानून बमोजिम समेत कसुर   मानिने रहेछ बमोजिमको   कार्य भने त्यस्तो",
                "कसुरमा सो कानून बमोजिम छुट्टै मुद्दा चलाई सजाय गर्न बाधा पुगेको मानिने छैन।",
                "दफा २६ बमोजिमको कसुर सम्बन्धी मुद्दा हेर्ने अधिकारी र कार्यविधिः (१ )",
                "मुद्दाको २७. सुरु",
                "कारबाही र किनारा गर्ने अधिकार प्रमुख जिल्ला अधिकारीलाई हुनेछ",
                "कारबाही यस ऐन   अन्तर्गत गर्दा (२ ) संक्षिप्त मुद्दाको किनार भएको दायर",
                "र",
                "२०२८ बमोजिमको कार्यविधि अवलम्बन गर्नु पर्नेछ। कार्यविधि ऐन,",
                "२८. नेपाल सरकार वादी हुनेः यस ऐन अन्तर्गतको मुद्दा नेपाल त्यस्तो सरकार वादी हुनेछ",
                "र",
                "अनुसूची -१ फौजदारी   कार्यविधि समावेश संहिता ,",
                "२०७४ को भएको मुलुकी मुद्द",
                "मानिनेछ",
                "पुनरावेदनः दफा २७ बमोजिम प्रमुख जिल्ला अधिकारीबाट निर्णय वा आदेशमा चित्त",
                "भएको २९.",
                "सो   निर्णय भएको मितिले तीस   दिनभेित्र पक्षले जिल्ला नबुझ्ने",
                "सम्बन्धत अदलतम",
                "पुनरावेदन गर्न सक्नेछ।",
                "\n",
                "परिच्छेद ८",
                "विविध",
                "यस ऐन बमोजिम गणना, सर्वेक्षण लगाउन   सकिनेः (१ ) कार्यालयले वा तथ्याङ्क",
                "३०. काममा",
                "सम्बन्धी अन्य कार्यको लागि सङ्घ, प्रदेश वा स्थानीय तहका कर्मचारी माग गर्न सक्नेछ।",
                "बमोजिम सम्बन्धित   निकायले कर्मचारी भई (२ ) (१ ) मग उपदफा आएमा",
                "कर्मचारी खटाउन सक्नेछ",
                "८३   कार्यालयले गणना, सर्वेक्षण अन्य कार्य वा तथ्याङ्क सम्बन्धी कुनै",
                "तथ लगत",
                "प्रशोधनका लागि व्यक्ति वा संस्थासंग करार गरी सेवा लिन सक्नेछ",
                "बमोजिम खटाइएको कर्मचारीलाई दिइने सुविधा उपदफा (९",
                "(४ / तथा उपदफा",
                "८३ ) बमोजिम सेवा करारमा लिने प्रक्रिया, सेवा करारमा लिइएका व्यक्तिको सेवाको शर्त,",
                "नेपाल सरकारले तोके बमोजिम हुनेछ। पारिश्रमिक तथा अन्य सुविधा",
                "लागतप्रभावी  किसिमबाट गर्न पर्नेः बमोजिमका (१ ) कार्यालय",
                "व ७ ३१ . दफ समय तथा",
                "वा सार्वजनिक संस्थाले तथ्याङ्क सरकारी निकाय उत्पादन,   प्रशोधन,",
                "भण्डारण , प्रकाशन 7",
                "वितरण गर्दा वा गराउंदा समय तथा लागतप्रभावी किसिमबाट गर्नु पर्नेछ।"
            ],
            [
                "८२) एकीकृत सूचना प्रणाली विद्युतीय उपकरणको प्रयोग गरी",
                "उपलब्ध र भएसम्म",
                "अभिलेख, प्रशासनिक प्रकाशित   स्रोतबाट नवीनतम स्रोत तथ्यङ्कको",
                "अन्य प्रप्त तथ",
                "दिनु पर्नेछ। उपयोगलाई प्राथमिकता",
                "बमोजिम   आफूलाई अधिकारीले प्रत्यायोजनः ऐन आधकार",
                "तथ्याङ्क प्रमुख ३२. यर प्रप्त",
                "अधिकारमध्ये केही अधिकार मातहतका अधिकृतलाई प्रत्यायोजन गर्न सक्नेछ।",
                "प्रतिवेदन प्रकाशनः कार्यालयले तथ्याङ्क सम्बन्धी कार्यको वार्षिक कार्य विवरण सहितको",
                "३३",
                "चार   महिनाभित्र प्रकाशन   गरी विद्युतीय प्रतिवेदन आर्थिक वर्ष समाप्त भएकोे",
                "माध्यमबट",
                "पर्नेछ। समेत सार्वजनिक गर्नु",
                "यस ऐनमा उल्लिखित कुराको हकमा यसै ऐन बमोजिम प्रचलित कानून बमोजिम हुनेः ३४.",
                "7",
                "फ",
                "अन्यमा प्रचलित कानून बमोजिम हुनेछ।",
                "नेपाल नियम बनाउने अधिकारः योे ऐन कार्यान्वयन गर्न सरकारले आवश्यक नियम बनाउन",
                "३५ .",
                "सक्नेछ",
                "यो ऐन वायस ऐन अन्तर्गत बनेका नियमको ३६. निर्देशिका वा कार्यविधि बनाउन सक्नेः (१ )",
                "अधीनमा रही नेपाल सरकारले देहायका विषयमा निर्देशिका बनाई लागू गर्न सक्नेछः-",
                "राष्ट्रियस्तरका गणना तथा सर्वेक्षण सञ्चालन सम्बन्धी, (क",
                "(ख। तथ्याङ्क प्राप्ति र तथ्याङ्कीय विधि उपयोग सम्बन्धी ,",
                "(ग। राष्ट्रिय तथ्याङ्क प्रणाली कार्यान्वयन सम्बन्धी,",
                "र",
                "(घ। सर्वेक्षण अनुमति सम्बन्धी",
                "२) यो ऐन वा यस ऐन अन्तर्गत बनेका नियमको अधीनमा रही तथ्याङ्क उत्पादन,",
                "वितरण   सम्बन्धी काम कारबाहीलाई प्रक्रियागत प्रशोधन,",
                "र भण्डारण , प्रकाशन ढङ्गबट",
                "सञ्चालन   गर्न कार्यालयले देहायका   विषयमा प्रभावकारी , मितव्ययी   तवरले व्यवस्थित",
                "र",
                "कार्यविधि बनाई लागू गर्न सक्नेछः",
                "प्रशासनिक अभिलेख व्यवस्थापन सम्बन्धी, (क",
                "(ख। तथ्याङ्क सार्वजनिक, सम्प्रेषण तथा वितरण गर्ने सम्बन्धी ,",
                "र",
                "तथ्याङ्क सङ्कलन, नमूना छनोट, विश्लेषण तथा सम्परीक्षण सम्बन्धी (ग)",
                "३७. ऐन कार्यान्वयन मापनः यो ऐन प्रारम्भ भएको पाच वर्ष पूरा भएको एक वर्षभित्र र त्यसपछि",
                "तथा  मन्त्रिपरिषद्को कार्यालयले ऐन वर्षभित्र   प्रधानमन्त्री पांच   वर्षपछिको प्रत्येक",
                "एक",
                "०६"
            ],
            [
                "कार्यान्वयनको मापन गर्नेछ र सोको प्रतिवेदन सङ्घीय संसदको दुवै सदनको सम्बन्धित",
                "समितिमा पेश गर्नु पर्नेछ",
                "३८. खारेजी र बचाउः (१) तथ्याङ्क ऐन, २०१५ खारेज गरिएको छ",
                "काम कारबाही यसै ऐन बमोजिम २०१५ बमोजिम भए गरेका तथ्याङ्क   ऐन (२ )",
                "भए गरेको मानिनेछ।",
                "६",
                "\n",
                "कानून",
                "\n",
                "नेपाल"
            ]
        ],
        "summary": "The text discusses the Data Act of 2079 in Nepal, emphasizing the reliable and organized production, processing, storage, and dissemination of data for policy-making and decision-making at local levels. It also highlights the need for amendments and management of data-related laws and services. The Act defines terms such as \"Commission\" and \"Government Agency\" and outlines the responsibilities and ownership of data within various governmental bodies and institutions. The Act aims to streamline data collection and analysis processes for effective governance and public information dissemination."
    }
]