{
    "rules_and_regulations": "This category encompasses a comprehensive set of regulations that govern various administrative, legal, and social aspects in Nepal. These include amendments and rules for judicial fines, property acquisition, postal services, immigration, free education, telecommunication asset management, excise duties, victim protection, disability rights, archive preservation, consumer protection, taxation, cooperative management, industrial revival, public procurement, environmental conservation, wildlife protection, and many more, tailored to address the socio-economic, cultural, and governance needs of the nation.",
    "Constitutional_Body_and_Good_Governance": "This category includes acts that establish and govern constitutional bodies and initiatives promoting good governance. It covers laws related to anti-corruption, indigenous communities, auditing, public procurement, governance operation, and the rights and responsibilities of constitutional offices such as the Public Service Commission, Human Rights Commission, and commissions for inclusivity, women, and minorities.",
    "Internal_Administration": "This category consists of laws facilitating internal governance and administrative functions in Nepal. These laws address issues such as property acquisition, citizenship, administrative procedures, compensation for state actions, drug control, national registration, disaster management, public safety, and regulation of non-profit organizations.",
    "Foreign_Affairs,_Education_and_Sports": "This category involves acts governing international relations, education systems, and sports development. Key areas include free education, scholarships, universities, youth councils, medical education, treaties, and the development and management of sports facilities and organizations.",
    "Revenue_and_Financial_Administration": "This category comprises laws managing revenue generation, taxation, financial responsibilities, and public spending. It includes laws on income tax, value-added tax, customs duties, anti-tax evasion, financial management, privatization, and public debt handling.",
    "Currency,_Banking,_Insurance,_Financial_Institutions_and_Securities": "This category includes legislation related to banking, financial institutions, securities, and insurance. It addresses topics such as central banking, financial crimes, accounting standards, loan recovery, monetary policy, insurance regulations, and international financial agreements.",
    "Courts_and_Administration_of_Justice": "This category includes laws governing judicial bodies and the administration of justice in Nepal. It covers the organization of courts, legal aid, evidence, notary services, mediation, criminal and civil procedures, and the establishment of special courts for issues such as corruption and war crimes.",
    "Women,_Children,_Social_Welfare_and_Culture": "This category focuses on acts addressing the rights and welfare of women, children, and marginalized communities, along with cultural preservation. It includes laws on disability rights, child protection, domestic violence, trafficking prevention, cultural heritage, and social behavior reform.",
    "Local_Development": "This category includes acts that facilitate local governance and development. These laws address waste management, local government operations, and the promotion of indigenous and socially inclusive practices.",
    "Communication,_Science_and_Technology": "This category encompasses laws regulating communication, media, and technological development. Topics include telecommunications, media ethics, electronic transactions, intellectual property rights, and public broadcasting.",
    "Health": "This category includes laws governing public health services and medical research. It covers health insurance, maternal and reproductive health, pharmaceuticals, medical councils, public health services, and the regulation of healthcare providers and institutions.",
    "Industry,_Commerce_and_Supply": "This category addresses regulations for industrial and commercial activities, consumer protection, intellectual property, foreign investments, public-private partnerships, and industrial safety and standards.",
    "recent_acts": "This section features the latest acts passed in 2081. These include fiscal policies, new university establishment, public service broadcasting, public security, and national debt management.",
    "Planning,_Development_and_Construction": "This category consists of laws related to urban development, infrastructure planning, construction management, water and sanitation, earthquake rehabilitation, and housing rights.",
    "Food,_Agriculture,_Cooperative_and_Land_Administration": "This category contains laws regulating food safety, agricultural research, livestock services, land use, cooperatives, and rural development. It also addresses food sovereignty, land ownership, and the prevention of harmful agricultural practices.",
    "Tourism,_Labor_and_Transport": "This category includes laws facilitating tourism, labor rights, transportation systems, and infrastructure development. It covers air travel, labor unions, employment rights, social security, and transport regulations.",
    "Nature,_Environment_and_Water_Resources": "This category involves legislation for natural resource conservation and environmental protection. It covers forest and wildlife management, water resource utilization, biodiversity protection, and electricity regulation.",
    "Federal_Parliament,_Political_Parties_and_Elections": "This category includes laws governing parliamentary operations, political party regulations, and election processes, such as voter registration, member elections, and election offenses.",
    "others": "This category includes miscellaneous directives and acts not classified elsewhere. It addresses official conduct guidelines, website management instructions, and temporary tax collection rules.",
    "Security_Administration": "This category comprises laws concerning national security and police administration. It includes legislation on police operations, armed forces, explosive substances, arms and ammunition, and local administration.",
    "constitution": "This category refers to Nepal's constitution, the supreme law that lays the foundational principles for governance and the legal system.",
    "act_not_in_volume": "This category includes critical legal codes such as the Criminal and Civil Procedure Codes, which form the basis of Nepal's legal system."
}
